{
  "ldoc_id": "2135641738",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135641738",
  "list_title": "Правилник за устройството и дейността на главна дирекция \"охрана\"",
  "law_title": "Правилник за устройството и дейността на главна дирекция \"охрана\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Издаден от министъра на правосъдието Обн. ДВ. бр. 60 от 30 Юли 2009г. , изм. и доп. ДВ. бр. 12 от 3 Февруари 2017г. , изм. ДВ. бр. 21 от 9 Март 2018г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Главна дирекция \"Охрана\" и на нейните териториални звена, както и функциите на служителите. Чл. 2. (1) Главна дирекция \"Охрана\" е юридическо лице със седалище в София с адрес - ул. М-р Г. Векилски 2, и е второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. (2) Главна дирекция \"Охрана\" е специализирана държавна структура. Организацията и управлението на Главна дирекция \"Охрана\" и на нейните звена се създава и осъществява на принципа на централизма. (3) (Изм. - ДВ, бр. 1 от 2023 г.) Дейността на Главна дирекция \"Охрана\" е насочена към охрана на органите на съдебната власт, на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление. Чл. 3. Главна дирекция \"Охрана\" има следните функции: 1. (изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдебните сгради и на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление; 2. (изм. - ДВ, бр. 1 от 2023 г.) осигурява реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия, както и реда и сигурността в сградите на Министерството на правосъдието, предназначени за централната администрация, и в сградата на Агенцията по вписванията - Централно управление; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдии, прокурори и следователи - при условия и по ред, определени с инструкция на министъра на правосъдието, съгласувана с пленума на Висшия съдебен съвет; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) оказва съдействие на органите на съдебната власт при призоваване на лица в случаите, когато се възпрепятства изпълнението на това задължение; 5. довежда принудително лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; 6. (изм. - ДВ, бр. 1 от 2023 г.) конвоира обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение задържане под стража, или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и на територията на страната, когато това е предвидено в закон; 7. изпълнява разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание лишаване от свобода, като при необходимост търси съдействие от органите на Министерството на вътрешните работи; 8. (изм. - ДВ, бр. 1 от 2023 г.) извършва проверки и контролира спазването на правилата и нормите за охраната и безопасността при проектиране, строителство и експлоатация на сгради на съдебната власт, както и при строителство и експлоатация на сградите на Министерството на правосъдието, предназначени за централната администрация, и на сградата на Агенцията по вписванията - Централно управление; 9. извършва съгласуване на проекти и дава становища за въвеждане в експлоатация на сгради на съдебната власт по отношение на охраната и безопасността; 10. изгражда и поддържа за нуждите на своята дейност информационни фондове, в които събира, обработва, съхранява и използва информация, придобита при или по повод изпълнение на функциите и; 11. получава от Министерството на вътрешните работи информация, свързана с изпълнението на функциите и. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) (1) При извършване на дейностите по чл. 3, т. 1 - 7 Главна дирекция \"Охрана\" осъществява необходимото взаимодействие с административните ръководители на органите на съдебната власт, с пленума на Висшия съдебен съвет и с изпълнителния директор на Агенцията по вписванията. (2) При осъществяване на своята дейност Главна дирекция \"Охрана\" взаимодейства и със съответните звена на Министерството на правосъдието, Министерството на вътрешните работи, Министерството на външните работи, Министерството на отбраната, Държавна агенция \"Национална сигурност\", Националната служба за охрана, Висшия съдебен съвет, органите на съдебната власт, на местното самоуправление и с други институции. Чл. 5. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Специализираните автомобили, използвани от Главна дирекция \"Охрана\" при осъществяване на дейността и, са снабдени със светлинна и звукова сигнализация и могат да имат надпис. Чл. 6. Главна дирекция \"Охрана\" е самостоятелна организационна единица по Закона за защита на класифицираната информация . Глава втора. УПРАВЛЕНИЕ НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Органи на управление Чл. 7. Органи на управление на Главна дирекция \"Охрана\" са: 1. министърът на правосъдието; 2. главният директор. Раздел II. Министър на правосъдието Чл. 8. (1) Министърът на правосъдието осъществява общо ръководство и контрол върху дейността по охраната на органите на съдебната власт. (2) Министърът на правосъдието: 1. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) осъществява правомощията на орган по назначаване съгласно Закона за Министерството на вътрешните работи и Закона за държавния служител за държавните служители в ГД \"Охрана\" и териториалните и звена; 2. осъществява правомощията на работодател съгласно Закона за Министерството на вътрешните работи и Кодекса на труда за работещите по трудово правоотношение в ГД \"Охрана\" и териториалните и звена; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава щатовете и структурата в ГД \"Охрана\"; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за формиране на основните и допълнителните възнаграждения и материално осигуряване на служителите на Главна дирекция \"Охрана\", произтичащи от Закона за Министерството на вътрешните работи , Закона за държавния служител и Кодекса на труда ; 5. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава класификатор на длъжностите по Закона за Министерството на вътрешните работи и Кодекса на труда в Главна дирекция \"Охрана\"; 7. (доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава Етичен кодекс за поведението на държавните служители по чл. 10, ал. 1, т. 1 ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на Главна дирекция \"Охрана\", свързани с изпълнението на служебните задължения на държавните служители; 9. отговаря за управлението на предоставените държавни имоти на ГД \"Охрана\" и на териториалните и звена; 10. отговаря за финансовото и ресурсното осигуряване на ГД \"Охрана\"; 11. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) определя със заповед по предложение на главния директор на Главна дирекция \"Охрана\" правила за условията и реда за осъществяване на дейностите по призоваване, принудително довеждане и задържане на лица и правила за вътрешния ред, пропускателния режим и сигурността на сгради и обекти на съдебната власт; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя по предложение на главния директор на Главна дирекция \"Охрана\" вида на служебните карти, както и условията и реда за издаването и ползването им; 13. утвърждава по предложение на главния директор почетен знак на ГД \"Охрана\"; 14. определя по предложение на главния директор опознавателните знаци, други табели, надписи и емблеми и мястото на поставянето им; 15. определя по предложение на главния директор изискванията за оборудването на специалните конвойни автомобили и етапните конвойни бази; 16. (нова - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за награждаване, както и съдържанието на отличията и наградите. Раздел III. Главен директор Чл. 9. (1) Прякото ръководство и контролът върху дейността на охраната на органите на съдебната власт се осъществяват от ГД \"Охрана\". (2) Главна дирекция \"Охрана\" се ръководи от главен директор, който се подпомага от заместник главен директор. (3) Главният директор на ГД \"Охрана\": 1. ръководи, координира, контролира и отговаря за цялостната дейност на главната дирекция и териториалните и звена; 2. планира, разпределя и контролира използването на бюджетните средства на главната дирекция и териториалните и звена и се разпорежда с тях; 3. изготвя и предлага промени в структурата и щата на главната дирекция и териториалните и звена; 4. утвърждава поименното разписание на ГД \"Охрана\"; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за назначаване и освобождаване от длъжност на държавни служители на ръководни и изпълнителски длъжности, както и на стажанти, спечелили конкурс за изпълнителски длъжности; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за преназначаване на длъжност на държавни служители на ръководни длъжности; 7. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) преназначава държавните служители на изпълнителски длъжности по Закона за Министерството на вътрешните работи , както и на експертни длъжности по Закона за държавния служител ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава, преназначава и освобождава държавните служители на младши изпълнителски длъжности; 9. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава и освобождава и стажанти, спечелили конкурс за младши изпълнителски длъжности; 10. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 11. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда и Закона за МВР ; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) издава заповеди за изплащане на допълнителни възнаграждения, произтичащи от Закона за МВР и Закона за държавния служител ; 13. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) разрешава изплащането на пътни разходи на служителите от Главна дирекция \"Охрана\" по време на платения годишен отпуск; 14. разрешава изплащането и компенсирането с платен годишен отпуск на положения труд над нормативно установеното работно време на служителите от главната дирекция и териториалните и звена; 15. награждава и наказва служителите в главната дирекция и в териториалните и звена; 16. утвърждава длъжностни характеристики, разрешава и прекратява ползването на отпуски и командировки на служителите в главната дирекция и териториалните и звена в страната и в чужбина; 17. възлага обществени поръчки при условията и по реда на Закона за обществените поръчки , подписва необходимата документация и сключва договори; 18. сключва договори, свързани с дейността на ГД \"Охрана\"; 19. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) организира и ръководи подготовката и повишаването на квалификацията на служителите в Главна дирекция \"Охрана\" и териториалните и звена и ги изпраща на курсове за професионално обучение; 20. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) дава съгласие за обучение за придобиване на образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование; 21. упълномощава служители от главната дирекция и териториалните и звена да управляват моторни превозни средства; 22. утвърждава щата на моторните превозни средства и определя годишен лимит от километри; 23. утвърждава актове за бракуване и унищожаване на дълготрайни материални активи; 24. организира участието на главната дирекция в международното сътрудничество и в сътрудничеството с представители на обществеността, на национални, международни, правителствени и неправителствени организации; 25. разработва и поддържа план за привеждане на ГД \"Охрана\" в готовност за работа във военно време; 26. издава наказателни постановления по ред, определен в Закона за съдебната власт ; 27. утвърждава правила по направления на дейност; 28. изпълнява и други функции, възложени му със закон, с акт на Министерския съвет или на министъра на правосъдието. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор на ГД \"Охрана\" може да делегира със заповед правомощия на заместника си или на ръководителите на териториалните звена. (5) При осъществяване на правомощията си по ал. 3 главният директор на ГД \"Охрана\" издава заповеди. Глава трета. СЛУЖИТЕЛИ И СТРУКТУРА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Служители на Главна дирекция \"Охрана\" Чл. 10. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Служители на Главна дирекция \"Охрана\" са: 1. държавни служители, които пряко осъществяват функциите по чл. 391, ал. 3 от Закона за съдебната власт ; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) Статутът на държавните служители по ал. 1, т. 1 се урежда по реда на чл. 142, ал. 2 от Закона за Министерството на вътрешните работи . (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител . (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Закона за МВР и Кодекса на труда . (5) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението. Чл. 11. (1) При осъществяване на своята дейност държавните служители удостоверяват това си качество със служебна карта по образец, утвърден от министъра на правосъдието. (2) (Доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Държавните служители по чл. 10, ал. 1, т. 1 носят униформено облекло по образец, цвят и с отличителни знаци, определени от министъра на правосъдието. Чл. 12. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Личният състав на Главна дирекция \"Охрана\" при осъществяване на функциите по чл. 391, ал. 3 от Закона за съдебната власт има правата и задълженията по чл. 64, ал. 1, 2, 4 и 5 , чл. 65 , 66 , 70 , чл. 72 - 74 , чл. 76 , 80 , 91 и чл. 81 - в случаите по чл. 70, ал. 1, т. 1, 4 и 5 , чл. 85 , 86 , чл. 87, ал. 1, 2, 5 - 7 и чл. 100 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство . (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) По отношение на личния състав на Главна дирекция \"Охрана\" се прилагат разпоредбите на част трета, глави седма - дванадесета от Закона за Министерството на вътрешните работи . Чл. 13. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Раздел II. Структура на Главна дирекция \"Охрана\" и основни дейности Чл. 14. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Структурата на Главна дирекция \"Охрана\" се организира в дирекции, отдели, сектори и териториални звена. Чл. 15. (1) Териториални звена на ГД \"Охрана\" са: 1. (изм. - ДВ, бр. 21 от 2018 г., в сила от 10.04.2018 г.) регионални дирекции; 2. областни звена. 3. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Ръководителите на териториалните звена ръководят, организират и контролират цялостната дейност за изпълнение на функциите по чл. 3 . Чл. 16. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главна дирекция \"Охрана\" организира, координира, контролира и подпомага методически териториалните звена по изпълнение на следните основни дейности: 1. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по охрана на съдебни сгради, съдии, прокурори и следователи, комуникационно-информационни и оперативно-технически системи, като: а) организира и контролира охраната на съдебни сгради и обекти; б) организира и контролира реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия; в) организира и контролира охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения; г) контролира спазването на правилата и нормите за охрана и безопасност при проектиране, строителство и експлоатация на сградите на съдебната власт; д) организира и контролира осъществяването на денонощно оперативно дежурство в дирекцията и териториалните звена, отбранително-мобилизационната подготовка и управление при кризи; е) организира и контролира дейности, свързани с оказване на съдействие на органите на съдебната власт при призоваване на лица, когато се пречи за изпълняване на това задължение; ж) организира и контролира принудителното довеждане на лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; з) организира и контролира изпълнението на разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание \"лишаване от свобода\"; и) организира и контролира конвоирането на обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение \"задържане под стража\", или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и от едно място за лишаване от свобода до друго място за лишаване от свобода; к) организира, контролира и участва в изпълнението на приемане и предаване на лица в изпълнение на Европейска заповед за арест, екстрадиции и трансфери на задържани лица от и за Република България. л) организира и контролира спазването на изискванията на Закона за защита на класифицираната информация ; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по логистичното осигуряване: а) организира и осъществява дейности по планиране, организиране, внедряване, поддръжка, администриране и контрол на намиращите се в експлоатация охранителни и информационно-комуникационни системи и техника в Главна дирекция \"Охрана\" и териториалните и звена; б) планира, внедрява и провежда организационно-технически мероприятия за защита от изтичане на информация; в) събира, обработва, систематизира, съхранява, анализира и оценява информацията, свързана с дейността на Главна дирекция \"Охрана\"; г) организира и контролира движението на кореспонденцията на Главна дирекция \"Охрана\"; д) планира, организира и контролира материално и техническо осигуряване на дейността на Главна дирекция \"Охрана\" чрез стопанска логистика по отношение на транспорта, физическата и техническата охрана и административната дейност; е) организира и контролира окомплектуването на Главна дирекция \"Охрана\" и териториалните и звена с оръжие, боеприпаси, защитни и помощни средства и използването им в служебната дейност; ж) организира и контролира провеждането на стрелковата подготовка на служителите в Главна дирекция \"Охрана\" и териториалните звена; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по финанси, бюджет и счетоводно осигуряване: а) прилага националната бюджетна политика и бюджетно законодателство; б) осигурява финансово-счетоводните и бюджетните дейности на Главна дирекция \"Охрана\" и териториалните звена при спазване на Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси , Закона за устройството на държавния бюджет и нормативните актове и указанията на Министерството на финансите, регламентиращи бюджетната политика на дирекцията като второстепенен разпоредител с бюджет; в) участва в процеса на управление на бюджетните средства на Главна дирекция \"Охрана\" в съответствие с принципите за законосъобразност, икономичност, ефективност, ефикасност и публичност и прозрачност; г) следи за спазване на финансовата дисциплина; д) извършва правилно оформяне на първичните и вторичните счетоводни документи и ги отразява своевременно в счетоводните регистри; е) прилага системата на двойния подпис по отношение на поемането на задължения и извършването на разходи; ж) организира и координира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета за Главна дирекция \"Охрана\" и териториалните и структури съгласно нормативната уредба и указанията на Министерството на финансите; з) съставя и предлага разпределението на първоначален и коригиран утвърден бюджет за главната дирекция и по териториални структури по Единната бюджетна класификация и участва в контрола по изпълнение на разходите; и) разработва проект на разпределение на капиталовите разходи и предлага включването им в поименните списъци, съблюдава изпълнението им и ги отчита; к) разработва и представя финансови разчети, обосновки, анализи, отчети, доклади, проекти на документи за постановления на Министерския съвет; л) извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните предприятия и параграфите от Единната бюджетна класификация; м) изготвя ведомостите за работните заплати и документите, свързани с тях; н) дава методически указания на счетоводните структури по всички дейности, свързани с финансово-счетоводните и бюджетните процеси; о) съблюдава отчетността за бюджетните показатели \"поети ангажименти\" и \"нови задължения за разходи\"; п) организира и контролира процесите по годишна инвентаризация на активи и разчети в установените срокове; р) изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджета, средствата от Европейския съюз и чуждите средства, отчетите за изпълнение на програмния и ориентиран към резултати бюджет на дирекцията и други отчети, като осигурява своевременното им представяне пред първостепенния разпоредител; с) изготвя тримесечни оборотни ведомости и годишен баланс; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по правнонормативно обслужване, обществени поръчки и човешки ресурси: а) осигурява спазването на законността при осъществяването на дейността на главната дирекция; б) участва в процедурите за назначаване на служители в главната дирекция и следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите им правоотношения; в) участва в организирането и контрола за правилното, законосъобразното и ефективното ползване на имуществото на министерството, свързано с дейността на главната дирекция; г) осъществява процесуалното представителство по въпроси, свързани с дейността на главната дирекция; д) дава мотивирани становища по правни въпроси, свързани с дейността на главната дирекция, и по проекти на нормативни актове; е) подготвя и провежда процедурите за възлагане на обществени поръчки; води регистър за проведените процедури; подготвя и изпраща информация до Агенцията по обществени поръчки; съхранява документацията (досиетата) по проведените процедури за възлагане на обществени поръчки; ж) изготвя и съгласува по законосъобразност проекти на договори, по които страна е дирекцията; з) разработва структурата на Главна дирекция \"Охрана\" и териториалните и звена; и) разработва и актуализира длъжностно и поименно разписание на длъжностите и заплатите в Главна дирекция \"Охрана\" и териториалните и звена; к) организира провеждането на конкурси за назначаване на държавна служба в Главна дирекция \"Охрана\"; л) изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения в Главна дирекция \"Охрана\"; м) изготвя, организира и контролира получаването от служителите на Главна дирекция \"Охрана\" служебни документи за самоличност; н) образува, оформя и съхранява личните кадрови дела на държавните служители и трудовите досиета на лицата, работещи по трудово правоотношение, и съхранява делата на напусналите служители; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по професионална подготовка и психологически подбор: а) планира, организира и непосредствено участва в дейността по професионална подготовка и психодиагностика на служителите от Главна дирекция \"Охрана\"; б) разработва краткосрочни и дългосрочни прогнози и планове за развитие на професионалната подготовка на служителите на Главна дирекция \"Охрана\" под формата на професионално образование и професионално обучение; в) организира и участва в професионалното обучение на служителите от Главна дирекция \"Охрана\" и териториалните и звена; г) провежда психологически изследвания на кандидатите за служители чрез тестиране, интервюиране, анализиране и изготвяне на психологически заключения; д) извършва психологическа оценка на действащи служители и изготвя препоръки до заявителя; е) разработва методики за проверка на интелектуалните способности и езиковата култура на кандидатите за държавни служители в Главна дирекция \"Охрана\"; ж) планира и координира контактите на Главна дирекция \"Охрана\" с други организации от държавния и неправителствения сектор за внедряване и популяризиране на съвременните практики в областта на обучението. Чл. 17. (1) Охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения, се осъществява по предложение на административните им ръководители със заповед на министъра на правосъдието. (2) При неотложни случаи по ал. 1 охраната се осигурява незабавно от съответното териториално звено за охрана по разпореждане на главния директор на Главна дирекция \"Охрана\", за което се уведомява министърът на правосъдието. Чл. 18. С Правилата за вътрешния ред, пропускателния режим и сигурността на сградите се определят и: 1. редът за внасяне и ползване на преносими свързочни и записващи устройства; 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) лицата, които имат право да носят оръжие в съдебните сгради и помещения; 3. редът за допускане на общоопасни средства в съдебните сгради и помещения; 4. редът за осъществяване на охрана във връзка със съдебните заседания; 5. редът при извършване на ремонтни работи. Чл. 19. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При изпълнение на правомощията по чл. 91 от Закона за МВР ГД \"Охрана\" организира изграждането и използването на явно наблюдение в съдебните сгради за превенция и документиране извършването на престъпления и други нарушения на обществения ред в тях и прилежащите им територии. (2) Използването на средства за явно наблюдение се разгласява по подходящ начин. (3) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на правосъдието. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 20. В изпълнение на функциите и възложените задачи централното управление и териториалните звена на главната дирекция изготвят правила, планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, информации, проекти на решения, проекти на нормативни актове и др. Чл. 21. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Входящите и създадените в резултат от дейността на Главна дирекция \"Охрана\" документи се регистрират в автоматизирана информационна система. (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Организацията, редът, начинът на движение на служебните преписки и образците на вътрешноведомствените документи се определят с правила, утвърдени от главния директор на ГД \"Охрана\". Чл. 22. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Чл. 23. Достъпът до сградите на ГД \"Охрана\" се организира по ред, определен със заповед на главния директор. Чл. 24. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. и доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор и ръководителите на териториални звена определят със заповед разпределението на работното време на служителите. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ (НОВА - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) Чл. 25. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Предложенията и сигналите, подадени до главния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс. Чл. 26. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до главния директор, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на главния директор, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. (4) Не се регистрират и не се разглеждат молби, жалби, сигнали и предложения, които в изложението си съдържат нецензурни изрази или думи. Чл. 27. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Решение по предложението се взема най-късно два месеца след неговото постъпване и се съобщава в 7-дневен срок на подателя. Решението не подлежи на обжалване. Чл. 28. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. (3) Решението по сигнала се изпълнява в едномесечен срок от постановяването му. По изключение, когато това се налага по особено важни причини, срокът може да бъде продължен, но с не повече от два месеца, за което се уведомява подателят. Заключителни разпоредби § 1. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Правилникът се издава на основание чл. 391, ал. 7 от Закона за съдебната власт . § 2. Изпълнението на правилника се възлага на главния директор на Главна дирекция \"Охрана\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) § 19. Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 10, ал. 1, т. 2 , чието служебно правоотношение е възникнало след 1 април 2015 г. § 20. За държавните служители в Главна дирекция \"Охрана\", заемащи длъжности за държавни служители по чл. 10, ал. 1, т. 2 , чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи до прекратяване на служебните им правоотношения. § 21. Правилникът влиза в сила от 31 януари 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 21 ОТ 2018 Г., В СИЛА ОТ 10.04.2018 Г.) § 2. Правилникът влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Издаден от министъра на правосъдието Обн. ДВ. бр. 60 от 30 Юли 2009г. , изм. и доп. ДВ. бр. 12 от 3 Февруари 2017г. , изм. ДВ. бр. 21 от 9 Март 2018г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Главна дирекция \"Охрана\" и на нейните териториални звена, както и функциите на служителите. Чл. 2. (1) Главна дирекция \"Охрана\" е юридическо лице със седалище в София с адрес - ул. М-р Г. Векилски 2, и е второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. (2) Главна дирекция \"Охрана\" е специализирана държавна структура. Организацията и управлението на Главна дирекция \"Охрана\" и на нейните звена се създава и осъществява на принципа на централизма. (3) (Изм. - ДВ, бр. 1 от 2023 г.) Дейността на Главна дирекция \"Охрана\" е насочена към охрана на органите на съдебната власт, на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление. Чл. 3. Главна дирекция \"Охрана\" има следните функции: 1. (изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдебните сгради и на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление; 2. (изм. - ДВ, бр. 1 от 2023 г.) осигурява реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия, както и реда и сигурността в сградите на Министерството на правосъдието, предназначени за централната администрация, и в сградата на Агенцията по вписванията - Централно управление; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдии, прокурори и следователи - при условия и по ред, определени с инструкция на министъра на правосъдието, съгласувана с пленума на Висшия съдебен съвет; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) оказва съдействие на органите на съдебната власт при призоваване на лица в случаите, когато се възпрепятства изпълнението на това задължение; 5. довежда принудително лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; 6. (изм. - ДВ, бр. 1 от 2023 г.) конвоира обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение задържане под стража, или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и на територията на страната, когато това е предвидено в закон; 7. изпълнява разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание лишаване от свобода, като при необходимост търси съдействие от органите на Министерството на вътрешните работи; 8. (изм. - ДВ, бр. 1 от 2023 г.) извършва проверки и контролира спазването на правилата и нормите за охраната и безопасността при проектиране, строителство и експлоатация на сгради на съдебната власт, както и при строителство и експлоатация на сградите на Министерството на правосъдието, предназначени за централната администрация, и на сградата на Агенцията по вписванията - Централно управление; 9. извършва съгласуване на проекти и дава становища за въвеждане в експлоатация на сгради на съдебната власт по отношение на охраната и безопасността; 10. изгражда и поддържа за нуждите на своята дейност информационни фондове, в които събира, обработва, съхранява и използва информация, придобита при или по повод изпълнение на функциите и; 11. получава от Министерството на вътрешните работи информация, свързана с изпълнението на функциите и. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) (1) При извършване на дейностите по чл. 3, т. 1 - 7 Главна дирекция \"Охрана\" осъществява необходимото взаимодействие с административните ръководители на органите на съдебната власт, с пленума на Висшия съдебен съвет и с изпълнителния директор на Агенцията по вписванията. (2) При осъществяване на своята дейност Главна дирекция \"Охрана\" взаимодейства и със съответните звена на Министерството на правосъдието, Министерството на вътрешните работи, Министерството на външните работи, Министерството на отбраната, Държавна агенция \"Национална сигурност\", Националната служба за охрана, Висшия съдебен съвет, органите на съдебната власт, на местното самоуправление и с други институции. Чл. 5. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Специализираните автомобили, използвани от Главна дирекция \"Охрана\" при осъществяване на дейността и, са снабдени със светлинна и звукова сигнализация и могат да имат надпис. Чл. 6. Главна дирекция \"Охрана\" е самостоятелна организационна единица по Закона за защита на класифицираната информация . Глава втора. УПРАВЛЕНИЕ НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Органи на управление Чл. 7. Органи на управление на Главна дирекция \"Охрана\" са: 1. министърът на правосъдието; 2. главният директор. Раздел II. Министър на правосъдието Чл. 8. (1) Министърът на правосъдието осъществява общо ръководство и контрол върху дейността по охраната на органите на съдебната власт. (2) Министърът на правосъдието: 1. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) осъществява правомощията на орган по назначаване съгласно Закона за Министерството на вътрешните работи и Закона за държавния служител за държавните служители в ГД \"Охрана\" и териториалните и звена; 2. осъществява правомощията на работодател съгласно Закона за Министерството на вътрешните работи и Кодекса на труда за работещите по трудово правоотношение в ГД \"Охрана\" и териториалните и звена; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава щатовете и структурата в ГД \"Охрана\"; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за формиране на основните и допълнителните възнаграждения и материално осигуряване на служителите на Главна дирекция \"Охрана\", произтичащи от Закона за Министерството на вътрешните работи , Закона за държавния служител и Кодекса на труда ; 5. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава класификатор на длъжностите по Закона за Министерството на вътрешните работи и Кодекса на труда в Главна дирекция \"Охрана\"; 7. (доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава Етичен кодекс за поведението на държавните служители по чл. 10, ал. 1, т. 1 ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на Главна дирекция \"Охрана\", свързани с изпълнението на служебните задължения на държавните служители; 9. отговаря за управлението на предоставените държавни имоти на ГД \"Охрана\" и на териториалните и звена; 10. отговаря за финансовото и ресурсното осигуряване на ГД \"Охрана\"; 11. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) определя със заповед по предложение на главния директор на Главна дирекция \"Охрана\" правила за условията и реда за осъществяване на дейностите по призоваване, принудително довеждане и задържане на лица и правила за вътрешния ред, пропускателния режим и сигурността на сгради и обекти на съдебната власт; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя по предложение на главния директор на Главна дирекция \"Охрана\" вида на служебните карти, както и условията и реда за издаването и ползването им; 13. утвърждава по предложение на главния директор почетен знак на ГД \"Охрана\"; 14. определя по предложение на главния директор опознавателните знаци, други табели, надписи и емблеми и мястото на поставянето им; 15. определя по предложение на главния директор изискванията за оборудването на специалните конвойни автомобили и етапните конвойни бази; 16. (нова - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за награждаване, както и съдържанието на отличията и наградите. Раздел III. Главен директор Чл. 9. (1) Прякото ръководство и контролът върху дейността на охраната на органите на съдебната власт се осъществяват от ГД \"Охрана\". (2) Главна дирекция \"Охрана\" се ръководи от главен директор, който се подпомага от заместник главен директор. (3) Главният директор на ГД \"Охрана\": 1. ръководи, координира, контролира и отговаря за цялостната дейност на главната дирекция и териториалните и звена; 2. планира, разпределя и контролира използването на бюджетните средства на главната дирекция и териториалните и звена и се разпорежда с тях; 3. изготвя и предлага промени в структурата и щата на главната дирекция и териториалните и звена; 4. утвърждава поименното разписание на ГД \"Охрана\"; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за назначаване и освобождаване от длъжност на държавни служители на ръководни и изпълнителски длъжности, както и на стажанти, спечелили конкурс за изпълнителски длъжности; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за преназначаване на длъжност на държавни служители на ръководни длъжности; 7. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) преназначава държавните служители на изпълнителски длъжности по Закона за Министерството на вътрешните работи , както и на експертни длъжности по Закона за държавния служител ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава, преназначава и освобождава държавните служители на младши изпълнителски длъжности; 9. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава и освобождава и стажанти, спечелили конкурс за младши изпълнителски длъжности; 10. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 11. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда и Закона за МВР ; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) издава заповеди за изплащане на допълнителни възнаграждения, произтичащи от Закона за МВР и Закона за държавния служител ; 13. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) разрешава изплащането на пътни разходи на служителите от Главна дирекция \"Охрана\" по време на платения годишен отпуск; 14. разрешава изплащането и компенсирането с платен годишен отпуск на положения труд над нормативно установеното работно време на служителите от главната дирекция и териториалните и звена; 15. награждава и наказва служителите в главната дирекция и в териториалните и звена; 16. утвърждава длъжностни характеристики, разрешава и прекратява ползването на отпуски и командировки на служителите в главната дирекция и териториалните и звена в страната и в чужбина; 17. възлага обществени поръчки при условията и по реда на Закона за обществените поръчки , подписва необходимата документация и сключва договори; 18. сключва договори, свързани с дейността на ГД \"Охрана\"; 19. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) организира и ръководи подготовката и повишаването на квалификацията на служителите в Главна дирекция \"Охрана\" и териториалните и звена и ги изпраща на курсове за професионално обучение; 20. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) дава съгласие за обучение за придобиване на образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование; 21. упълномощава служители от главната дирекция и териториалните и звена да управляват моторни превозни средства; 22. утвърждава щата на моторните превозни средства и определя годишен лимит от километри; 23. утвърждава актове за бракуване и унищожаване на дълготрайни материални активи; 24. организира участието на главната дирекция в международното сътрудничество и в сътрудничеството с представители на обществеността, на национални, международни, правителствени и неправителствени организации; 25. разработва и поддържа план за привеждане на ГД \"Охрана\" в готовност за работа във военно време; 26. издава наказателни постановления по ред, определен в Закона за съдебната власт ; 27. утвърждава правила по направления на дейност; 28. изпълнява и други функции, възложени му със закон, с акт на Министерския съвет или на министъра на правосъдието. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор на ГД \"Охрана\" може да делегира със заповед правомощия на заместника си или на ръководителите на териториалните звена. (5) При осъществяване на правомощията си по ал. 3 главният директор на ГД \"Охрана\" издава заповеди. Глава трета. СЛУЖИТЕЛИ И СТРУКТУРА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Служители на Главна дирекция \"Охрана\" Чл. 10. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Служители на Главна дирекция \"Охрана\" са: 1. държавни служители, които пряко осъществяват функциите по чл. 391, ал. 3 от Закона за съдебната власт ; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) Статутът на държавните служители по ал. 1, т. 1 се урежда по реда на чл. 142, ал. 2 от Закона за Министерството на вътрешните работи . (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител . (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Закона за МВР и Кодекса на труда . (5) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението. Чл. 11. (1) При осъществяване на своята дейност държавните служители удостоверяват това си качество със служебна карта по образец, утвърден от министъра на правосъдието. (2) (Доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Държавните служители по чл. 10, ал. 1, т. 1 носят униформено облекло по образец, цвят и с отличителни знаци, определени от министъра на правосъдието. Чл. 12. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Личният състав на Главна дирекция \"Охрана\" при осъществяване на функциите по чл. 391, ал. 3 от Закона за съдебната власт има правата и задълженията по чл. 64, ал. 1, 2, 4 и 5 , чл. 65 , 66 , 70 , чл. 72 - 74 , чл. 76 , 80 , 91 и чл. 81 - в случаите по чл. 70, ал. 1, т. 1, 4 и 5 , чл. 85 , 86 , чл. 87, ал. 1, 2, 5 - 7 и чл. 100 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство . (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) По отношение на личния състав на Главна дирекция \"Охрана\" се прилагат разпоредбите на част трета, глави седма - дванадесета от Закона за Министерството на вътрешните работи . Чл. 13. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Раздел II. Структура на Главна дирекция \"Охрана\" и основни дейности Чл. 14. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Структурата на Главна дирекция \"Охрана\" се организира в дирекции, отдели, сектори и териториални звена. Чл. 15. (1) Териториални звена на ГД \"Охрана\" са: 1. (изм. - ДВ, бр. 21 от 2018 г., в сила от 10.04.2018 г.) регионални дирекции; 2. областни звена. 3. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Ръководителите на териториалните звена ръководят, организират и контролират цялостната дейност за изпълнение на функциите по чл. 3 . Чл. 16. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главна дирекция \"Охрана\" организира, координира, контролира и подпомага методически териториалните звена по изпълнение на следните основни дейности: 1. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по охрана на съдебни сгради, съдии, прокурори и следователи, комуникационно-информационни и оперативно-технически системи, като: а) организира и контролира охраната на съдебни сгради и обекти; б) организира и контролира реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия; в) организира и контролира охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения; г) контролира спазването на правилата и нормите за охрана и безопасност при проектиране, строителство и експлоатация на сградите на съдебната власт; д) организира и контролира осъществяването на денонощно оперативно дежурство в дирекцията и териториалните звена, отбранително-мобилизационната подготовка и управление при кризи; е) организира и контролира дейности, свързани с оказване на съдействие на органите на съдебната власт при призоваване на лица, когато се пречи за изпълняване на това задължение; ж) организира и контролира принудителното довеждане на лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; з) организира и контролира изпълнението на разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание \"лишаване от свобода\"; и) организира и контролира конвоирането на обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение \"задържане под стража\", или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и от едно място за лишаване от свобода до друго място за лишаване от свобода; к) организира, контролира и участва в изпълнението на приемане и предаване на лица в изпълнение на Европейска заповед за арест, екстрадиции и трансфери на задържани лица от и за Република България. л) организира и контролира спазването на изискванията на Закона за защита на класифицираната информация ; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по логистичното осигуряване: а) организира и осъществява дейности по планиране, организиране, внедряване, поддръжка, администриране и контрол на намиращите се в експлоатация охранителни и информационно-комуникационни системи и техника в Главна дирекция \"Охрана\" и териториалните и звена; б) планира, внедрява и провежда организационно-технически мероприятия за защита от изтичане на информация; в) събира, обработва, систематизира, съхранява, анализира и оценява информацията, свързана с дейността на Главна дирекция \"Охрана\"; г) организира и контролира движението на кореспонденцията на Главна дирекция \"Охрана\"; д) планира, организира и контролира материално и техническо осигуряване на дейността на Главна дирекция \"Охрана\" чрез стопанска логистика по отношение на транспорта, физическата и техническата охрана и административната дейност; е) организира и контролира окомплектуването на Главна дирекция \"Охрана\" и териториалните и звена с оръжие, боеприпаси, защитни и помощни средства и използването им в служебната дейност; ж) организира и контролира провеждането на стрелковата подготовка на служителите в Главна дирекция \"Охрана\" и териториалните звена; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по финанси, бюджет и счетоводно осигуряване: а) прилага националната бюджетна политика и бюджетно законодателство; б) осигурява финансово-счетоводните и бюджетните дейности на Главна дирекция \"Охрана\" и териториалните звена при спазване на Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси , Закона за устройството на държавния бюджет и нормативните актове и указанията на Министерството на финансите, регламентиращи бюджетната политика на дирекцията като второстепенен разпоредител с бюджет; в) участва в процеса на управление на бюджетните средства на Главна дирекция \"Охрана\" в съответствие с принципите за законосъобразност, икономичност, ефективност, ефикасност и публичност и прозрачност; г) следи за спазване на финансовата дисциплина; д) извършва правилно оформяне на първичните и вторичните счетоводни документи и ги отразява своевременно в счетоводните регистри; е) прилага системата на двойния подпис по отношение на поемането на задължения и извършването на разходи; ж) организира и координира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета за Главна дирекция \"Охрана\" и териториалните и структури съгласно нормативната уредба и указанията на Министерството на финансите; з) съставя и предлага разпределението на първоначален и коригиран утвърден бюджет за главната дирекция и по териториални структури по Единната бюджетна класификация и участва в контрола по изпълнение на разходите; и) разработва проект на разпределение на капиталовите разходи и предлага включването им в поименните списъци, съблюдава изпълнението им и ги отчита; к) разработва и представя финансови разчети, обосновки, анализи, отчети, доклади, проекти на документи за постановления на Министерския съвет; л) извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните предприятия и параграфите от Единната бюджетна класификация; м) изготвя ведомостите за работните заплати и документите, свързани с тях; н) дава методически указания на счетоводните структури по всички дейности, свързани с финансово-счетоводните и бюджетните процеси; о) съблюдава отчетността за бюджетните показатели \"поети ангажименти\" и \"нови задължения за разходи\"; п) организира и контролира процесите по годишна инвентаризация на активи и разчети в установените срокове; р) изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджета, средствата от Европейския съюз и чуждите средства, отчетите за изпълнение на програмния и ориентиран към резултати бюджет на дирекцията и други отчети, като осигурява своевременното им представяне пред първостепенния разпоредител; с) изготвя тримесечни оборотни ведомости и годишен баланс; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по правнонормативно обслужване, обществени поръчки и човешки ресурси: а) осигурява спазването на законността при осъществяването на дейността на главната дирекция; б) участва в процедурите за назначаване на служители в главната дирекция и следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите им правоотношения; в) участва в организирането и контрола за правилното, законосъобразното и ефективното ползване на имуществото на министерството, свързано с дейността на главната дирекция; г) осъществява процесуалното представителство по въпроси, свързани с дейността на главната дирекция; д) дава мотивирани становища по правни въпроси, свързани с дейността на главната дирекция, и по проекти на нормативни актове; е) подготвя и провежда процедурите за възлагане на обществени поръчки; води регистър за проведените процедури; подготвя и изпраща информация до Агенцията по обществени поръчки; съхранява документацията (досиетата) по проведените процедури за възлагане на обществени поръчки; ж) изготвя и съгласува по законосъобразност проекти на договори, по които страна е дирекцията; з) разработва структурата на Главна дирекция \"Охрана\" и териториалните и звена; и) разработва и актуализира длъжностно и поименно разписание на длъжностите и заплатите в Главна дирекция \"Охрана\" и териториалните и звена; к) организира провеждането на конкурси за назначаване на държавна служба в Главна дирекция \"Охрана\"; л) изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения в Главна дирекция \"Охрана\"; м) изготвя, организира и контролира получаването от служителите на Главна дирекция \"Охрана\" служебни документи за самоличност; н) образува, оформя и съхранява личните кадрови дела на държавните служители и трудовите досиета на лицата, работещи по трудово правоотношение, и съхранява делата на напусналите служители; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по професионална подготовка и психологически подбор: а) планира, организира и непосредствено участва в дейността по професионална подготовка и психодиагностика на служителите от Главна дирекция \"Охрана\"; б) разработва краткосрочни и дългосрочни прогнози и планове за развитие на професионалната подготовка на служителите на Главна дирекция \"Охрана\" под формата на професионално образование и професионално обучение; в) организира и участва в професионалното обучение на служителите от Главна дирекция \"Охрана\" и териториалните и звена; г) провежда психологически изследвания на кандидатите за служители чрез тестиране, интервюиране, анализиране и изготвяне на психологически заключения; д) извършва психологическа оценка на действащи служители и изготвя препоръки до заявителя; е) разработва методики за проверка на интелектуалните способности и езиковата култура на кандидатите за държавни служители в Главна дирекция \"Охрана\"; ж) планира и координира контактите на Главна дирекция \"Охрана\" с други организации от държавния и неправителствения сектор за внедряване и популяризиране на съвременните практики в областта на обучението. Чл. 17. (1) Охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения, се осъществява по предложение на административните им ръководители със заповед на министъра на правосъдието. (2) При неотложни случаи по ал. 1 охраната се осигурява незабавно от съответното териториално звено за охрана по разпореждане на главния директор на Главна дирекция \"Охрана\", за което се уведомява министърът на правосъдието. Чл. 18. С Правилата за вътрешния ред, пропускателния режим и сигурността на сградите се определят и: 1. редът за внасяне и ползване на преносими свързочни и записващи устройства; 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) лицата, които имат право да носят оръжие в съдебните сгради и помещения; 3. редът за допускане на общоопасни средства в съдебните сгради и помещения; 4. редът за осъществяване на охрана във връзка със съдебните заседания; 5. редът при извършване на ремонтни работи. Чл. 19. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При изпълнение на правомощията по чл. 91 от Закона за МВР ГД \"Охрана\" организира изграждането и използването на явно наблюдение в съдебните сгради за превенция и документиране извършването на престъпления и други нарушения на обществения ред в тях и прилежащите им територии. (2) Използването на средства за явно наблюдение се разгласява по подходящ начин. (3) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на правосъдието. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 20. В изпълнение на функциите и възложените задачи централното управление и териториалните звена на главната дирекция изготвят правила, планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, информации, проекти на решения, проекти на нормативни актове и др. Чл. 21. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Входящите и създадените в резултат от дейността на Главна дирекция \"Охрана\" документи се регистрират в автоматизирана информационна система. (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Организацията, редът, начинът на движение на служебните преписки и образците на вътрешноведомствените документи се определят с правила, утвърдени от главния директор на ГД \"Охрана\". Чл. 22. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Чл. 23. Достъпът до сградите на ГД \"Охрана\" се организира по ред, определен със заповед на главния директор. Чл. 24. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. и доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор и ръководителите на териториални звена определят със заповед разпределението на работното време на служителите. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ (НОВА - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) Чл. 25. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Предложенията и сигналите, подадени до главния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс. Чл. 26. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до главния директор, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на главния директор, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. (4) Не се регистрират и не се разглеждат молби, жалби, сигнали и предложения, които в изложението си съдържат нецензурни изрази или думи. Чл. 27. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Решение по предложението се взема най-късно два месеца след неговото постъпване и се съобщава в 7-дневен срок на подателя. Решението не подлежи на обжалване. Чл. 28. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. (3) Решението по сигнала се изпълнява в едномесечен срок от постановяването му. По изключение, когато това се налага по особено важни причини, срокът може да бъде продължен, но с не повече от два месеца, за което се уведомява подателят. Заключителни разпоредби § 1. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Правилникът се издава на основание чл. 391, ал. 7 от Закона за съдебната власт . § 2. Изпълнението на правилника се възлага на главния директор на Главна дирекция \"Охрана\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) § 19. Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 10, ал. 1, т. 2 , чието служебно правоотношение е възникнало след 1 април 2015 г. § 20. За държавните служители в Главна дирекция \"Охрана\", заемащи длъжности за държавни служители по чл. 10, ал. 1, т. 2 , чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи до прекратяване на служебните им правоотношения. § 21. Правилникът влиза в сила от 31 януари 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 21 ОТ 2018 Г., В СИЛА ОТ 10.04.2018 Г.) § 2. Правилникът влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Издаден от министъра на правосъдието Обн. ДВ. бр. 60 от 30 Юли 2009г. , изм. и доп. ДВ. бр. 12 от 3 Февруари 2017г. , изм. ДВ. бр. 21 от 9 Март 2018г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Главна дирекция \"Охрана\" и на нейните териториални звена, както и функциите на служителите. Чл. 2. (1) Главна дирекция \"Охрана\" е юридическо лице със седалище в София с адрес - ул. М-р Г. Векилски 2, и е второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. (2) Главна дирекция \"Охрана\" е специализирана държавна структура. Организацията и управлението на Главна дирекция \"Охрана\" и на нейните звена се създава и осъществява на принципа на централизма. (3) (Изм. - ДВ, бр. 1 от 2023 г.) Дейността на Главна дирекция \"Охрана\" е насочена към охрана на органите на съдебната власт, на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление. Чл. 3. Главна дирекция \"Охрана\" има следните функции: 1. (изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдебните сгради и на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление; 2. (изм. - ДВ, бр. 1 от 2023 г.) осигурява реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия, както и реда и сигурността в сградите на Министерството на правосъдието, предназначени за централната администрация, и в сградата на Агенцията по вписванията - Централно управление; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдии, прокурори и следователи - при условия и по ред, определени с инструкция на министъра на правосъдието, съгласувана с пленума на Висшия съдебен съвет; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) оказва съдействие на органите на съдебната власт при призоваване на лица в случаите, когато се възпрепятства изпълнението на това задължение; 5. довежда принудително лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; 6. (изм. - ДВ, бр. 1 от 2023 г.) конвоира обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение задържане под стража, или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и на територията на страната, когато това е предвидено в закон; 7. изпълнява разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание лишаване от свобода, като при необходимост търси съдействие от органите на Министерството на вътрешните работи; 8. (изм. - ДВ, бр. 1 от 2023 г.) извършва проверки и контролира спазването на правилата и нормите за охраната и безопасността при проектиране, строителство и експлоатация на сгради на съдебната власт, както и при строителство и експлоатация на сградите на Министерството на правосъдието, предназначени за централната администрация, и на сградата на Агенцията по вписванията - Централно управление; 9. извършва съгласуване на проекти и дава становища за въвеждане в експлоатация на сгради на съдебната власт по отношение на охраната и безопасността; 10. изгражда и поддържа за нуждите на своята дейност информационни фондове, в които събира, обработва, съхранява и използва информация, придобита при или по повод изпълнение на функциите и; 11. получава от Министерството на вътрешните работи информация, свързана с изпълнението на функциите и. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) (1) При извършване на дейностите по чл. 3, т. 1 - 7 Главна дирекция \"Охрана\" осъществява необходимото взаимодействие с административните ръководители на органите на съдебната власт, с пленума на Висшия съдебен съвет и с изпълнителния директор на Агенцията по вписванията. (2) При осъществяване на своята дейност Главна дирекция \"Охрана\" взаимодейства и със съответните звена на Министерството на правосъдието, Министерството на вътрешните работи, Министерството на външните работи, Министерството на отбраната, Държавна агенция \"Национална сигурност\", Националната служба за охрана, Висшия съдебен съвет, органите на съдебната власт, на местното самоуправление и с други институции. Чл. 5. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Специализираните автомобили, използвани от Главна дирекция \"Охрана\" при осъществяване на дейността и, са снабдени със светлинна и звукова сигнализация и могат да имат надпис. Чл. 6. Главна дирекция \"Охрана\" е самостоятелна организационна единица по Закона за защита на класифицираната информация . Глава втора. УПРАВЛЕНИЕ НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Органи на управление Чл. 7. Органи на управление на Главна дирекция \"Охрана\" са: 1. министърът на правосъдието; 2. главният директор. Раздел II. Министър на правосъдието Чл. 8. (1) Министърът на правосъдието осъществява общо ръководство и контрол върху дейността по охраната на органите на съдебната власт. (2) Министърът на правосъдието: 1. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) осъществява правомощията на орган по назначаване съгласно Закона за Министерството на вътрешните работи и Закона за държавния служител за държавните служители в ГД \"Охрана\" и териториалните и звена; 2. осъществява правомощията на работодател съгласно Закона за Министерството на вътрешните работи и Кодекса на труда за работещите по трудово правоотношение в ГД \"Охрана\" и териториалните и звена; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава щатовете и структурата в ГД \"Охрана\"; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за формиране на основните и допълнителните възнаграждения и материално осигуряване на служителите на Главна дирекция \"Охрана\", произтичащи от Закона за Министерството на вътрешните работи , Закона за държавния служител и Кодекса на труда ; 5. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава класификатор на длъжностите по Закона за Министерството на вътрешните работи и Кодекса на труда в Главна дирекция \"Охрана\"; 7. (доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава Етичен кодекс за поведението на държавните служители по чл. 10, ал. 1, т. 1 ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на Главна дирекция \"Охрана\", свързани с изпълнението на служебните задължения на държавните служители; 9. отговаря за управлението на предоставените държавни имоти на ГД \"Охрана\" и на териториалните и звена; 10. отговаря за финансовото и ресурсното осигуряване на ГД \"Охрана\"; 11. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) определя със заповед по предложение на главния директор на Главна дирекция \"Охрана\" правила за условията и реда за осъществяване на дейностите по призоваване, принудително довеждане и задържане на лица и правила за вътрешния ред, пропускателния режим и сигурността на сгради и обекти на съдебната власт; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя по предложение на главния директор на Главна дирекция \"Охрана\" вида на служебните карти, както и условията и реда за издаването и ползването им; 13. утвърждава по предложение на главния директор почетен знак на ГД \"Охрана\"; 14. определя по предложение на главния директор опознавателните знаци, други табели, надписи и емблеми и мястото на поставянето им; 15. определя по предложение на главния директор изискванията за оборудването на специалните конвойни автомобили и етапните конвойни бази; 16. (нова - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за награждаване, както и съдържанието на отличията и наградите. Раздел III. Главен директор Чл. 9. (1) Прякото ръководство и контролът върху дейността на охраната на органите на съдебната власт се осъществяват от ГД \"Охрана\". (2) Главна дирекция \"Охрана\" се ръководи от главен директор, който се подпомага от заместник главен директор. (3) Главният директор на ГД \"Охрана\": 1. ръководи, координира, контролира и отговаря за цялостната дейност на главната дирекция и териториалните и звена; 2. планира, разпределя и контролира използването на бюджетните средства на главната дирекция и териториалните и звена и се разпорежда с тях; 3. изготвя и предлага промени в структурата и щата на главната дирекция и териториалните и звена; 4. утвърждава поименното разписание на ГД \"Охрана\"; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за назначаване и освобождаване от длъжност на държавни служители на ръководни и изпълнителски длъжности, както и на стажанти, спечелили конкурс за изпълнителски длъжности; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за преназначаване на длъжност на държавни служители на ръководни длъжности; 7. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) преназначава държавните служители на изпълнителски длъжности по Закона за Министерството на вътрешните работи , както и на експертни длъжности по Закона за държавния служител ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава, преназначава и освобождава държавните служители на младши изпълнителски длъжности; 9. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава и освобождава и стажанти, спечелили конкурс за младши изпълнителски длъжности; 10. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 11. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда и Закона за МВР ; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) издава заповеди за изплащане на допълнителни възнаграждения, произтичащи от Закона за МВР и Закона за държавния служител ; 13. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) разрешава изплащането на пътни разходи на служителите от Главна дирекция \"Охрана\" по време на платения годишен отпуск; 14. разрешава изплащането и компенсирането с платен годишен отпуск на положения труд над нормативно установеното работно време на служителите от главната дирекция и териториалните и звена; 15. награждава и наказва служителите в главната дирекция и в териториалните и звена; 16. утвърждава длъжностни характеристики, разрешава и прекратява ползването на отпуски и командировки на служителите в главната дирекция и териториалните и звена в страната и в чужбина; 17. възлага обществени поръчки при условията и по реда на Закона за обществените поръчки , подписва необходимата документация и сключва договори; 18. сключва договори, свързани с дейността на ГД \"Охрана\"; 19. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) организира и ръководи подготовката и повишаването на квалификацията на служителите в Главна дирекция \"Охрана\" и териториалните и звена и ги изпраща на курсове за професионално обучение; 20. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) дава съгласие за обучение за придобиване на образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование; 21. упълномощава служители от главната дирекция и териториалните и звена да управляват моторни превозни средства; 22. утвърждава щата на моторните превозни средства и определя годишен лимит от километри; 23. утвърждава актове за бракуване и унищожаване на дълготрайни материални активи; 24. организира участието на главната дирекция в международното сътрудничество и в сътрудничеството с представители на обществеността, на национални, международни, правителствени и неправителствени организации; 25. разработва и поддържа план за привеждане на ГД \"Охрана\" в готовност за работа във военно време; 26. издава наказателни постановления по ред, определен в Закона за съдебната власт ; 27. утвърждава правила по направления на дейност; 28. изпълнява и други функции, възложени му със закон, с акт на Министерския съвет или на министъра на правосъдието. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор на ГД \"Охрана\" може да делегира със заповед правомощия на заместника си или на ръководителите на териториалните звена. (5) При осъществяване на правомощията си по ал. 3 главният директор на ГД \"Охрана\" издава заповеди. Глава трета. СЛУЖИТЕЛИ И СТРУКТУРА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Служители на Главна дирекция \"Охрана\" Чл. 10. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Служители на Главна дирекция \"Охрана\" са: 1. държавни служители, които пряко осъществяват функциите по чл. 391, ал. 3 от Закона за съдебната власт ; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) Статутът на държавните служители по ал. 1, т. 1 се урежда по реда на чл. 142, ал. 2 от Закона за Министерството на вътрешните работи . (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител . (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Закона за МВР и Кодекса на труда . (5) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението. Чл. 11. (1) При осъществяване на своята дейност държавните служители удостоверяват това си качество със служебна карта по образец, утвърден от министъра на правосъдието. (2) (Доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Държавните служители по чл. 10, ал. 1, т. 1 носят униформено облекло по образец, цвят и с отличителни знаци, определени от министъра на правосъдието. Чл. 12. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Личният състав на Главна дирекция \"Охрана\" при осъществяване на функциите по чл. 391, ал. 3 от Закона за съдебната власт има правата и задълженията по чл. 64, ал. 1, 2, 4 и 5 , чл. 65 , 66 , 70 , чл. 72 - 74 , чл. 76 , 80 , 91 и чл. 81 - в случаите по чл. 70, ал. 1, т. 1, 4 и 5 , чл. 85 , 86 , чл. 87, ал. 1, 2, 5 - 7 и чл. 100 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство . (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) По отношение на личния състав на Главна дирекция \"Охрана\" се прилагат разпоредбите на част трета, глави седма - дванадесета от Закона за Министерството на вътрешните работи . Чл. 13. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Раздел II. Структура на Главна дирекция \"Охрана\" и основни дейности Чл. 14. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Структурата на Главна дирекция \"Охрана\" се организира в дирекции, отдели, сектори и териториални звена. Чл. 15. (1) Териториални звена на ГД \"Охрана\" са: 1. (изм. - ДВ, бр. 21 от 2018 г., в сила от 10.04.2018 г.) регионални дирекции; 2. областни звена. 3. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Ръководителите на териториалните звена ръководят, организират и контролират цялостната дейност за изпълнение на функциите по чл. 3 . Чл. 16. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главна дирекция \"Охрана\" организира, координира, контролира и подпомага методически териториалните звена по изпълнение на следните основни дейности: 1. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по охрана на съдебни сгради, съдии, прокурори и следователи, комуникационно-информационни и оперативно-технически системи, като: а) организира и контролира охраната на съдебни сгради и обекти; б) организира и контролира реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия; в) организира и контролира охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения; г) контролира спазването на правилата и нормите за охрана и безопасност при проектиране, строителство и експлоатация на сградите на съдебната власт; д) организира и контролира осъществяването на денонощно оперативно дежурство в дирекцията и териториалните звена, отбранително-мобилизационната подготовка и управление при кризи; е) организира и контролира дейности, свързани с оказване на съдействие на органите на съдебната власт при призоваване на лица, когато се пречи за изпълняване на това задължение; ж) организира и контролира принудителното довеждане на лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; з) организира и контролира изпълнението на разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание \"лишаване от свобода\"; и) организира и контролира конвоирането на обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение \"задържане под стража\", или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и от едно място за лишаване от свобода до друго място за лишаване от свобода; к) организира, контролира и участва в изпълнението на приемане и предаване на лица в изпълнение на Европейска заповед за арест, екстрадиции и трансфери на задържани лица от и за Република България. л) организира и контролира спазването на изискванията на Закона за защита на класифицираната информация ; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по логистичното осигуряване: а) организира и осъществява дейности по планиране, организиране, внедряване, поддръжка, администриране и контрол на намиращите се в експлоатация охранителни и информационно-комуникационни системи и техника в Главна дирекция \"Охрана\" и териториалните и звена; б) планира, внедрява и провежда организационно-технически мероприятия за защита от изтичане на информация; в) събира, обработва, систематизира, съхранява, анализира и оценява информацията, свързана с дейността на Главна дирекция \"Охрана\"; г) организира и контролира движението на кореспонденцията на Главна дирекция \"Охрана\"; д) планира, организира и контролира материално и техническо осигуряване на дейността на Главна дирекция \"Охрана\" чрез стопанска логистика по отношение на транспорта, физическата и техническата охрана и административната дейност; е) организира и контролира окомплектуването на Главна дирекция \"Охрана\" и териториалните и звена с оръжие, боеприпаси, защитни и помощни средства и използването им в служебната дейност; ж) организира и контролира провеждането на стрелковата подготовка на служителите в Главна дирекция \"Охрана\" и териториалните звена; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по финанси, бюджет и счетоводно осигуряване: а) прилага националната бюджетна политика и бюджетно законодателство; б) осигурява финансово-счетоводните и бюджетните дейности на Главна дирекция \"Охрана\" и териториалните звена при спазване на Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси , Закона за устройството на държавния бюджет и нормативните актове и указанията на Министерството на финансите, регламентиращи бюджетната политика на дирекцията като второстепенен разпоредител с бюджет; в) участва в процеса на управление на бюджетните средства на Главна дирекция \"Охрана\" в съответствие с принципите за законосъобразност, икономичност, ефективност, ефикасност и публичност и прозрачност; г) следи за спазване на финансовата дисциплина; д) извършва правилно оформяне на първичните и вторичните счетоводни документи и ги отразява своевременно в счетоводните регистри; е) прилага системата на двойния подпис по отношение на поемането на задължения и извършването на разходи; ж) организира и координира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета за Главна дирекция \"Охрана\" и териториалните и структури съгласно нормативната уредба и указанията на Министерството на финансите; з) съставя и предлага разпределението на първоначален и коригиран утвърден бюджет за главната дирекция и по териториални структури по Единната бюджетна класификация и участва в контрола по изпълнение на разходите; и) разработва проект на разпределение на капиталовите разходи и предлага включването им в поименните списъци, съблюдава изпълнението им и ги отчита; к) разработва и представя финансови разчети, обосновки, анализи, отчети, доклади, проекти на документи за постановления на Министерския съвет; л) извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните предприятия и параграфите от Единната бюджетна класификация; м) изготвя ведомостите за работните заплати и документите, свързани с тях; н) дава методически указания на счетоводните структури по всички дейности, свързани с финансово-счетоводните и бюджетните процеси; о) съблюдава отчетността за бюджетните показатели \"поети ангажименти\" и \"нови задължения за разходи\"; п) организира и контролира процесите по годишна инвентаризация на активи и разчети в установените срокове; р) изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджета, средствата от Европейския съюз и чуждите средства, отчетите за изпълнение на програмния и ориентиран към резултати бюджет на дирекцията и други отчети, като осигурява своевременното им представяне пред първостепенния разпоредител; с) изготвя тримесечни оборотни ведомости и годишен баланс; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по правнонормативно обслужване, обществени поръчки и човешки ресурси: а) осигурява спазването на законността при осъществяването на дейността на главната дирекция; б) участва в процедурите за назначаване на служители в главната дирекция и следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите им правоотношения; в) участва в организирането и контрола за правилното, законосъобразното и ефективното ползване на имуществото на министерството, свързано с дейността на главната дирекция; г) осъществява процесуалното представителство по въпроси, свързани с дейността на главната дирекция; д) дава мотивирани становища по правни въпроси, свързани с дейността на главната дирекция, и по проекти на нормативни актове; е) подготвя и провежда процедурите за възлагане на обществени поръчки; води регистър за проведените процедури; подготвя и изпраща информация до Агенцията по обществени поръчки; съхранява документацията (досиетата) по проведените процедури за възлагане на обществени поръчки; ж) изготвя и съгласува по законосъобразност проекти на договори, по които страна е дирекцията; з) разработва структурата на Главна дирекция \"Охрана\" и териториалните и звена; и) разработва и актуализира длъжностно и поименно разписание на длъжностите и заплатите в Главна дирекция \"Охрана\" и териториалните и звена; к) организира провеждането на конкурси за назначаване на държавна служба в Главна дирекция \"Охрана\"; л) изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения в Главна дирекция \"Охрана\"; м) изготвя, организира и контролира получаването от служителите на Главна дирекция \"Охрана\" служебни документи за самоличност; н) образува, оформя и съхранява личните кадрови дела на държавните служители и трудовите досиета на лицата, работещи по трудово правоотношение, и съхранява делата на напусналите служители; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по професионална подготовка и психологически подбор: а) планира, организира и непосредствено участва в дейността по професионална подготовка и психодиагностика на служителите от Главна дирекция \"Охрана\"; б) разработва краткосрочни и дългосрочни прогнози и планове за развитие на професионалната подготовка на служителите на Главна дирекция \"Охрана\" под формата на професионално образование и професионално обучение; в) организира и участва в професионалното обучение на служителите от Главна дирекция \"Охрана\" и териториалните и звена; г) провежда психологически изследвания на кандидатите за служители чрез тестиране, интервюиране, анализиране и изготвяне на психологически заключения; д) извършва психологическа оценка на действащи служители и изготвя препоръки до заявителя; е) разработва методики за проверка на интелектуалните способности и езиковата култура на кандидатите за държавни служители в Главна дирекция \"Охрана\"; ж) планира и координира контактите на Главна дирекция \"Охрана\" с други организации от държавния и неправителствения сектор за внедряване и популяризиране на съвременните практики в областта на обучението. Чл. 17. (1) Охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения, се осъществява по предложение на административните им ръководители със заповед на министъра на правосъдието. (2) При неотложни случаи по ал. 1 охраната се осигурява незабавно от съответното териториално звено за охрана по разпореждане на главния директор на Главна дирекция \"Охрана\", за което се уведомява министърът на правосъдието. Чл. 18. С Правилата за вътрешния ред, пропускателния режим и сигурността на сградите се определят и: 1. редът за внасяне и ползване на преносими свързочни и записващи устройства; 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) лицата, които имат право да носят оръжие в съдебните сгради и помещения; 3. редът за допускане на общоопасни средства в съдебните сгради и помещения; 4. редът за осъществяване на охрана във връзка със съдебните заседания; 5. редът при извършване на ремонтни работи. Чл. 19. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При изпълнение на правомощията по чл. 91 от Закона за МВР ГД \"Охрана\" организира изграждането и използването на явно наблюдение в съдебните сгради за превенция и документиране извършването на престъпления и други нарушения на обществения ред в тях и прилежащите им територии. (2) Използването на средства за явно наблюдение се разгласява по подходящ начин. (3) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на правосъдието. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 20. В изпълнение на функциите и възложените задачи централното управление и териториалните звена на главната дирекция изготвят правила, планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, информации, проекти на решения, проекти на нормативни актове и др. Чл. 21. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Входящите и създадените в резултат от дейността на Главна дирекция \"Охрана\" документи се регистрират в автоматизирана информационна система. (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Организацията, редът, начинът на движение на служебните преписки и образците на вътрешноведомствените документи се определят с правила, утвърдени от главния директор на ГД \"Охрана\". Чл. 22. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Чл. 23. Достъпът до сградите на ГД \"Охрана\" се организира по ред, определен със заповед на главния директор. Чл. 24. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. и доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор и ръководителите на териториални звена определят със заповед разпределението на работното време на служителите. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ (НОВА - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) Чл. 25. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Предложенията и сигналите, подадени до главния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс. Чл. 26. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до главния директор, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на главния директор, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. (4) Не се регистрират и не се разглеждат молби, жалби, сигнали и предложения, които в изложението си съдържат нецензурни изрази или думи. Чл. 27. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Решение по предложението се взема най-късно два месеца след неговото постъпване и се съобщава в 7-дневен срок на подателя. Решението не подлежи на обжалване. Чл. 28. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. (3) Решението по сигнала се изпълнява в едномесечен срок от постановяването му. По изключение, когато това се налага по особено важни причини, срокът може да бъде продължен, но с не повече от два месеца, за което се уведомява подателят. Заключителни разпоредби § 1. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Правилникът се издава на основание чл. 391, ал. 7 от Закона за съдебната власт . § 2. Изпълнението на правилника се възлага на главния директор на Главна дирекция \"Охрана\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) § 19. Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 10, ал. 1, т. 2 , чието служебно правоотношение е възникнало след 1 април 2015 г. § 20. За държавните служители в Главна дирекция \"Охрана\", заемащи длъжности за държавни служители по чл. 10, ал. 1, т. 2 , чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи до прекратяване на служебните им правоотношения. § 21. Правилникът влиза в сила от 31 януари 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 21 ОТ 2018 Г., В СИЛА ОТ 10.04.2018 Г.) § 2. Правилникът влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Издаден от министъра на правосъдието Обн. ДВ. бр. 60 от 30 Юли 2009г. , изм. и доп. ДВ. бр. 12 от 3 Февруари 2017г. , изм. ДВ. бр. 21 от 9 Март 2018г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Главна дирекция \"Охрана\" и на нейните териториални звена, както и функциите на служителите. Чл. 2. (1) Главна дирекция \"Охрана\" е юридическо лице със седалище в София с адрес - ул. М-р Г. Векилски 2, и е второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. (2) Главна дирекция \"Охрана\" е специализирана държавна структура. Организацията и управлението на Главна дирекция \"Охрана\" и на нейните звена се създава и осъществява на принципа на централизма. (3) (Изм. - ДВ, бр. 1 от 2023 г.) Дейността на Главна дирекция \"Охрана\" е насочена към охрана на органите на съдебната власт, на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление. Чл. 3. Главна дирекция \"Охрана\" има следните функции: 1. (изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдебните сгради и на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление; 2. (изм. - ДВ, бр. 1 от 2023 г.) осигурява реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия, както и реда и сигурността в сградите на Министерството на правосъдието, предназначени за централната администрация, и в сградата на Агенцията по вписванията - Централно управление; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдии, прокурори и следователи - при условия и по ред, определени с инструкция на министъра на правосъдието, съгласувана с пленума на Висшия съдебен съвет; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) оказва съдействие на органите на съдебната власт при призоваване на лица в случаите, когато се възпрепятства изпълнението на това задължение; 5. довежда принудително лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; 6. (изм. - ДВ, бр. 1 от 2023 г.) конвоира обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение задържане под стража, или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и на територията на страната, когато това е предвидено в закон; 7. изпълнява разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание лишаване от свобода, като при необходимост търси съдействие от органите на Министерството на вътрешните работи; 8. (изм. - ДВ, бр. 1 от 2023 г.) извършва проверки и контролира спазването на правилата и нормите за охраната и безопасността при проектиране, строителство и експлоатация на сгради на съдебната власт, както и при строителство и експлоатация на сградите на Министерството на правосъдието, предназначени за централната администрация, и на сградата на Агенцията по вписванията - Централно управление; 9. извършва съгласуване на проекти и дава становища за въвеждане в експлоатация на сгради на съдебната власт по отношение на охраната и безопасността; 10. изгражда и поддържа за нуждите на своята дейност информационни фондове, в които събира, обработва, съхранява и използва информация, придобита при или по повод изпълнение на функциите и; 11. получава от Министерството на вътрешните работи информация, свързана с изпълнението на функциите и. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) (1) При извършване на дейностите по чл. 3, т. 1 - 7 Главна дирекция \"Охрана\" осъществява необходимото взаимодействие с административните ръководители на органите на съдебната власт, с пленума на Висшия съдебен съвет и с изпълнителния директор на Агенцията по вписванията. (2) При осъществяване на своята дейност Главна дирекция \"Охрана\" взаимодейства и със съответните звена на Министерството на правосъдието, Министерството на вътрешните работи, Министерството на външните работи, Министерството на отбраната, Държавна агенция \"Национална сигурност\", Националната служба за охрана, Висшия съдебен съвет, органите на съдебната власт, на местното самоуправление и с други институции. Чл. 5. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Специализираните автомобили, използвани от Главна дирекция \"Охрана\" при осъществяване на дейността и, са снабдени със светлинна и звукова сигнализация и могат да имат надпис. Чл. 6. Главна дирекция \"Охрана\" е самостоятелна организационна единица по Закона за защита на класифицираната информация . Глава втора. УПРАВЛЕНИЕ НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Органи на управление Чл. 7. Органи на управление на Главна дирекция \"Охрана\" са: 1. министърът на правосъдието; 2. главният директор. Раздел II. Министър на правосъдието Чл. 8. (1) Министърът на правосъдието осъществява общо ръководство и контрол върху дейността по охраната на органите на съдебната власт. (2) Министърът на правосъдието: 1. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) осъществява правомощията на орган по назначаване съгласно Закона за Министерството на вътрешните работи и Закона за държавния служител за държавните служители в ГД \"Охрана\" и териториалните и звена; 2. осъществява правомощията на работодател съгласно Закона за Министерството на вътрешните работи и Кодекса на труда за работещите по трудово правоотношение в ГД \"Охрана\" и териториалните и звена; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава щатовете и структурата в ГД \"Охрана\"; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за формиране на основните и допълнителните възнаграждения и материално осигуряване на служителите на Главна дирекция \"Охрана\", произтичащи от Закона за Министерството на вътрешните работи , Закона за държавния служител и Кодекса на труда ; 5. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава класификатор на длъжностите по Закона за Министерството на вътрешните работи и Кодекса на труда в Главна дирекция \"Охрана\"; 7. (доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава Етичен кодекс за поведението на държавните служители по чл. 10, ал. 1, т. 1 ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на Главна дирекция \"Охрана\", свързани с изпълнението на служебните задължения на държавните служители; 9. отговаря за управлението на предоставените държавни имоти на ГД \"Охрана\" и на териториалните и звена; 10. отговаря за финансовото и ресурсното осигуряване на ГД \"Охрана\"; 11. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) определя със заповед по предложение на главния директор на Главна дирекция \"Охрана\" правила за условията и реда за осъществяване на дейностите по призоваване, принудително довеждане и задържане на лица и правила за вътрешния ред, пропускателния режим и сигурността на сгради и обекти на съдебната власт; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя по предложение на главния директор на Главна дирекция \"Охрана\" вида на служебните карти, както и условията и реда за издаването и ползването им; 13. утвърждава по предложение на главния директор почетен знак на ГД \"Охрана\"; 14. определя по предложение на главния директор опознавателните знаци, други табели, надписи и емблеми и мястото на поставянето им; 15. определя по предложение на главния директор изискванията за оборудването на специалните конвойни автомобили и етапните конвойни бази; 16. (нова - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за награждаване, както и съдържанието на отличията и наградите. Раздел III. Главен директор Чл. 9. (1) Прякото ръководство и контролът върху дейността на охраната на органите на съдебната власт се осъществяват от ГД \"Охрана\". (2) Главна дирекция \"Охрана\" се ръководи от главен директор, който се подпомага от заместник главен директор. (3) Главният директор на ГД \"Охрана\": 1. ръководи, координира, контролира и отговаря за цялостната дейност на главната дирекция и териториалните и звена; 2. планира, разпределя и контролира използването на бюджетните средства на главната дирекция и териториалните и звена и се разпорежда с тях; 3. изготвя и предлага промени в структурата и щата на главната дирекция и териториалните и звена; 4. утвърждава поименното разписание на ГД \"Охрана\"; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за назначаване и освобождаване от длъжност на държавни служители на ръководни и изпълнителски длъжности, както и на стажанти, спечелили конкурс за изпълнителски длъжности; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за преназначаване на длъжност на държавни служители на ръководни длъжности; 7. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) преназначава държавните служители на изпълнителски длъжности по Закона за Министерството на вътрешните работи , както и на експертни длъжности по Закона за държавния служител ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава, преназначава и освобождава държавните служители на младши изпълнителски длъжности; 9. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава и освобождава и стажанти, спечелили конкурс за младши изпълнителски длъжности; 10. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 11. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда и Закона за МВР ; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) издава заповеди за изплащане на допълнителни възнаграждения, произтичащи от Закона за МВР и Закона за държавния служител ; 13. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) разрешава изплащането на пътни разходи на служителите от Главна дирекция \"Охрана\" по време на платения годишен отпуск; 14. разрешава изплащането и компенсирането с платен годишен отпуск на положения труд над нормативно установеното работно време на служителите от главната дирекция и териториалните и звена; 15. награждава и наказва служителите в главната дирекция и в териториалните и звена; 16. утвърждава длъжностни характеристики, разрешава и прекратява ползването на отпуски и командировки на служителите в главната дирекция и териториалните и звена в страната и в чужбина; 17. възлага обществени поръчки при условията и по реда на Закона за обществените поръчки , подписва необходимата документация и сключва договори; 18. сключва договори, свързани с дейността на ГД \"Охрана\"; 19. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) организира и ръководи подготовката и повишаването на квалификацията на служителите в Главна дирекция \"Охрана\" и териториалните и звена и ги изпраща на курсове за професионално обучение; 20. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) дава съгласие за обучение за придобиване на образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование; 21. упълномощава служители от главната дирекция и териториалните и звена да управляват моторни превозни средства; 22. утвърждава щата на моторните превозни средства и определя годишен лимит от километри; 23. утвърждава актове за бракуване и унищожаване на дълготрайни материални активи; 24. организира участието на главната дирекция в международното сътрудничество и в сътрудничеството с представители на обществеността, на национални, международни, правителствени и неправителствени организации; 25. разработва и поддържа план за привеждане на ГД \"Охрана\" в готовност за работа във военно време; 26. издава наказателни постановления по ред, определен в Закона за съдебната власт ; 27. утвърждава правила по направления на дейност; 28. изпълнява и други функции, възложени му със закон, с акт на Министерския съвет или на министъра на правосъдието. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор на ГД \"Охрана\" може да делегира със заповед правомощия на заместника си или на ръководителите на териториалните звена. (5) При осъществяване на правомощията си по ал. 3 главният директор на ГД \"Охрана\" издава заповеди. Глава трета. СЛУЖИТЕЛИ И СТРУКТУРА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Служители на Главна дирекция \"Охрана\" Чл. 10. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Служители на Главна дирекция \"Охрана\" са: 1. държавни служители, които пряко осъществяват функциите по чл. 391, ал. 3 от Закона за съдебната власт ; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) Статутът на държавните служители по ал. 1, т. 1 се урежда по реда на чл. 142, ал. 2 от Закона за Министерството на вътрешните работи . (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител . (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Закона за МВР и Кодекса на труда . (5) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението. Чл. 11. (1) При осъществяване на своята дейност държавните служители удостоверяват това си качество със служебна карта по образец, утвърден от министъра на правосъдието. (2) (Доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Държавните служители по чл. 10, ал. 1, т. 1 носят униформено облекло по образец, цвят и с отличителни знаци, определени от министъра на правосъдието. Чл. 12. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Личният състав на Главна дирекция \"Охрана\" при осъществяване на функциите по чл. 391, ал. 3 от Закона за съдебната власт има правата и задълженията по чл. 64, ал. 1, 2, 4 и 5 , чл. 65 , 66 , 70 , чл. 72 - 74 , чл. 76 , 80 , 91 и чл. 81 - в случаите по чл. 70, ал. 1, т. 1, 4 и 5 , чл. 85 , 86 , чл. 87, ал. 1, 2, 5 - 7 и чл. 100 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство . (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) По отношение на личния състав на Главна дирекция \"Охрана\" се прилагат разпоредбите на част трета, глави седма - дванадесета от Закона за Министерството на вътрешните работи . Чл. 13. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Раздел II. Структура на Главна дирекция \"Охрана\" и основни дейности Чл. 14. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Структурата на Главна дирекция \"Охрана\" се организира в дирекции, отдели, сектори и териториални звена. Чл. 15. (1) Териториални звена на ГД \"Охрана\" са: 1. (изм. - ДВ, бр. 21 от 2018 г., в сила от 10.04.2018 г.) регионални дирекции; 2. областни звена. 3. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Ръководителите на териториалните звена ръководят, организират и контролират цялостната дейност за изпълнение на функциите по чл. 3 . Чл. 16. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главна дирекция \"Охрана\" организира, координира, контролира и подпомага методически териториалните звена по изпълнение на следните основни дейности: 1. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по охрана на съдебни сгради, съдии, прокурори и следователи, комуникационно-информационни и оперативно-технически системи, като: а) организира и контролира охраната на съдебни сгради и обекти; б) организира и контролира реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия; в) организира и контролира охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения; г) контролира спазването на правилата и нормите за охрана и безопасност при проектиране, строителство и експлоатация на сградите на съдебната власт; д) организира и контролира осъществяването на денонощно оперативно дежурство в дирекцията и териториалните звена, отбранително-мобилизационната подготовка и управление при кризи; е) организира и контролира дейности, свързани с оказване на съдействие на органите на съдебната власт при призоваване на лица, когато се пречи за изпълняване на това задължение; ж) организира и контролира принудителното довеждане на лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; з) организира и контролира изпълнението на разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание \"лишаване от свобода\"; и) организира и контролира конвоирането на обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение \"задържане под стража\", или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и от едно място за лишаване от свобода до друго място за лишаване от свобода; к) организира, контролира и участва в изпълнението на приемане и предаване на лица в изпълнение на Европейска заповед за арест, екстрадиции и трансфери на задържани лица от и за Република България. л) организира и контролира спазването на изискванията на Закона за защита на класифицираната информация ; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по логистичното осигуряване: а) организира и осъществява дейности по планиране, организиране, внедряване, поддръжка, администриране и контрол на намиращите се в експлоатация охранителни и информационно-комуникационни системи и техника в Главна дирекция \"Охрана\" и териториалните и звена; б) планира, внедрява и провежда организационно-технически мероприятия за защита от изтичане на информация; в) събира, обработва, систематизира, съхранява, анализира и оценява информацията, свързана с дейността на Главна дирекция \"Охрана\"; г) организира и контролира движението на кореспонденцията на Главна дирекция \"Охрана\"; д) планира, организира и контролира материално и техническо осигуряване на дейността на Главна дирекция \"Охрана\" чрез стопанска логистика по отношение на транспорта, физическата и техническата охрана и административната дейност; е) организира и контролира окомплектуването на Главна дирекция \"Охрана\" и териториалните и звена с оръжие, боеприпаси, защитни и помощни средства и използването им в служебната дейност; ж) организира и контролира провеждането на стрелковата подготовка на служителите в Главна дирекция \"Охрана\" и териториалните звена; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по финанси, бюджет и счетоводно осигуряване: а) прилага националната бюджетна политика и бюджетно законодателство; б) осигурява финансово-счетоводните и бюджетните дейности на Главна дирекция \"Охрана\" и териториалните звена при спазване на Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси , Закона за устройството на държавния бюджет и нормативните актове и указанията на Министерството на финансите, регламентиращи бюджетната политика на дирекцията като второстепенен разпоредител с бюджет; в) участва в процеса на управление на бюджетните средства на Главна дирекция \"Охрана\" в съответствие с принципите за законосъобразност, икономичност, ефективност, ефикасност и публичност и прозрачност; г) следи за спазване на финансовата дисциплина; д) извършва правилно оформяне на първичните и вторичните счетоводни документи и ги отразява своевременно в счетоводните регистри; е) прилага системата на двойния подпис по отношение на поемането на задължения и извършването на разходи; ж) организира и координира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета за Главна дирекция \"Охрана\" и териториалните и структури съгласно нормативната уредба и указанията на Министерството на финансите; з) съставя и предлага разпределението на първоначален и коригиран утвърден бюджет за главната дирекция и по териториални структури по Единната бюджетна класификация и участва в контрола по изпълнение на разходите; и) разработва проект на разпределение на капиталовите разходи и предлага включването им в поименните списъци, съблюдава изпълнението им и ги отчита; к) разработва и представя финансови разчети, обосновки, анализи, отчети, доклади, проекти на документи за постановления на Министерския съвет; л) извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните предприятия и параграфите от Единната бюджетна класификация; м) изготвя ведомостите за работните заплати и документите, свързани с тях; н) дава методически указания на счетоводните структури по всички дейности, свързани с финансово-счетоводните и бюджетните процеси; о) съблюдава отчетността за бюджетните показатели \"поети ангажименти\" и \"нови задължения за разходи\"; п) организира и контролира процесите по годишна инвентаризация на активи и разчети в установените срокове; р) изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджета, средствата от Европейския съюз и чуждите средства, отчетите за изпълнение на програмния и ориентиран към резултати бюджет на дирекцията и други отчети, като осигурява своевременното им представяне пред първостепенния разпоредител; с) изготвя тримесечни оборотни ведомости и годишен баланс; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по правнонормативно обслужване, обществени поръчки и човешки ресурси: а) осигурява спазването на законността при осъществяването на дейността на главната дирекция; б) участва в процедурите за назначаване на служители в главната дирекция и следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите им правоотношения; в) участва в организирането и контрола за правилното, законосъобразното и ефективното ползване на имуществото на министерството, свързано с дейността на главната дирекция; г) осъществява процесуалното представителство по въпроси, свързани с дейността на главната дирекция; д) дава мотивирани становища по правни въпроси, свързани с дейността на главната дирекция, и по проекти на нормативни актове; е) подготвя и провежда процедурите за възлагане на обществени поръчки; води регистър за проведените процедури; подготвя и изпраща информация до Агенцията по обществени поръчки; съхранява документацията (досиетата) по проведените процедури за възлагане на обществени поръчки; ж) изготвя и съгласува по законосъобразност проекти на договори, по които страна е дирекцията; з) разработва структурата на Главна дирекция \"Охрана\" и териториалните и звена; и) разработва и актуализира длъжностно и поименно разписание на длъжностите и заплатите в Главна дирекция \"Охрана\" и териториалните и звена; к) организира провеждането на конкурси за назначаване на държавна служба в Главна дирекция \"Охрана\"; л) изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения в Главна дирекция \"Охрана\"; м) изготвя, организира и контролира получаването от служителите на Главна дирекция \"Охрана\" служебни документи за самоличност; н) образува, оформя и съхранява личните кадрови дела на държавните служители и трудовите досиета на лицата, работещи по трудово правоотношение, и съхранява делата на напусналите служители; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по професионална подготовка и психологически подбор: а) планира, организира и непосредствено участва в дейността по професионална подготовка и психодиагностика на служителите от Главна дирекция \"Охрана\"; б) разработва краткосрочни и дългосрочни прогнози и планове за развитие на професионалната подготовка на служителите на Главна дирекция \"Охрана\" под формата на професионално образование и професионално обучение; в) организира и участва в професионалното обучение на служителите от Главна дирекция \"Охрана\" и териториалните и звена; г) провежда психологически изследвания на кандидатите за служители чрез тестиране, интервюиране, анализиране и изготвяне на психологически заключения; д) извършва психологическа оценка на действащи служители и изготвя препоръки до заявителя; е) разработва методики за проверка на интелектуалните способности и езиковата култура на кандидатите за държавни служители в Главна дирекция \"Охрана\"; ж) планира и координира контактите на Главна дирекция \"Охрана\" с други организации от държавния и неправителствения сектор за внедряване и популяризиране на съвременните практики в областта на обучението. Чл. 17. (1) Охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения, се осъществява по предложение на административните им ръководители със заповед на министъра на правосъдието. (2) При неотложни случаи по ал. 1 охраната се осигурява незабавно от съответното териториално звено за охрана по разпореждане на главния директор на Главна дирекция \"Охрана\", за което се уведомява министърът на правосъдието. Чл. 18. С Правилата за вътрешния ред, пропускателния режим и сигурността на сградите се определят и: 1. редът за внасяне и ползване на преносими свързочни и записващи устройства; 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) лицата, които имат право да носят оръжие в съдебните сгради и помещения; 3. редът за допускане на общоопасни средства в съдебните сгради и помещения; 4. редът за осъществяване на охрана във връзка със съдебните заседания; 5. редът при извършване на ремонтни работи. Чл. 19. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При изпълнение на правомощията по чл. 91 от Закона за МВР ГД \"Охрана\" организира изграждането и използването на явно наблюдение в съдебните сгради за превенция и документиране извършването на престъпления и други нарушения на обществения ред в тях и прилежащите им територии. (2) Използването на средства за явно наблюдение се разгласява по подходящ начин. (3) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на правосъдието. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 20. В изпълнение на функциите и възложените задачи централното управление и териториалните звена на главната дирекция изготвят правила, планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, информации, проекти на решения, проекти на нормативни актове и др. Чл. 21. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Входящите и създадените в резултат от дейността на Главна дирекция \"Охрана\" документи се регистрират в автоматизирана информационна система. (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Организацията, редът, начинът на движение на служебните преписки и образците на вътрешноведомствените документи се определят с правила, утвърдени от главния директор на ГД \"Охрана\". Чл. 22. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Чл. 23. Достъпът до сградите на ГД \"Охрана\" се организира по ред, определен със заповед на главния директор. Чл. 24. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. и доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор и ръководителите на териториални звена определят със заповед разпределението на работното време на служителите. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ (НОВА - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) Чл. 25. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Предложенията и сигналите, подадени до главния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс. Чл. 26. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до главния директор, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на главния директор, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. (4) Не се регистрират и не се разглеждат молби, жалби, сигнали и предложения, които в изложението си съдържат нецензурни изрази или думи. Чл. 27. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Решение по предложението се взема най-късно два месеца след неговото постъпване и се съобщава в 7-дневен срок на подателя. Решението не подлежи на обжалване. Чл. 28. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. (3) Решението по сигнала се изпълнява в едномесечен срок от постановяването му. По изключение, когато това се налага по особено важни причини, срокът може да бъде продължен, но с не повече от два месеца, за което се уведомява подателят. Заключителни разпоредби § 1. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Правилникът се издава на основание чл. 391, ал. 7 от Закона за съдебната власт . § 2. Изпълнението на правилника се възлага на главния директор на Главна дирекция \"Охрана\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) § 19. Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 10, ал. 1, т. 2 , чието служебно правоотношение е възникнало след 1 април 2015 г. § 20. За държавните служители в Главна дирекция \"Охрана\", заемащи длъжности за държавни служители по чл. 10, ал. 1, т. 2 , чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи до прекратяване на служебните им правоотношения. § 21. Правилникът влиза в сила от 31 януари 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 21 ОТ 2018 Г., В СИЛА ОТ 10.04.2018 Г.) § 2. Правилникът влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Издаден от министъра на правосъдието Обн. ДВ. бр. 60 от 30 Юли 2009г. , изм. и доп. ДВ. бр. 12 от 3 Февруари 2017г. , изм. ДВ. бр. 21 от 9 Март 2018г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Главна дирекция \"Охрана\" и на нейните териториални звена, както и функциите на служителите. Чл. 2. (1) Главна дирекция \"Охрана\" е юридическо лице със седалище в София с адрес - ул. М-р Г. Векилски 2, и е второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. (2) Главна дирекция \"Охрана\" е специализирана държавна структура. Организацията и управлението на Главна дирекция \"Охрана\" и на нейните звена се създава и осъществява на принципа на централизма. (3) (Изм. - ДВ, бр. 1 от 2023 г.) Дейността на Главна дирекция \"Охрана\" е насочена към охрана на органите на съдебната власт, на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление. Чл. 3. Главна дирекция \"Охрана\" има следните функции: 1. (изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдебните сгради и на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление; 2. (изм. - ДВ, бр. 1 от 2023 г.) осигурява реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия, както и реда и сигурността в сградите на Министерството на правосъдието, предназначени за централната администрация, и в сградата на Агенцията по вписванията - Централно управление; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдии, прокурори и следователи - при условия и по ред, определени с инструкция на министъра на правосъдието, съгласувана с пленума на Висшия съдебен съвет; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) оказва съдействие на органите на съдебната власт при призоваване на лица в случаите, когато се възпрепятства изпълнението на това задължение; 5. довежда принудително лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; 6. (изм. - ДВ, бр. 1 от 2023 г.) конвоира обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение задържане под стража, или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и на територията на страната, когато това е предвидено в закон; 7. изпълнява разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание лишаване от свобода, като при необходимост търси съдействие от органите на Министерството на вътрешните работи; 8. (изм. - ДВ, бр. 1 от 2023 г.) извършва проверки и контролира спазването на правилата и нормите за охраната и безопасността при проектиране, строителство и експлоатация на сгради на съдебната власт, както и при строителство и експлоатация на сградите на Министерството на правосъдието, предназначени за централната администрация, и на сградата на Агенцията по вписванията - Централно управление; 9. извършва съгласуване на проекти и дава становища за въвеждане в експлоатация на сгради на съдебната власт по отношение на охраната и безопасността; 10. изгражда и поддържа за нуждите на своята дейност информационни фондове, в които събира, обработва, съхранява и използва информация, придобита при или по повод изпълнение на функциите и; 11. получава от Министерството на вътрешните работи информация, свързана с изпълнението на функциите и. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) (1) При извършване на дейностите по чл. 3, т. 1 - 7 Главна дирекция \"Охрана\" осъществява необходимото взаимодействие с административните ръководители на органите на съдебната власт, с пленума на Висшия съдебен съвет и с изпълнителния директор на Агенцията по вписванията. (2) При осъществяване на своята дейност Главна дирекция \"Охрана\" взаимодейства и със съответните звена на Министерството на правосъдието, Министерството на вътрешните работи, Министерството на външните работи, Министерството на отбраната, Държавна агенция \"Национална сигурност\", Националната служба за охрана, Висшия съдебен съвет, органите на съдебната власт, на местното самоуправление и с други институции. Чл. 5. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Специализираните автомобили, използвани от Главна дирекция \"Охрана\" при осъществяване на дейността и, са снабдени със светлинна и звукова сигнализация и могат да имат надпис. Чл. 6. Главна дирекция \"Охрана\" е самостоятелна организационна единица по Закона за защита на класифицираната информация . Глава втора. УПРАВЛЕНИЕ НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Органи на управление Чл. 7. Органи на управление на Главна дирекция \"Охрана\" са: 1. министърът на правосъдието; 2. главният директор. Раздел II. Министър на правосъдието Чл. 8. (1) Министърът на правосъдието осъществява общо ръководство и контрол върху дейността по охраната на органите на съдебната власт. (2) Министърът на правосъдието: 1. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) осъществява правомощията на орган по назначаване съгласно Закона за Министерството на вътрешните работи и Закона за държавния служител за държавните служители в ГД \"Охрана\" и териториалните и звена; 2. осъществява правомощията на работодател съгласно Закона за Министерството на вътрешните работи и Кодекса на труда за работещите по трудово правоотношение в ГД \"Охрана\" и териториалните и звена; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава щатовете и структурата в ГД \"Охрана\"; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за формиране на основните и допълнителните възнаграждения и материално осигуряване на служителите на Главна дирекция \"Охрана\", произтичащи от Закона за Министерството на вътрешните работи , Закона за държавния служител и Кодекса на труда ; 5. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава класификатор на длъжностите по Закона за Министерството на вътрешните работи и Кодекса на труда в Главна дирекция \"Охрана\"; 7. (доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава Етичен кодекс за поведението на държавните служители по чл. 10, ал. 1, т. 1 ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на Главна дирекция \"Охрана\", свързани с изпълнението на служебните задължения на държавните служители; 9. отговаря за управлението на предоставените държавни имоти на ГД \"Охрана\" и на териториалните и звена; 10. отговаря за финансовото и ресурсното осигуряване на ГД \"Охрана\"; 11. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) определя със заповед по предложение на главния директор на Главна дирекция \"Охрана\" правила за условията и реда за осъществяване на дейностите по призоваване, принудително довеждане и задържане на лица и правила за вътрешния ред, пропускателния режим и сигурността на сгради и обекти на съдебната власт; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя по предложение на главния директор на Главна дирекция \"Охрана\" вида на служебните карти, както и условията и реда за издаването и ползването им; 13. утвърждава по предложение на главния директор почетен знак на ГД \"Охрана\"; 14. определя по предложение на главния директор опознавателните знаци, други табели, надписи и емблеми и мястото на поставянето им; 15. определя по предложение на главния директор изискванията за оборудването на специалните конвойни автомобили и етапните конвойни бази; 16. (нова - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за награждаване, както и съдържанието на отличията и наградите. Раздел III. Главен директор Чл. 9. (1) Прякото ръководство и контролът върху дейността на охраната на органите на съдебната власт се осъществяват от ГД \"Охрана\". (2) Главна дирекция \"Охрана\" се ръководи от главен директор, който се подпомага от заместник главен директор. (3) Главният директор на ГД \"Охрана\": 1. ръководи, координира, контролира и отговаря за цялостната дейност на главната дирекция и териториалните и звена; 2. планира, разпределя и контролира използването на бюджетните средства на главната дирекция и териториалните и звена и се разпорежда с тях; 3. изготвя и предлага промени в структурата и щата на главната дирекция и териториалните и звена; 4. утвърждава поименното разписание на ГД \"Охрана\"; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за назначаване и освобождаване от длъжност на държавни служители на ръководни и изпълнителски длъжности, както и на стажанти, спечелили конкурс за изпълнителски длъжности; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за преназначаване на длъжност на държавни служители на ръководни длъжности; 7. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) преназначава държавните служители на изпълнителски длъжности по Закона за Министерството на вътрешните работи , както и на експертни длъжности по Закона за държавния служител ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава, преназначава и освобождава държавните служители на младши изпълнителски длъжности; 9. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава и освобождава и стажанти, спечелили конкурс за младши изпълнителски длъжности; 10. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 11. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда и Закона за МВР ; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) издава заповеди за изплащане на допълнителни възнаграждения, произтичащи от Закона за МВР и Закона за държавния служител ; 13. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) разрешава изплащането на пътни разходи на служителите от Главна дирекция \"Охрана\" по време на платения годишен отпуск; 14. разрешава изплащането и компенсирането с платен годишен отпуск на положения труд над нормативно установеното работно време на служителите от главната дирекция и териториалните и звена; 15. награждава и наказва служителите в главната дирекция и в териториалните и звена; 16. утвърждава длъжностни характеристики, разрешава и прекратява ползването на отпуски и командировки на служителите в главната дирекция и териториалните и звена в страната и в чужбина; 17. възлага обществени поръчки при условията и по реда на Закона за обществените поръчки , подписва необходимата документация и сключва договори; 18. сключва договори, свързани с дейността на ГД \"Охрана\"; 19. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) организира и ръководи подготовката и повишаването на квалификацията на служителите в Главна дирекция \"Охрана\" и териториалните и звена и ги изпраща на курсове за професионално обучение; 20. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) дава съгласие за обучение за придобиване на образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование; 21. упълномощава служители от главната дирекция и териториалните и звена да управляват моторни превозни средства; 22. утвърждава щата на моторните превозни средства и определя годишен лимит от километри; 23. утвърждава актове за бракуване и унищожаване на дълготрайни материални активи; 24. организира участието на главната дирекция в международното сътрудничество и в сътрудничеството с представители на обществеността, на национални, международни, правителствени и неправителствени организации; 25. разработва и поддържа план за привеждане на ГД \"Охрана\" в готовност за работа във военно време; 26. издава наказателни постановления по ред, определен в Закона за съдебната власт ; 27. утвърждава правила по направления на дейност; 28. изпълнява и други функции, възложени му със закон, с акт на Министерския съвет или на министъра на правосъдието. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор на ГД \"Охрана\" може да делегира със заповед правомощия на заместника си или на ръководителите на териториалните звена. (5) При осъществяване на правомощията си по ал. 3 главният директор на ГД \"Охрана\" издава заповеди. Глава трета. СЛУЖИТЕЛИ И СТРУКТУРА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" Раздел I. Служители на Главна дирекция \"Охрана\" Чл. 10. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Служители на Главна дирекция \"Охрана\" са: 1. държавни служители, които пряко осъществяват функциите по чл. 391, ал. 3 от Закона за съдебната власт ; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) Статутът на държавните служители по ал. 1, т. 1 се урежда по реда на чл. 142, ал. 2 от Закона за Министерството на вътрешните работи . (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител . (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Закона за МВР и Кодекса на труда . (5) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението. Чл. 11. (1) При осъществяване на своята дейност държавните служители удостоверяват това си качество със служебна карта по образец, утвърден от министъра на правосъдието. (2) (Доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Държавните служители по чл. 10, ал. 1, т. 1 носят униформено облекло по образец, цвят и с отличителни знаци, определени от министъра на правосъдието. Чл. 12. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Личният състав на Главна дирекция \"Охрана\" при осъществяване на функциите по чл. 391, ал. 3 от Закона за съдебната власт има правата и задълженията по чл. 64, ал. 1, 2, 4 и 5 , чл. 65 , 66 , 70 , чл. 72 - 74 , чл. 76 , 80 , 91 и чл. 81 - в случаите по чл. 70, ал. 1, т. 1, 4 и 5 , чл. 85 , 86 , чл. 87, ал. 1, 2, 5 - 7 и чл. 100 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство . (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) По отношение на личния състав на Главна дирекция \"Охрана\" се прилагат разпоредбите на част трета, глави седма - дванадесета от Закона за Министерството на вътрешните работи . Чл. 13. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Раздел II. Структура на Главна дирекция \"Охрана\" и основни дейности Чл. 14. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Структурата на Главна дирекция \"Охрана\" се организира в дирекции, отдели, сектори и териториални звена. Чл. 15. (1) Териториални звена на ГД \"Охрана\" са: 1. (изм. - ДВ, бр. 21 от 2018 г., в сила от 10.04.2018 г.) регионални дирекции; 2. областни звена. 3. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Ръководителите на териториалните звена ръководят, организират и контролират цялостната дейност за изпълнение на функциите по чл. 3 . Чл. 16. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главна дирекция \"Охрана\" организира, координира, контролира и подпомага методически териториалните звена по изпълнение на следните основни дейности: 1. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по охрана на съдебни сгради, съдии, прокурори и следователи, комуникационно-информационни и оперативно-технически системи, като: а) организира и контролира охраната на съдебни сгради и обекти; б) организира и контролира реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия; в) организира и контролира охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения; г) контролира спазването на правилата и нормите за охрана и безопасност при проектиране, строителство и експлоатация на сградите на съдебната власт; д) организира и контролира осъществяването на денонощно оперативно дежурство в дирекцията и териториалните звена, отбранително-мобилизационната подготовка и управление при кризи; е) организира и контролира дейности, свързани с оказване на съдействие на органите на съдебната власт при призоваване на лица, когато се пречи за изпълняване на това задължение; ж) организира и контролира принудителното довеждане на лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; з) организира и контролира изпълнението на разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание \"лишаване от свобода\"; и) организира и контролира конвоирането на обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение \"задържане под стража\", или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и от едно място за лишаване от свобода до друго място за лишаване от свобода; к) организира, контролира и участва в изпълнението на приемане и предаване на лица в изпълнение на Европейска заповед за арест, екстрадиции и трансфери на задържани лица от и за Република България. л) организира и контролира спазването на изискванията на Закона за защита на класифицираната информация ; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по логистичното осигуряване: а) организира и осъществява дейности по планиране, организиране, внедряване, поддръжка, администриране и контрол на намиращите се в експлоатация охранителни и информационно-комуникационни системи и техника в Главна дирекция \"Охрана\" и териториалните и звена; б) планира, внедрява и провежда организационно-технически мероприятия за защита от изтичане на информация; в) събира, обработва, систематизира, съхранява, анализира и оценява информацията, свързана с дейността на Главна дирекция \"Охрана\"; г) организира и контролира движението на кореспонденцията на Главна дирекция \"Охрана\"; д) планира, организира и контролира материално и техническо осигуряване на дейността на Главна дирекция \"Охрана\" чрез стопанска логистика по отношение на транспорта, физическата и техническата охрана и административната дейност; е) организира и контролира окомплектуването на Главна дирекция \"Охрана\" и териториалните и звена с оръжие, боеприпаси, защитни и помощни средства и използването им в служебната дейност; ж) организира и контролира провеждането на стрелковата подготовка на служителите в Главна дирекция \"Охрана\" и териториалните звена; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по финанси, бюджет и счетоводно осигуряване: а) прилага националната бюджетна политика и бюджетно законодателство; б) осигурява финансово-счетоводните и бюджетните дейности на Главна дирекция \"Охрана\" и териториалните звена при спазване на Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси , Закона за устройството на държавния бюджет и нормативните актове и указанията на Министерството на финансите, регламентиращи бюджетната политика на дирекцията като второстепенен разпоредител с бюджет; в) участва в процеса на управление на бюджетните средства на Главна дирекция \"Охрана\" в съответствие с принципите за законосъобразност, икономичност, ефективност, ефикасност и публичност и прозрачност; г) следи за спазване на финансовата дисциплина; д) извършва правилно оформяне на първичните и вторичните счетоводни документи и ги отразява своевременно в счетоводните регистри; е) прилага системата на двойния подпис по отношение на поемането на задължения и извършването на разходи; ж) организира и координира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета за Главна дирекция \"Охрана\" и териториалните и структури съгласно нормативната уредба и указанията на Министерството на финансите; з) съставя и предлага разпределението на първоначален и коригиран утвърден бюджет за главната дирекция и по териториални структури по Единната бюджетна класификация и участва в контрола по изпълнение на разходите; и) разработва проект на разпределение на капиталовите разходи и предлага включването им в поименните списъци, съблюдава изпълнението им и ги отчита; к) разработва и представя финансови разчети, обосновки, анализи, отчети, доклади, проекти на документи за постановления на Министерския съвет; л) извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните предприятия и параграфите от Единната бюджетна класификация; м) изготвя ведомостите за работните заплати и документите, свързани с тях; н) дава методически указания на счетоводните структури по всички дейности, свързани с финансово-счетоводните и бюджетните процеси; о) съблюдава отчетността за бюджетните показатели \"поети ангажименти\" и \"нови задължения за разходи\"; п) организира и контролира процесите по годишна инвентаризация на активи и разчети в установените срокове; р) изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджета, средствата от Европейския съюз и чуждите средства, отчетите за изпълнение на програмния и ориентиран към резултати бюджет на дирекцията и други отчети, като осигурява своевременното им представяне пред първостепенния разпоредител; с) изготвя тримесечни оборотни ведомости и годишен баланс; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по правнонормативно обслужване, обществени поръчки и човешки ресурси: а) осигурява спазването на законността при осъществяването на дейността на главната дирекция; б) участва в процедурите за назначаване на служители в главната дирекция и следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите им правоотношения; в) участва в организирането и контрола за правилното, законосъобразното и ефективното ползване на имуществото на министерството, свързано с дейността на главната дирекция; г) осъществява процесуалното представителство по въпроси, свързани с дейността на главната дирекция; д) дава мотивирани становища по правни въпроси, свързани с дейността на главната дирекция, и по проекти на нормативни актове; е) подготвя и провежда процедурите за възлагане на обществени поръчки; води регистър за проведените процедури; подготвя и изпраща информация до Агенцията по обществени поръчки; съхранява документацията (досиетата) по проведените процедури за възлагане на обществени поръчки; ж) изготвя и съгласува по законосъобразност проекти на договори, по които страна е дирекцията; з) разработва структурата на Главна дирекция \"Охрана\" и териториалните и звена; и) разработва и актуализира длъжностно и поименно разписание на длъжностите и заплатите в Главна дирекция \"Охрана\" и териториалните и звена; к) организира провеждането на конкурси за назначаване на държавна служба в Главна дирекция \"Охрана\"; л) изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения в Главна дирекция \"Охрана\"; м) изготвя, организира и контролира получаването от служителите на Главна дирекция \"Охрана\" служебни документи за самоличност; н) образува, оформя и съхранява личните кадрови дела на държавните служители и трудовите досиета на лицата, работещи по трудово правоотношение, и съхранява делата на напусналите служители; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по професионална подготовка и психологически подбор: а) планира, организира и непосредствено участва в дейността по професионална подготовка и психодиагностика на служителите от Главна дирекция \"Охрана\"; б) разработва краткосрочни и дългосрочни прогнози и планове за развитие на професионалната подготовка на служителите на Главна дирекция \"Охрана\" под формата на професионално образование и професионално обучение; в) организира и участва в професионалното обучение на служителите от Главна дирекция \"Охрана\" и териториалните и звена; г) провежда психологически изследвания на кандидатите за служители чрез тестиране, интервюиране, анализиране и изготвяне на психологически заключения; д) извършва психологическа оценка на действащи служители и изготвя препоръки до заявителя; е) разработва методики за проверка на интелектуалните способности и езиковата култура на кандидатите за държавни служители в Главна дирекция \"Охрана\"; ж) планира и координира контактите на Главна дирекция \"Охрана\" с други организации от държавния и неправителствения сектор за внедряване и популяризиране на съвременните практики в областта на обучението. Чл. 17. (1) Охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения, се осъществява по предложение на административните им ръководители със заповед на министъра на правосъдието. (2) При неотложни случаи по ал. 1 охраната се осигурява незабавно от съответното териториално звено за охрана по разпореждане на главния директор на Главна дирекция \"Охрана\", за което се уведомява министърът на правосъдието. Чл. 18. С Правилата за вътрешния ред, пропускателния режим и сигурността на сградите се определят и: 1. редът за внасяне и ползване на преносими свързочни и записващи устройства; 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) лицата, които имат право да носят оръжие в съдебните сгради и помещения; 3. редът за допускане на общоопасни средства в съдебните сгради и помещения; 4. редът за осъществяване на охрана във връзка със съдебните заседания; 5. редът при извършване на ремонтни работи. Чл. 19. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При изпълнение на правомощията по чл. 91 от Закона за МВР ГД \"Охрана\" организира изграждането и използването на явно наблюдение в съдебните сгради за превенция и документиране извършването на престъпления и други нарушения на обществения ред в тях и прилежащите им територии. (2) Използването на средства за явно наблюдение се разгласява по подходящ начин. (3) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на правосъдието. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 20. В изпълнение на функциите и възложените задачи централното управление и териториалните звена на главната дирекция изготвят правила, планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, информации, проекти на решения, проекти на нормативни актове и др. Чл. 21. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Входящите и създадените в резултат от дейността на Главна дирекция \"Охрана\" документи се регистрират в автоматизирана информационна система. (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Организацията, редът, начинът на движение на служебните преписки и образците на вътрешноведомствените документи се определят с правила, утвърдени от главния директор на ГД \"Охрана\". Чл. 22. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Чл. 23. Достъпът до сградите на ГД \"Охрана\" се организира по ред, определен със заповед на главния директор. Чл. 24. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. и доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор и ръководителите на териториални звена определят със заповед разпределението на работното време на служителите. Глава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ (НОВА - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) Чл. 25. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Предложенията и сигналите, подадени до главния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс. Чл. 26. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до главния директор, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на главния директор, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. (4) Не се регистрират и не се разглеждат молби, жалби, сигнали и предложения, които в изложението си съдържат нецензурни изрази или думи. Чл. 27. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Решение по предложението се взема най-късно два месеца след неговото постъпване и се съобщава в 7-дневен срок на подателя. Решението не подлежи на обжалване. Чл. 28. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. (3) Решението по сигнала се изпълнява в едномесечен срок от постановяването му. По изключение, когато това се налага по особено важни причини, срокът може да бъде продължен, но с не повече от два месеца, за което се уведомява подателят. Заключителни разпоредби § 1. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Правилникът се издава на основание чл. 391, ал. 7 от Закона за съдебната власт . § 2. Изпълнението на правилника се възлага на главния директор на Главна дирекция \"Охрана\". Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) § 19. Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 10, ал. 1, т. 2 , чието служебно правоотношение е възникнало след 1 април 2015 г. § 20. За държавните служители в Главна дирекция \"Охрана\", заемащи длъжности за държавни служители по чл. 10, ал. 1, т. 2 , чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи до прекратяване на служебните им правоотношения. § 21. Правилникът влиза в сила от 31 януари 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\" (ОБН. - ДВ, БР. 21 ОТ 2018 Г., В СИЛА ОТ 10.04.2018 Г.) § 2. Правилникът влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nИздаден от министъра на правосъдието\n\nОбн. ДВ. бр. 60 от 30 Юли 2009г. , изм. и доп. ДВ. бр. 12 от 3 Февруари 2017г. , изм. ДВ. бр. 21 от 9 Март 2018г. , изм. ДВ. бр. 1 от 3 Януари 2023г.\n\nОбн. ДВ. бр. 60 от 30 Юли 2009г. , изм. и доп. ДВ. бр. 12 от 3 Февруари 2017г. , изм. ДВ. бр. 21 от 9 Март 2018г. , изм. ДВ. бр. 1 от 3 Януари 2023г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С правилника се определят устройството, организацията и дейността на Главна дирекция \"Охрана\" и на нейните териториални звена, както и функциите на служителите.\n\nЧл. 1. С правилника се определят устройството, организацията и дейността на Главна дирекция \"Охрана\" и на нейните териториални звена, както и функциите на служителите.\n\nЧл. 2. (1) Главна дирекция \"Охрана\" е юридическо лице със седалище в София с адрес - ул. М-р Г. Векилски 2, и е второстепенен разпоредител с бюджетни кредити към министъра на правосъдието. (2) Главна дирекция \"Охрана\" е специализирана държавна структура. Организацията и управлението на Главна дирекция \"Охрана\" и на нейните звена се създава и осъществява на принципа на централизма. (3) (Изм. - ДВ, бр. 1 от 2023 г.) Дейността на Главна дирекция \"Охрана\" е насочена към охрана на органите на съдебната власт, на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление.\n\nЧл. 2. (1) Главна дирекция \"Охрана\" е юридическо лице със седалище в София с адрес - ул. М-р Г. Векилски 2, и е второстепенен разпоредител с бюджетни кредити към министъра на правосъдието.\n\n(2) Главна дирекция \"Охрана\" е специализирана държавна структура. Организацията и управлението на Главна дирекция \"Охрана\" и на нейните звена се създава и осъществява на принципа на централизма.\n\n(3) (Изм. - ДВ, бр. 1 от 2023 г.) Дейността на Главна дирекция \"Охрана\" е насочена към охрана на органите на съдебната власт, на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление.\n\nЧл. 3. Главна дирекция \"Охрана\" има следните функции: 1. (изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдебните сгради и на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление; 2. (изм. - ДВ, бр. 1 от 2023 г.) осигурява реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия, както и реда и сигурността в сградите на Министерството на правосъдието, предназначени за централната администрация, и в сградата на Агенцията по вписванията - Централно управление; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдии, прокурори и следователи - при условия и по ред, определени с инструкция на министъра на правосъдието, съгласувана с пленума на Висшия съдебен съвет; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) оказва съдействие на органите на съдебната власт при призоваване на лица в случаите, когато се възпрепятства изпълнението на това задължение; 5. довежда принудително лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; 6. (изм. - ДВ, бр. 1 от 2023 г.) конвоира обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение задържане под стража, или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и на територията на страната, когато това е предвидено в закон; 7. изпълнява разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание лишаване от свобода, като при необходимост търси съдействие от органите на Министерството на вътрешните работи; 8. (изм. - ДВ, бр. 1 от 2023 г.) извършва проверки и контролира спазването на правилата и нормите за охраната и безопасността при проектиране, строителство и експлоатация на сгради на съдебната власт, както и при строителство и експлоатация на сградите на Министерството на правосъдието, предназначени за централната администрация, и на сградата на Агенцията по вписванията - Централно управление; 9. извършва съгласуване на проекти и дава становища за въвеждане в експлоатация на сгради на съдебната власт по отношение на охраната и безопасността; 10. изгражда и поддържа за нуждите на своята дейност информационни фондове, в които събира, обработва, съхранява и използва информация, придобита при или по повод изпълнение на функциите и; 11. получава от Министерството на вътрешните работи информация, свързана с изпълнението на функциите и.\n\nЧл. 3. Главна дирекция \"Охрана\" има следните функции:\n\n1. (изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдебните сгради и на сградите на Министерството на правосъдието, предназначени за централната администрация, както и на сградата на Агенцията по вписванията - Централно управление;\n\n2. (изм. - ДВ, бр. 1 от 2023 г.) осигурява реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия, както и реда и сигурността в сградите на Министерството на правосъдието, предназначени за централната администрация, и в сградата на Агенцията по вписванията - Централно управление;\n\n3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) организира и осъществява охраната на съдии, прокурори и следователи - при условия и по ред, определени с инструкция на министъра на правосъдието, съгласувана с пленума на Висшия съдебен съвет;\n\n4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) оказва съдействие на органите на съдебната власт при призоваване на лица в случаите, когато се възпрепятства изпълнението на това задължение;\n\n5. довежда принудително лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт;\n\n6. (изм. - ДВ, бр. 1 от 2023 г.) конвоира обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение задържане под стража, или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и на територията на страната, когато това е предвидено в закон;\n\n7. изпълнява разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание лишаване от свобода, като при необходимост търси съдействие от органите на Министерството на вътрешните работи;\n\n8. (изм. - ДВ, бр. 1 от 2023 г.) извършва проверки и контролира спазването на правилата и нормите за охраната и безопасността при проектиране, строителство и експлоатация на сгради на съдебната власт, както и при строителство и експлоатация на сградите на Министерството на правосъдието, предназначени за централната администрация, и на сградата на Агенцията по вписванията - Централно управление;\n\n9. извършва съгласуване на проекти и дава становища за въвеждане в експлоатация на сгради на съдебната власт по отношение на охраната и безопасността;\n\n10. изгражда и поддържа за нуждите на своята дейност информационни фондове, в които събира, обработва, съхранява и използва информация, придобита при или по повод изпълнение на функциите и;\n\n11. получава от Министерството на вътрешните работи информация, свързана с изпълнението на функциите и.\n\nЧл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) (1) При извършване на дейностите по чл. 3, т. 1 - 7 Главна дирекция \"Охрана\" осъществява необходимото взаимодействие с административните ръководители на органите на съдебната власт, с пленума на Висшия съдебен съвет и с изпълнителния директор на Агенцията по вписванията. (2) При осъществяване на своята дейност Главна дирекция \"Охрана\" взаимодейства и със съответните звена на Министерството на правосъдието, Министерството на вътрешните работи, Министерството на външните работи, Министерството на отбраната, Държавна агенция \"Национална сигурност\", Националната служба за охрана, Висшия съдебен съвет, органите на съдебната власт, на местното самоуправление и с други институции.\n\nЧл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) (1) При извършване на дейностите по чл. 3, т. 1 - 7 Главна дирекция \"Охрана\" осъществява необходимото взаимодействие с административните ръководители на органите на съдебната власт, с пленума на Висшия съдебен съвет и с изпълнителния директор на Агенцията по вписванията.\n\n(2) При осъществяване на своята дейност Главна дирекция \"Охрана\" взаимодейства и със съответните звена на Министерството на правосъдието, Министерството на вътрешните работи, Министерството на външните работи, Министерството на отбраната, Държавна агенция \"Национална сигурност\", Националната служба за охрана, Висшия съдебен съвет, органите на съдебната власт, на местното самоуправление и с други институции.\n\nЧл. 5. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Специализираните автомобили, използвани от Главна дирекция \"Охрана\" при осъществяване на дейността и, са снабдени със светлинна и звукова сигнализация и могат да имат надпис.\n\nЧл. 5. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Специализираните автомобили, използвани от Главна дирекция \"Охрана\" при осъществяване на дейността и, са снабдени със светлинна и звукова сигнализация и могат да имат надпис.\n\nЧл. 6. Главна дирекция \"Охрана\" е самостоятелна организационна единица по Закона за защита на класифицираната информация .\n\nЧл. 6. Главна дирекция \"Охрана\" е самостоятелна организационна единица по Закона за защита на класифицираната информация .\n\nГлава втора. УПРАВЛЕНИЕ НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nГлава втора. УПРАВЛЕНИЕ НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nРаздел I. Органи на управление\n\nРаздел I. Органи на управление\n\nЧл. 7. Органи на управление на Главна дирекция \"Охрана\" са: 1. министърът на правосъдието; 2. главният директор.\n\nЧл. 7. Органи на управление на Главна дирекция \"Охрана\" са:\n\n1. министърът на правосъдието;\n\n2. главният директор.\n\nРаздел II. Министър на правосъдието\n\nРаздел II. Министър на правосъдието\n\nЧл. 8. (1) Министърът на правосъдието осъществява общо ръководство и контрол върху дейността по охраната на органите на съдебната власт. (2) Министърът на правосъдието: 1. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) осъществява правомощията на орган по назначаване съгласно Закона за Министерството на вътрешните работи и Закона за държавния служител за държавните служители в ГД \"Охрана\" и териториалните и звена; 2. осъществява правомощията на работодател съгласно Закона за Министерството на вътрешните работи и Кодекса на труда за работещите по трудово правоотношение в ГД \"Охрана\" и териториалните и звена; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава щатовете и структурата в ГД \"Охрана\"; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за формиране на основните и допълнителните възнаграждения и материално осигуряване на служителите на Главна дирекция \"Охрана\", произтичащи от Закона за Министерството на вътрешните работи , Закона за държавния служител и Кодекса на труда ; 5. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава класификатор на длъжностите по Закона за Министерството на вътрешните работи и Кодекса на труда в Главна дирекция \"Охрана\"; 7. (доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава Етичен кодекс за поведението на държавните служители по чл. 10, ал. 1, т. 1 ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на Главна дирекция \"Охрана\", свързани с изпълнението на служебните задължения на държавните служители; 9. отговаря за управлението на предоставените държавни имоти на ГД \"Охрана\" и на териториалните и звена; 10. отговаря за финансовото и ресурсното осигуряване на ГД \"Охрана\"; 11. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) определя със заповед по предложение на главния директор на Главна дирекция \"Охрана\" правила за условията и реда за осъществяване на дейностите по призоваване, принудително довеждане и задържане на лица и правила за вътрешния ред, пропускателния режим и сигурността на сгради и обекти на съдебната власт; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя по предложение на главния директор на Главна дирекция \"Охрана\" вида на служебните карти, както и условията и реда за издаването и ползването им; 13. утвърждава по предложение на главния директор почетен знак на ГД \"Охрана\"; 14. определя по предложение на главния директор опознавателните знаци, други табели, надписи и емблеми и мястото на поставянето им; 15. определя по предложение на главния директор изискванията за оборудването на специалните конвойни автомобили и етапните конвойни бази; 16. (нова - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за награждаване, както и съдържанието на отличията и наградите.\n\nЧл. 8. (1) Министърът на правосъдието осъществява общо ръководство и контрол върху дейността по охраната на органите на съдебната власт.\n\n(2) Министърът на правосъдието:\n\n1. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) осъществява правомощията на орган по назначаване съгласно Закона за Министерството на вътрешните работи и Закона за държавния служител за държавните служители в ГД \"Охрана\" и териториалните и звена;\n\n2. осъществява правомощията на работодател съгласно Закона за Министерството на вътрешните работи и Кодекса на труда за работещите по трудово правоотношение в ГД \"Охрана\" и териториалните и звена;\n\n3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава щатовете и структурата в ГД \"Охрана\";\n\n4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за формиране на основните и допълнителните възнаграждения и материално осигуряване на служителите на Главна дирекция \"Охрана\", произтичащи от Закона за Министерството на вътрешните работи , Закона за държавния служител и Кодекса на труда ;\n\n5. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\n6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава класификатор на длъжностите по Закона за Министерството на вътрешните работи и Кодекса на труда в Главна дирекция \"Охрана\";\n\n7. (доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) утвърждава Етичен кодекс за поведението на държавните служители по чл. 10, ал. 1, т. 1 ;\n\n8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя вида и модела на униформеното облекло, реда за предоставянето и носенето му, както и другите принадлежности, върху които са поставени символи и отличителни знаци на Главна дирекция \"Охрана\", свързани с изпълнението на служебните задължения на държавните служители;\n\n9. отговаря за управлението на предоставените държавни имоти на ГД \"Охрана\" и на териториалните и звена;\n\n10. отговаря за финансовото и ресурсното осигуряване на ГД \"Охрана\";\n\n11. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г., изм. - ДВ, бр. 1 от 2023 г.) определя със заповед по предложение на главния директор на Главна дирекция \"Охрана\" правила за условията и реда за осъществяване на дейностите по призоваване, принудително довеждане и задържане на лица и правила за вътрешния ред, пропускателния режим и сигурността на сгради и обекти на съдебната власт;\n\n12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя по предложение на главния директор на Главна дирекция \"Охрана\" вида на служебните карти, както и условията и реда за издаването и ползването им;\n\n13. утвърждава по предложение на главния директор почетен знак на ГД \"Охрана\";\n\n14. определя по предложение на главния директор опознавателните знаци, други табели, надписи и емблеми и мястото на поставянето им;\n\n15. определя по предложение на главния директор изискванията за оборудването на специалните конвойни автомобили и етапните конвойни бази;\n\n16. (нова - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) определя условията и реда за награждаване, както и съдържанието на отличията и наградите.\n\nРаздел III. Главен директор\n\nРаздел III. Главен директор\n\nЧл. 9. (1) Прякото ръководство и контролът върху дейността на охраната на органите на съдебната власт се осъществяват от ГД \"Охрана\". (2) Главна дирекция \"Охрана\" се ръководи от главен директор, който се подпомага от заместник главен директор. (3) Главният директор на ГД \"Охрана\": 1. ръководи, координира, контролира и отговаря за цялостната дейност на главната дирекция и териториалните и звена; 2. планира, разпределя и контролира използването на бюджетните средства на главната дирекция и териториалните и звена и се разпорежда с тях; 3. изготвя и предлага промени в структурата и щата на главната дирекция и териториалните и звена; 4. утвърждава поименното разписание на ГД \"Охрана\"; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за назначаване и освобождаване от длъжност на държавни служители на ръководни и изпълнителски длъжности, както и на стажанти, спечелили конкурс за изпълнителски длъжности; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за преназначаване на длъжност на държавни служители на ръководни длъжности; 7. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) преназначава държавните служители на изпълнителски длъжности по Закона за Министерството на вътрешните работи , както и на експертни длъжности по Закона за държавния служител ; 8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава, преназначава и освобождава държавните служители на младши изпълнителски длъжности; 9. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава и освобождава и стажанти, спечелили конкурс за младши изпълнителски длъжности; 10. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 11. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда и Закона за МВР ; 12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) издава заповеди за изплащане на допълнителни възнаграждения, произтичащи от Закона за МВР и Закона за държавния служител ; 13. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) разрешава изплащането на пътни разходи на служителите от Главна дирекция \"Охрана\" по време на платения годишен отпуск; 14. разрешава изплащането и компенсирането с платен годишен отпуск на положения труд над нормативно установеното работно време на служителите от главната дирекция и териториалните и звена; 15. награждава и наказва служителите в главната дирекция и в териториалните и звена; 16. утвърждава длъжностни характеристики, разрешава и прекратява ползването на отпуски и командировки на служителите в главната дирекция и териториалните и звена в страната и в чужбина; 17. възлага обществени поръчки при условията и по реда на Закона за обществените поръчки , подписва необходимата документация и сключва договори; 18. сключва договори, свързани с дейността на ГД \"Охрана\"; 19. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) организира и ръководи подготовката и повишаването на квалификацията на служителите в Главна дирекция \"Охрана\" и териториалните и звена и ги изпраща на курсове за професионално обучение; 20. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) дава съгласие за обучение за придобиване на образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование; 21. упълномощава служители от главната дирекция и териториалните и звена да управляват моторни превозни средства; 22. утвърждава щата на моторните превозни средства и определя годишен лимит от километри; 23. утвърждава актове за бракуване и унищожаване на дълготрайни материални активи; 24. организира участието на главната дирекция в международното сътрудничество и в сътрудничеството с представители на обществеността, на национални, международни, правителствени и неправителствени организации; 25. разработва и поддържа план за привеждане на ГД \"Охрана\" в готовност за работа във военно време; 26. издава наказателни постановления по ред, определен в Закона за съдебната власт ; 27. утвърждава правила по направления на дейност; 28. изпълнява и други функции, възложени му със закон, с акт на Министерския съвет или на министъра на правосъдието. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор на ГД \"Охрана\" може да делегира със заповед правомощия на заместника си или на ръководителите на териториалните звена. (5) При осъществяване на правомощията си по ал. 3 главният директор на ГД \"Охрана\" издава заповеди.\n\nЧл. 9. (1) Прякото ръководство и контролът върху дейността на охраната на органите на съдебната власт се осъществяват от ГД \"Охрана\".\n\n(2) Главна дирекция \"Охрана\" се ръководи от главен директор, който се подпомага от заместник главен директор.\n\n(3) Главният директор на ГД \"Охрана\":\n\n1. ръководи, координира, контролира и отговаря за цялостната дейност на главната дирекция и териториалните и звена;\n\n2. планира, разпределя и контролира използването на бюджетните средства на главната дирекция и териториалните и звена и се разпорежда с тях;\n\n3. изготвя и предлага промени в структурата и щата на главната дирекция и териториалните и звена;\n\n4. утвърждава поименното разписание на ГД \"Охрана\";\n\n5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за назначаване и освобождаване от длъжност на държавни служители на ръководни и изпълнителски длъжности, както и на стажанти, спечелили конкурс за изпълнителски длъжности;\n\n6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) изготвя предложения за преназначаване на длъжност на държавни служители на ръководни длъжности;\n\n7. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) преназначава държавните служители на изпълнителски длъжности по Закона за Министерството на вътрешните работи , както и на експертни длъжности по Закона за държавния служител ;\n\n8. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава, преназначава и освобождава държавните служители на младши изпълнителски длъжности;\n\n9. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) назначава и освобождава и стажанти, спечелили конкурс за младши изпълнителски длъжности;\n\n10. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\n11. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, при условията и по реда на Кодекса на труда и Закона за МВР ;\n\n12. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) издава заповеди за изплащане на допълнителни възнаграждения, произтичащи от Закона за МВР и Закона за държавния служител ;\n\n13. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) разрешава изплащането на пътни разходи на служителите от Главна дирекция \"Охрана\" по време на платения годишен отпуск;\n\n14. разрешава изплащането и компенсирането с платен годишен отпуск на положения труд над нормативно установеното работно време на служителите от главната дирекция и териториалните и звена;\n\n15. награждава и наказва служителите в главната дирекция и в териториалните и звена;\n\n16. утвърждава длъжностни характеристики, разрешава и прекратява ползването на отпуски и командировки на служителите в главната дирекция и териториалните и звена в страната и в чужбина;\n\n17. възлага обществени поръчки при условията и по реда на Закона за обществените поръчки , подписва необходимата документация и сключва договори;\n\n18. сключва договори, свързани с дейността на ГД \"Охрана\";\n\n19. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) организира и ръководи подготовката и повишаването на квалификацията на служителите в Главна дирекция \"Охрана\" и териториалните и звена и ги изпраща на курсове за професионално обучение;\n\n20. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) дава съгласие за обучение за придобиване на образователно-квалификационни и образователни и научни степени в области, професионални направления и специалности на висшето образование;\n\n21. упълномощава служители от главната дирекция и териториалните и звена да управляват моторни превозни средства;\n\n22. утвърждава щата на моторните превозни средства и определя годишен лимит от километри;\n\n23. утвърждава актове за бракуване и унищожаване на дълготрайни материални активи;\n\n24. организира участието на главната дирекция в международното сътрудничество и в сътрудничеството с представители на обществеността, на национални, международни, правителствени и неправителствени организации;\n\n25. разработва и поддържа план за привеждане на ГД \"Охрана\" в готовност за работа във военно време;\n\n26. издава наказателни постановления по ред, определен в Закона за съдебната власт ;\n\n27. утвърждава правила по направления на дейност;\n\n28. изпълнява и други функции, възложени му със закон, с акт на Министерския съвет или на министъра на правосъдието.\n\n(4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор на ГД \"Охрана\" може да делегира със заповед правомощия на заместника си или на ръководителите на териториалните звена.\n\n(5) При осъществяване на правомощията си по ал. 3 главният директор на ГД \"Охрана\" издава заповеди.\n\nГлава трета. СЛУЖИТЕЛИ И СТРУКТУРА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nГлава трета. СЛУЖИТЕЛИ И СТРУКТУРА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nРаздел I. Служители на Главна дирекция \"Охрана\"\n\nРаздел I. Служители на Главна дирекция \"Охрана\"\n\nЧл. 10. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Служители на Главна дирекция \"Охрана\" са: 1. държавни служители, които пряко осъществяват функциите по чл. 391, ал. 3 от Закона за съдебната власт ; 2. държавни служители; 3. лица, работещи по трудово правоотношение. (2) Статутът на държавните служители по ал. 1, т. 1 се урежда по реда на чл. 142, ал. 2 от Закона за Министерството на вътрешните работи . (3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител . (4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Закона за МВР и Кодекса на труда . (5) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението.\n\nЧл. 10. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Служители на Главна дирекция \"Охрана\" са:\n\n1. държавни служители, които пряко осъществяват функциите по чл. 391, ал. 3 от Закона за съдебната власт ;\n\n2. държавни служители;\n\n3. лица, работещи по трудово правоотношение.\n\n(2) Статутът на държавните служители по ал. 1, т. 1 се урежда по реда на чл. 142, ал. 2 от Закона за Министерството на вътрешните работи .\n\n(3) Статутът на държавните служители по ал. 1, т. 2 се урежда със Закона за държавния служител .\n\n(4) Статутът на лицата, работещи по трудово правоотношение, се урежда при условията и по реда на Закона за МВР и Кодекса на труда .\n\n(5) Новопостъпилите държавни служители, които подлежат на задължителна първоначална професионална подготовка, се назначават като стажанти за периода на обучението.\n\nЧл. 11. (1) При осъществяване на своята дейност държавните служители удостоверяват това си качество със служебна карта по образец, утвърден от министъра на правосъдието. (2) (Доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Държавните служители по чл. 10, ал. 1, т. 1 носят униформено облекло по образец, цвят и с отличителни знаци, определени от министъра на правосъдието.\n\nЧл. 11. (1) При осъществяване на своята дейност държавните служители удостоверяват това си качество със служебна карта по образец, утвърден от министъра на правосъдието.\n\n(2) (Доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Държавните служители по чл. 10, ал. 1, т. 1 носят униформено облекло по образец, цвят и с отличителни знаци, определени от министъра на правосъдието.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Личният състав на Главна дирекция \"Охрана\" при осъществяване на функциите по чл. 391, ал. 3 от Закона за съдебната власт има правата и задълженията по чл. 64, ал. 1, 2, 4 и 5 , чл. 65 , 66 , 70 , чл. 72 - 74 , чл. 76 , 80 , 91 и чл. 81 - в случаите по чл. 70, ал. 1, т. 1, 4 и 5 , чл. 85 , 86 , чл. 87, ал. 1, 2, 5 - 7 и чл. 100 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство . (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) По отношение на личния състав на Главна дирекция \"Охрана\" се прилагат разпоредбите на част трета, глави седма - дванадесета от Закона за Министерството на вътрешните работи .\n\nЧл. 12. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Личният състав на Главна дирекция \"Охрана\" при осъществяване на функциите по чл. 391, ал. 3 от Закона за съдебната власт има правата и задълженията по чл. 64, ал. 1, 2, 4 и 5 , чл. 65 , 66 , 70 , чл. 72 - 74 , чл. 76 , 80 , 91 и чл. 81 - в случаите по чл. 70, ал. 1, т. 1, 4 и 5 , чл. 85 , 86 , чл. 87, ал. 1, 2, 5 - 7 и чл. 100 от Закона за Министерството на вътрешните работи и по Указ № 904 за борба с дребното хулиганство .\n\n(2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) По отношение на личния състав на Главна дирекция \"Охрана\" се прилагат разпоредбите на част трета, глави седма - дванадесета от Закона за Министерството на вътрешните работи .\n\nЧл. 13. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\nРаздел II. Структура на Главна дирекция \"Охрана\" и основни дейности\n\nРаздел II. Структура на Главна дирекция \"Охрана\" и основни дейности\n\nЧл. 14. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Структурата на Главна дирекция \"Охрана\" се организира в дирекции, отдели, сектори и териториални звена.\n\nЧл. 14. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Структурата на Главна дирекция \"Охрана\" се организира в дирекции, отдели, сектори и териториални звена.\n\nЧл. 15. (1) Териториални звена на ГД \"Охрана\" са: 1. (изм. - ДВ, бр. 21 от 2018 г., в сила от 10.04.2018 г.) регионални дирекции; 2. областни звена. 3. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Ръководителите на териториалните звена ръководят, организират и контролират цялостната дейност за изпълнение на функциите по чл. 3 .\n\nЧл. 15. (1) Териториални звена на ГД \"Охрана\" са:\n\n1. (изм. - ДВ, бр. 21 от 2018 г., в сила от 10.04.2018 г.) регионални дирекции;\n\n2. областни звена.\n\n3. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\n(2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Ръководителите на териториалните звена ръководят, организират и контролират цялостната дейност за изпълнение на функциите по чл. 3 .\n\nЧл. 16. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главна дирекция \"Охрана\" организира, координира, контролира и подпомага методически териториалните звена по изпълнение на следните основни дейности: 1. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по охрана на съдебни сгради, съдии, прокурори и следователи, комуникационно-информационни и оперативно-технически системи, като: а) организира и контролира охраната на съдебни сгради и обекти; б) организира и контролира реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия; в) организира и контролира охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения; г) контролира спазването на правилата и нормите за охрана и безопасност при проектиране, строителство и експлоатация на сградите на съдебната власт; д) организира и контролира осъществяването на денонощно оперативно дежурство в дирекцията и териториалните звена, отбранително-мобилизационната подготовка и управление при кризи; е) организира и контролира дейности, свързани с оказване на съдействие на органите на съдебната власт при призоваване на лица, когато се пречи за изпълняване на това задължение; ж) организира и контролира принудителното довеждане на лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт; з) организира и контролира изпълнението на разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание \"лишаване от свобода\"; и) организира и контролира конвоирането на обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение \"задържане под стража\", или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и от едно място за лишаване от свобода до друго място за лишаване от свобода; к) организира, контролира и участва в изпълнението на приемане и предаване на лица в изпълнение на Европейска заповед за арест, екстрадиции и трансфери на задържани лица от и за Република България. л) организира и контролира спазването на изискванията на Закона за защита на класифицираната информация ; 3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по логистичното осигуряване: а) организира и осъществява дейности по планиране, организиране, внедряване, поддръжка, администриране и контрол на намиращите се в експлоатация охранителни и информационно-комуникационни системи и техника в Главна дирекция \"Охрана\" и териториалните и звена; б) планира, внедрява и провежда организационно-технически мероприятия за защита от изтичане на информация; в) събира, обработва, систематизира, съхранява, анализира и оценява информацията, свързана с дейността на Главна дирекция \"Охрана\"; г) организира и контролира движението на кореспонденцията на Главна дирекция \"Охрана\"; д) планира, организира и контролира материално и техническо осигуряване на дейността на Главна дирекция \"Охрана\" чрез стопанска логистика по отношение на транспорта, физическата и техническата охрана и административната дейност; е) организира и контролира окомплектуването на Главна дирекция \"Охрана\" и териториалните и звена с оръжие, боеприпаси, защитни и помощни средства и използването им в служебната дейност; ж) организира и контролира провеждането на стрелковата подготовка на служителите в Главна дирекция \"Охрана\" и териториалните звена; 4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по финанси, бюджет и счетоводно осигуряване: а) прилага националната бюджетна политика и бюджетно законодателство; б) осигурява финансово-счетоводните и бюджетните дейности на Главна дирекция \"Охрана\" и териториалните звена при спазване на Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси , Закона за устройството на държавния бюджет и нормативните актове и указанията на Министерството на финансите, регламентиращи бюджетната политика на дирекцията като второстепенен разпоредител с бюджет; в) участва в процеса на управление на бюджетните средства на Главна дирекция \"Охрана\" в съответствие с принципите за законосъобразност, икономичност, ефективност, ефикасност и публичност и прозрачност; г) следи за спазване на финансовата дисциплина; д) извършва правилно оформяне на първичните и вторичните счетоводни документи и ги отразява своевременно в счетоводните регистри; е) прилага системата на двойния подпис по отношение на поемането на задължения и извършването на разходи; ж) организира и координира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета за Главна дирекция \"Охрана\" и териториалните и структури съгласно нормативната уредба и указанията на Министерството на финансите; з) съставя и предлага разпределението на първоначален и коригиран утвърден бюджет за главната дирекция и по териториални структури по Единната бюджетна класификация и участва в контрола по изпълнение на разходите; и) разработва проект на разпределение на капиталовите разходи и предлага включването им в поименните списъци, съблюдава изпълнението им и ги отчита; к) разработва и представя финансови разчети, обосновки, анализи, отчети, доклади, проекти на документи за постановления на Министерския съвет; л) извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните предприятия и параграфите от Единната бюджетна класификация; м) изготвя ведомостите за работните заплати и документите, свързани с тях; н) дава методически указания на счетоводните структури по всички дейности, свързани с финансово-счетоводните и бюджетните процеси; о) съблюдава отчетността за бюджетните показатели \"поети ангажименти\" и \"нови задължения за разходи\"; п) организира и контролира процесите по годишна инвентаризация на активи и разчети в установените срокове; р) изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджета, средствата от Европейския съюз и чуждите средства, отчетите за изпълнение на програмния и ориентиран към резултати бюджет на дирекцията и други отчети, като осигурява своевременното им представяне пред първостепенния разпоредител; с) изготвя тримесечни оборотни ведомости и годишен баланс; 5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по правнонормативно обслужване, обществени поръчки и човешки ресурси: а) осигурява спазването на законността при осъществяването на дейността на главната дирекция; б) участва в процедурите за назначаване на служители в главната дирекция и следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите им правоотношения; в) участва в организирането и контрола за правилното, законосъобразното и ефективното ползване на имуществото на министерството, свързано с дейността на главната дирекция; г) осъществява процесуалното представителство по въпроси, свързани с дейността на главната дирекция; д) дава мотивирани становища по правни въпроси, свързани с дейността на главната дирекция, и по проекти на нормативни актове; е) подготвя и провежда процедурите за възлагане на обществени поръчки; води регистър за проведените процедури; подготвя и изпраща информация до Агенцията по обществени поръчки; съхранява документацията (досиетата) по проведените процедури за възлагане на обществени поръчки; ж) изготвя и съгласува по законосъобразност проекти на договори, по които страна е дирекцията; з) разработва структурата на Главна дирекция \"Охрана\" и териториалните и звена; и) разработва и актуализира длъжностно и поименно разписание на длъжностите и заплатите в Главна дирекция \"Охрана\" и териториалните и звена; к) организира провеждането на конкурси за назначаване на държавна служба в Главна дирекция \"Охрана\"; л) изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения в Главна дирекция \"Охрана\"; м) изготвя, организира и контролира получаването от служителите на Главна дирекция \"Охрана\" служебни документи за самоличност; н) образува, оформя и съхранява личните кадрови дела на държавните служители и трудовите досиета на лицата, работещи по трудово правоотношение, и съхранява делата на напусналите служители; 6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по професионална подготовка и психологически подбор: а) планира, организира и непосредствено участва в дейността по професионална подготовка и психодиагностика на служителите от Главна дирекция \"Охрана\"; б) разработва краткосрочни и дългосрочни прогнози и планове за развитие на професионалната подготовка на служителите на Главна дирекция \"Охрана\" под формата на професионално образование и професионално обучение; в) организира и участва в професионалното обучение на служителите от Главна дирекция \"Охрана\" и териториалните и звена; г) провежда психологически изследвания на кандидатите за служители чрез тестиране, интервюиране, анализиране и изготвяне на психологически заключения; д) извършва психологическа оценка на действащи служители и изготвя препоръки до заявителя; е) разработва методики за проверка на интелектуалните способности и езиковата култура на кандидатите за държавни служители в Главна дирекция \"Охрана\"; ж) планира и координира контактите на Главна дирекция \"Охрана\" с други организации от държавния и неправителствения сектор за внедряване и популяризиране на съвременните практики в областта на обучението.\n\nЧл. 16. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главна дирекция \"Охрана\" организира, координира, контролира и подпомага методически териториалните звена по изпълнение на следните основни дейности:\n\n1. (отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\n2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по охрана на съдебни сгради, съдии, прокурори и следователи, комуникационно-информационни и оперативно-технически системи, като:\n\nа) организира и контролира охраната на съдебни сгради и обекти;\n\nб) организира и контролира реда в съдебните сгради и сигурността на органите на съдебната власт при осъществяване на техните правомощия;\n\nв) организира и контролира охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения;\n\nг) контролира спазването на правилата и нормите за охрана и безопасност при проектиране, строителство и експлоатация на сградите на съдебната власт;\n\nд) организира и контролира осъществяването на денонощно оперативно дежурство в дирекцията и териториалните звена, отбранително-мобилизационната подготовка и управление при кризи;\n\nе) организира и контролира дейности, свързани с оказване на съдействие на органите на съдебната власт при призоваване на лица, когато се пречи за изпълняване на това задължение;\n\nж) организира и контролира принудителното довеждане на лица до орган на съдебната власт, когато това е постановено от орган на съдебната власт;\n\nз) организира и контролира изпълнението на разпореждания на прокурор за привеждане в изпълнение на влезли в сила присъди с наложено наказание \"лишаване от свобода\";\n\nи) организира и контролира конвоирането на обвиняеми и подсъдими, за които се иска или е постановена мярка за неотклонение \"задържане под стража\", или лица, изтърпяващи наказания в местата за лишаване от свобода, до органите на съдебната власт и от едно място за лишаване от свобода до друго място за лишаване от свобода;\n\nк) организира, контролира и участва в изпълнението на приемане и предаване на лица в изпълнение на Европейска заповед за арест, екстрадиции и трансфери на задържани лица от и за Република България.\n\nл) организира и контролира спазването на изискванията на Закона за защита на класифицираната информация ;\n\n3. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по логистичното осигуряване:\n\nа) организира и осъществява дейности по планиране, организиране, внедряване, поддръжка, администриране и контрол на намиращите се в експлоатация охранителни и информационно-комуникационни системи и техника в Главна дирекция \"Охрана\" и териториалните и звена;\n\nб) планира, внедрява и провежда организационно-технически мероприятия за защита от изтичане на информация;\n\nв) събира, обработва, систематизира, съхранява, анализира и оценява информацията, свързана с дейността на Главна дирекция \"Охрана\";\n\nг) организира и контролира движението на кореспонденцията на Главна дирекция \"Охрана\";\n\nд) планира, организира и контролира материално и техническо осигуряване на дейността на Главна дирекция \"Охрана\" чрез стопанска логистика по отношение на транспорта, физическата и техническата охрана и административната дейност;\n\nе) организира и контролира окомплектуването на Главна дирекция \"Охрана\" и териториалните и звена с оръжие, боеприпаси, защитни и помощни средства и използването им в служебната дейност;\n\nж) организира и контролира провеждането на стрелковата подготовка на служителите в Главна дирекция \"Охрана\" и териториалните звена;\n\n4. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по финанси, бюджет и счетоводно осигуряване:\n\nа) прилага националната бюджетна политика и бюджетно законодателство;\n\nб) осигурява финансово-счетоводните и бюджетните дейности на Главна дирекция \"Охрана\" и териториалните звена при спазване на Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси , Закона за устройството на държавния бюджет и нормативните актове и указанията на Министерството на финансите, регламентиращи бюджетната политика на дирекцията като второстепенен разпоредител с бюджет;\n\nв) участва в процеса на управление на бюджетните средства на Главна дирекция \"Охрана\" в съответствие с принципите за законосъобразност, икономичност, ефективност, ефикасност и публичност и прозрачност;\n\nг) следи за спазване на финансовата дисциплина;\n\nд) извършва правилно оформяне на първичните и вторичните счетоводни документи и ги отразява своевременно в счетоводните регистри;\n\nе) прилага системата на двойния подпис по отношение на поемането на задължения и извършването на разходи;\n\nж) организира и координира процеса по разработване и съставяне на средносрочната бюджетна прогноза и проектобюджета за Главна дирекция \"Охрана\" и териториалните и структури съгласно нормативната уредба и указанията на Министерството на финансите;\n\nз) съставя и предлага разпределението на първоначален и коригиран утвърден бюджет за главната дирекция и по териториални структури по Единната бюджетна класификация и участва в контрола по изпълнение на разходите;\n\nи) разработва проект на разпределение на капиталовите разходи и предлага включването им в поименните списъци, съблюдава изпълнението им и ги отчита;\n\nк) разработва и представя финансови разчети, обосновки, анализи, отчети, доклади, проекти на документи за постановления на Министерския съвет;\n\nл) извършва счетоводно отчитане на приходите и разходите по пълна бюджетна класификация по счетоводни сметки от Сметкоплана на бюджетните предприятия и параграфите от Единната бюджетна класификация;\n\nм) изготвя ведомостите за работните заплати и документите, свързани с тях;\n\nн) дава методически указания на счетоводните структури по всички дейности, свързани с финансово-счетоводните и бюджетните процеси;\n\nо) съблюдава отчетността за бюджетните показатели \"поети ангажименти\" и \"нови задължения за разходи\";\n\nп) организира и контролира процесите по годишна инвентаризация на активи и разчети в установените срокове;\n\nр) изготвя ежемесечни и тримесечни отчети за касовото изпълнение на бюджета, средствата от Европейския съюз и чуждите средства, отчетите за изпълнение на програмния и ориентиран към резултати бюджет на дирекцията и други отчети, като осигурява своевременното им представяне пред първостепенния разпоредител;\n\nс) изготвя тримесечни оборотни ведомости и годишен баланс;\n\n5. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по правнонормативно обслужване, обществени поръчки и човешки ресурси:\n\nа) осигурява спазването на законността при осъществяването на дейността на главната дирекция;\n\nб) участва в процедурите за назначаване на служители в главната дирекция и следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на служебните и трудовите им правоотношения;\n\nв) участва в организирането и контрола за правилното, законосъобразното и ефективното ползване на имуществото на министерството, свързано с дейността на главната дирекция;\n\nг) осъществява процесуалното представителство по въпроси, свързани с дейността на главната дирекция;\n\nд) дава мотивирани становища по правни въпроси, свързани с дейността на главната дирекция, и по проекти на нормативни актове;\n\nе) подготвя и провежда процедурите за възлагане на обществени поръчки; води регистър за проведените процедури; подготвя и изпраща информация до Агенцията по обществени поръчки; съхранява документацията (досиетата) по проведените процедури за възлагане на обществени поръчки;\n\nж) изготвя и съгласува по законосъобразност проекти на договори, по които страна е дирекцията;\n\nз) разработва структурата на Главна дирекция \"Охрана\" и териториалните и звена;\n\nи) разработва и актуализира длъжностно и поименно разписание на длъжностите и заплатите в Главна дирекция \"Охрана\" и териториалните и звена;\n\nк) организира провеждането на конкурси за назначаване на държавна служба в Главна дирекция \"Охрана\";\n\nл) изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения в Главна дирекция \"Охрана\";\n\nм) изготвя, организира и контролира получаването от служителите на Главна дирекция \"Охрана\" служебни документи за самоличност;\n\nн) образува, оформя и съхранява личните кадрови дела на държавните служители и трудовите досиета на лицата, работещи по трудово правоотношение, и съхранява делата на напусналите служители;\n\n6. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) по професионална подготовка и психологически подбор:\n\nа) планира, организира и непосредствено участва в дейността по професионална подготовка и психодиагностика на служителите от Главна дирекция \"Охрана\";\n\nб) разработва краткосрочни и дългосрочни прогнози и планове за развитие на професионалната подготовка на служителите на Главна дирекция \"Охрана\" под формата на професионално образование и професионално обучение;\n\nв) организира и участва в професионалното обучение на служителите от Главна дирекция \"Охрана\" и териториалните и звена;\n\nг) провежда психологически изследвания на кандидатите за служители чрез тестиране, интервюиране, анализиране и изготвяне на психологически заключения;\n\nд) извършва психологическа оценка на действащи служители и изготвя препоръки до заявителя;\n\nе) разработва методики за проверка на интелектуалните способности и езиковата култура на кандидатите за държавни служители в Главна дирекция \"Охрана\";\n\nж) планира и координира контактите на Главна дирекция \"Охрана\" с други организации от държавния и неправителствения сектор за внедряване и популяризиране на съвременните практики в областта на обучението.\n\nЧл. 17. (1) Охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения, се осъществява по предложение на административните им ръководители със заповед на министъра на правосъдието. (2) При неотложни случаи по ал. 1 охраната се осигурява незабавно от съответното териториално звено за охрана по разпореждане на главния директор на Главна дирекция \"Охрана\", за което се уведомява министърът на правосъдието.\n\nЧл. 17. (1) Охраната на съдии, прокурори и следователи, застрашени във връзка с изпълнение на служебните им задължения, се осъществява по предложение на административните им ръководители със заповед на министъра на правосъдието.\n\n(2) При неотложни случаи по ал. 1 охраната се осигурява незабавно от съответното териториално звено за охрана по разпореждане на главния директор на Главна дирекция \"Охрана\", за което се уведомява министърът на правосъдието.\n\nЧл. 18. С Правилата за вътрешния ред, пропускателния режим и сигурността на сградите се определят и: 1. редът за внасяне и ползване на преносими свързочни и записващи устройства; 2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) лицата, които имат право да носят оръжие в съдебните сгради и помещения; 3. редът за допускане на общоопасни средства в съдебните сгради и помещения; 4. редът за осъществяване на охрана във връзка със съдебните заседания; 5. редът при извършване на ремонтни работи.\n\nЧл. 18. С Правилата за вътрешния ред, пропускателния режим и сигурността на сградите се определят и:\n\n1. редът за внасяне и ползване на преносими свързочни и записващи устройства;\n\n2. (изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) лицата, които имат право да носят оръжие в съдебните сгради и помещения;\n\n3. редът за допускане на общоопасни средства в съдебните сгради и помещения;\n\n4. редът за осъществяване на охрана във връзка със съдебните заседания;\n\n5. редът при извършване на ремонтни работи.\n\nЧл. 19. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При изпълнение на правомощията по чл. 91 от Закона за МВР ГД \"Охрана\" организира изграждането и използването на явно наблюдение в съдебните сгради за превенция и документиране извършването на престъпления и други нарушения на обществения ред в тях и прилежащите им територии. (2) Използването на средства за явно наблюдение се разгласява по подходящ начин. (3) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред. (4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на правосъдието.\n\nЧл. 19. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При изпълнение на правомощията по чл. 91 от Закона за МВР ГД \"Охрана\" организира изграждането и използването на явно наблюдение в съдебните сгради за превенция и документиране извършването на престъпления и други нарушения на обществения ред в тях и прилежащите им територии.\n\n(2) Използването на средства за явно наблюдение се разгласява по подходящ начин.\n\n(3) Информацията по ал. 1 може да се използва само за извършване на превантивна дейност и за разкриване на престъпления и други нарушения на обществения ред.\n\n(4) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Редът за използване на техническите средства за явно наблюдение по ал. 1 се определя с правила, утвърдени от министъра на правосъдието.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 20. В изпълнение на функциите и възложените задачи централното управление и териториалните звена на главната дирекция изготвят правила, планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, информации, проекти на решения, проекти на нормативни актове и др.\n\nЧл. 20. В изпълнение на функциите и възложените задачи централното управление и териториалните звена на главната дирекция изготвят правила, планове, програми, становища, отчети, доклади, докладни записки, анализи, прогнози, информации, проекти на решения, проекти на нормативни актове и др.\n\nЧл. 21. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Входящите и създадените в резултат от дейността на Главна дирекция \"Охрана\" документи се регистрират в автоматизирана информационна система. (2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. (3) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Организацията, редът, начинът на движение на служебните преписки и образците на вътрешноведомствените документи се определят с правила, утвърдени от главния директор на ГД \"Охрана\".\n\nЧл. 21. (1) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Входящите и създадените в резултат от дейността на Главна дирекция \"Охрана\" документи се регистрират в автоматизирана информационна система.\n\n(2) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\n(3) (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Организацията, редът, начинът на движение на служебните преписки и образците на вътрешноведомствените документи се определят с правила, утвърдени от главния директор на ГД \"Охрана\".\n\nЧл. 22. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\nЧл. 22. (Отм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.)\n\nЧл. 23. Достъпът до сградите на ГД \"Охрана\" се организира по ред, определен със заповед на главния директор.\n\nЧл. 23. Достъпът до сградите на ГД \"Охрана\" се организира по ред, определен със заповед на главния директор.\n\nЧл. 24. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) (Изм. и доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор и ръководителите на териториални звена определят със заповед разпределението на работното време на служителите.\n\nЧл. 24. (1) Работното време на служителите е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) (Изм. и доп. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Главният директор и ръководителите на териториални звена определят със заповед разпределението на работното време на служителите.\n\nГлава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ (НОВА - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.)\n\nГлава пета. ПРЕДЛОЖЕНИЯ И СИГНАЛИ (НОВА - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.)\n\nЧл. 25. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Предложенията и сигналите, подадени до главния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс.\n\nЧл. 25. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Предложенията и сигналите, подадени до главния директор, се разглеждат по реда на глава осма \"Предложения и сигнали\" от Административнопроцесуалния кодекс.\n\nЧл. 26. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях. (2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до главния директор, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (3) Предложенията и сигналите, които не са в рамките на компетентността на главния директор, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала. (4) Не се регистрират и не се разглеждат молби, жалби, сигнали и предложения, които в изложението си съдържат нецензурни изрази или думи.\n\nЧл. 26. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Писмени или устни предложения и сигнали, подадени лично или чрез упълномощен представител по телефон, телеграф, телекс, факс или по електронна поща, се регистрират, като се отразяват подателят, датата на постъпване и въпросът, изложен в предложението или в сигнала, както и служителите, на които е възложена подготовката на решението по тях.\n\n(2) Не се образува производство по анонимни предложения или сигнали, преписки, изпратени с копие до главния директор, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години.\n\n(3) Предложенията и сигналите, които не са в рамките на компетентността на главния директор, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява направилият предложението или сигнала.\n\n(4) Не се регистрират и не се разглеждат молби, жалби, сигнали и предложения, които в изложението си съдържат нецензурни изрази или думи.\n\nЧл. 27. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Решение по предложението се взема най-късно два месеца след неговото постъпване и се съобщава в 7-дневен срок на подателя. Решението не подлежи на обжалване.\n\nЧл. 27. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Решение по предложението се взема най-късно два месеца след неговото постъпване и се съобщава в 7-дневен срок на подателя. Решението не подлежи на обжалване.\n\nЧл. 28. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му. (2) Решението, постановено по подаден сигнал, не подлежи на обжалване. (3) Решението по сигнала се изпълнява в едномесечен срок от постановяването му. По изключение, когато това се налага по особено важни причини, срокът може да бъде продължен, но с не повече от два месеца, за което се уведомява подателят.\n\nЧл. 28. (Нов - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) (1) Решението по сигнала се взема най-късно два месеца от постъпването му. Решението по сигнала е писмено, мотивира се и се съобщава на подателя в 7-дневен срок от постановяването му.\n\n(2) Решението, постановено по подаден сигнал, не подлежи на обжалване.\n\n(3) Решението по сигнала се изпълнява в едномесечен срок от постановяването му. По изключение, когато това се налага по особено важни причини, срокът може да бъде продължен, но с не повече от два месеца, за което се уведомява подателят.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Правилникът се издава на основание чл. 391, ал. 7 от Закона за съдебната власт .\n\n§ 1. (Изм. - ДВ, бр. 12 от 2017 г., в сила от 31.01.2017 г.) Правилникът се издава на основание чл. 391, ал. 7 от Закона за съдебната власт .\n\n§ 2. Изпълнението на правилника се възлага на главния директор на Главна дирекция \"Охрана\".\n\n§ 2. Изпълнението на правилника се възлага на главния директор на Главна дирекция \"Охрана\".\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\n(ОБН. - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.) § 19. Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 10, ал. 1, т. 2 , чието служебно правоотношение е възникнало след 1 април 2015 г.\n\n(ОБН. - ДВ, БР. 12 ОТ 2017 Г., В СИЛА ОТ 31.01.2017 Г.)\n\n§ 19. Разпоредбите на Закона за държавния служител се прилагат за държавните служители по чл. 10, ал. 1, т. 2 , чието служебно правоотношение е възникнало след 1 април 2015 г.\n\n§ 20. За държавните служители в Главна дирекция \"Охрана\", заемащи длъжности за държавни служители по чл. 10, ал. 1, т. 2 , чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи до прекратяване на служебните им правоотношения.\n\n§ 20. За държавните служители в Главна дирекция \"Охрана\", заемащи длъжности за държавни служители по чл. 10, ал. 1, т. 2 , чиито служебни правоотношения не са прекратени към 1 април 2015 г., се прилагат разпоредбите на действащото законодателство за държавните служители по чл. 142, ал. 1, т. 1 от Закона за Министерството на вътрешните работи до прекратяване на служебните им правоотношения.\n\n§ 21. Правилникът влиза в сила от 31 януари 2017 г.\n\n§ 21. Правилникът влиза в сила от 31 януари 2017 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ГЛАВНА ДИРЕКЦИЯ \"ОХРАНА\"\n\n(ОБН. - ДВ, БР. 21 ОТ 2018 Г., В СИЛА ОТ 10.04.2018 Г.) § 2. Правилникът влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 21 ОТ 2018 Г., В СИЛА ОТ 10.04.2018 Г.)\n\n§ 2. Правилникът влиза в сила един месец след обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}