{
  "ldoc_id": "2135631953",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2135631953",
  "list_title": "Устройствен правилник на българо-германския център за професионално обучение в гр. царево",
  "law_title": "Устройствен правилник на българо-германския център за професионално обучение в гр. царево",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ГР. ЦАРЕВО В сила от 12.05.2009 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Царево, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище Царево. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Стара Загора се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 3. участва в национални и международни проекти и програми; 4. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 5. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 6. разработва учебно-методически и информационни материали съобразно предмета на дейност; 7. проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучения; 8. други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на министъра на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилник за вътрешния ред, инструкциите, учебните планове и програми; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда и правилника за вътрешния ред на центъра; 13. подписва официалната кореспонденция, финансовите документи, документите за професионално обучение, квалификация и правоспособност и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра, след съгласуване с министъра на труда и социалната политика. Чл. 10. (Изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. изготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 8. отговаря за охраната и сигурността; 9. осигурява правно-нормативното обслужване на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 11. изготвя длъжностното и поименното длъжностно разписание, както и длъжностните характеристики на работещите в центъра; 12. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 13. образува и съхранява трудовите досиета на работещите в центъра; 14. организира изготвянето на правилника за вътрешния ред; 15. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 16. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 17. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 16. Дирекция \"Учебна дейност\": 1. участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и нейните поделения; 3. организира приема на обучаемите; 4. провежда обученията по чл. 4, т. 1 в съответствие с изискванията на Закона за насърчаване на заетостта (ЗНЗ) и Закона за професионалното образование и обучение (ЗПОО); 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити и издава предвидените в ЗПОО документи за придобиване на степен на професионална квалификация или част от професия в съответствие с учебните планове и програми по Закона за професионалното образование и обучение ; 7. провежда семинари за вътрешни потребности и външни клиенти; 8. разработва и въвежда иновации в сферата на професионалното обучение; 9. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 10. разработва и разпространява информационни материали, мултиплицира добри практики; 11. отговаря за въвеждане и прилагане на система за управление на качеството; 12. разработва учебни планове и програми; 13. изготвя и актуализира учебни материали; 14. проектира и организира използването на собствена база данни на центъра; 15. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 17. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 18. (1) Бюджетът на БГЦПО се формира от: 1. постъпления от дейностите по чл. 4, т. 1 - 5 вкл.; 2. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 3. целеви дарения от местни и чуждестранни физически и юридически лица; 4. субсидия от МТСП; 5. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 5, т. 7 . (3) Структурите на МТСП се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 19. Средствата от бюджета на БГЦПО се изразходват за: 1. дейностите по чл. 4, т. 1 - 4 и т. 6 ; 2. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 3. издръжката на БГЦПО и разходи за персонала; 4. други разходи, свързани с дейността на центъра. Чл. 20. Центърът е задължен да води счетоводство и да съставя годишен финансов отчет съгласно Закона за счетоводството на Република България и Националния сметкоплан. До 31 януари на всяка следваща година следва да се изготвят доклад и отчет за касовото изпълнение на бюджета за изтеклата календарна година, които да се представят на министъра на труда и социалната политика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 5 от ПМС № 30 за създаване на Българо-германски център за професионално обучение в Царево (ДВ, бр. 14 от 2009 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (Отм. - ДВ, бр. 18 от 2010 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ГР. ЦАРЕВО В сила от 12.05.2009 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Царево, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище Царево. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Стара Загора се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 3. участва в национални и международни проекти и програми; 4. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 5. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 6. разработва учебно-методически и информационни материали съобразно предмета на дейност; 7. проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучения; 8. други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на министъра на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилник за вътрешния ред, инструкциите, учебните планове и програми; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда и правилника за вътрешния ред на центъра; 13. подписва официалната кореспонденция, финансовите документи, документите за професионално обучение, квалификация и правоспособност и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра, след съгласуване с министъра на труда и социалната политика. Чл. 10. (Изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. изготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 8. отговаря за охраната и сигурността; 9. осигурява правно-нормативното обслужване на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 11. изготвя длъжностното и поименното длъжностно разписание, както и длъжностните характеристики на работещите в центъра; 12. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 13. образува и съхранява трудовите досиета на работещите в центъра; 14. организира изготвянето на правилника за вътрешния ред; 15. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 16. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 17. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 16. Дирекция \"Учебна дейност\": 1. участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и нейните поделения; 3. организира приема на обучаемите; 4. провежда обученията по чл. 4, т. 1 в съответствие с изискванията на Закона за насърчаване на заетостта (ЗНЗ) и Закона за професионалното образование и обучение (ЗПОО); 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити и издава предвидените в ЗПОО документи за придобиване на степен на професионална квалификация или част от професия в съответствие с учебните планове и програми по Закона за професионалното образование и обучение ; 7. провежда семинари за вътрешни потребности и външни клиенти; 8. разработва и въвежда иновации в сферата на професионалното обучение; 9. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 10. разработва и разпространява информационни материали, мултиплицира добри практики; 11. отговаря за въвеждане и прилагане на система за управление на качеството; 12. разработва учебни планове и програми; 13. изготвя и актуализира учебни материали; 14. проектира и организира използването на собствена база данни на центъра; 15. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 17. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 18. (1) Бюджетът на БГЦПО се формира от: 1. постъпления от дейностите по чл. 4, т. 1 - 5 вкл.; 2. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 3. целеви дарения от местни и чуждестранни физически и юридически лица; 4. субсидия от МТСП; 5. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 5, т. 7 . (3) Структурите на МТСП се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 19. Средствата от бюджета на БГЦПО се изразходват за: 1. дейностите по чл. 4, т. 1 - 4 и т. 6 ; 2. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 3. издръжката на БГЦПО и разходи за персонала; 4. други разходи, свързани с дейността на центъра. Чл. 20. Центърът е задължен да води счетоводство и да съставя годишен финансов отчет съгласно Закона за счетоводството на Република България и Националния сметкоплан. До 31 януари на всяка следваща година следва да се изготвят доклад и отчет за касовото изпълнение на бюджета за изтеклата календарна година, които да се представят на министъра на труда и социалната политика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 5 от ПМС № 30 за създаване на Българо-германски център за професионално обучение в Царево (ДВ, бр. 14 от 2009 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (Отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ГР. ЦАРЕВО В сила от 12.05.2009 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Царево, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище Царево. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Стара Загора се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 3. участва в национални и международни проекти и програми; 4. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 5. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 6. разработва учебно-методически и информационни материали съобразно предмета на дейност; 7. проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучения; 8. други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на министъра на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилник за вътрешния ред, инструкциите, учебните планове и програми; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда и правилника за вътрешния ред на центъра; 13. подписва официалната кореспонденция, финансовите документи, документите за професионално обучение, квалификация и правоспособност и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра, след съгласуване с министъра на труда и социалната политика. Чл. 10. (Изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. изготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 8. отговаря за охраната и сигурността; 9. осигурява правно-нормативното обслужване на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 11. изготвя длъжностното и поименното длъжностно разписание, както и длъжностните характеристики на работещите в центъра; 12. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 13. образува и съхранява трудовите досиета на работещите в центъра; 14. организира изготвянето на правилника за вътрешния ред; 15. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 16. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 17. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 16. Дирекция \"Учебна дейност\": 1. участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и нейните поделения; 3. организира приема на обучаемите; 4. провежда обученията по чл. 4, т. 1 в съответствие с изискванията на Закона за насърчаване на заетостта (ЗНЗ) и Закона за професионалното образование и обучение (ЗПОО); 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити и издава предвидените в ЗПОО документи за придобиване на степен на професионална квалификация или част от професия в съответствие с учебните планове и програми по Закона за професионалното образование и обучение ; 7. провежда семинари за вътрешни потребности и външни клиенти; 8. разработва и въвежда иновации в сферата на професионалното обучение; 9. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 10. разработва и разпространява информационни материали, мултиплицира добри практики; 11. отговаря за въвеждане и прилагане на система за управление на качеството; 12. разработва учебни планове и програми; 13. изготвя и актуализира учебни материали; 14. проектира и организира използването на собствена база данни на центъра; 15. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 17. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 18. (1) Бюджетът на БГЦПО се формира от: 1. постъпления от дейностите по чл. 4, т. 1 - 5 вкл.; 2. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 3. целеви дарения от местни и чуждестранни физически и юридически лица; 4. субсидия от МТСП; 5. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 5, т. 7 . (3) Структурите на МТСП се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 19. Средствата от бюджета на БГЦПО се изразходват за: 1. дейностите по чл. 4, т. 1 - 4 и т. 6 ; 2. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 3. издръжката на БГЦПО и разходи за персонала; 4. други разходи, свързани с дейността на центъра. Чл. 20. Центърът е задължен да води счетоводство и да съставя годишен финансов отчет съгласно Закона за счетоводството на Република България и Националния сметкоплан. До 31 януари на всяка следваща година следва да се изготвят доклад и отчет за касовото изпълнение на бюджета за изтеклата календарна година, които да се представят на министъра на труда и социалната политика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 5 от ПМС № 30 за създаване на Българо-германски център за професионално обучение в Царево (ДВ, бр. 14 от 2009 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (Отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ГР. ЦАРЕВО В сила от 12.05.2009 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Царево, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище Царево. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Стара Загора се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 3. участва в национални и международни проекти и програми; 4. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 5. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 6. разработва учебно-методически и информационни материали съобразно предмета на дейност; 7. проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучения; 8. други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на министъра на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилник за вътрешния ред, инструкциите, учебните планове и програми; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда и правилника за вътрешния ред на центъра; 13. подписва официалната кореспонденция, финансовите документи, документите за професионално обучение, квалификация и правоспособност и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра, след съгласуване с министъра на труда и социалната политика. Чл. 10. (Изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. изготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 8. отговаря за охраната и сигурността; 9. осигурява правно-нормативното обслужване на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 11. изготвя длъжностното и поименното длъжностно разписание, както и длъжностните характеристики на работещите в центъра; 12. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 13. образува и съхранява трудовите досиета на работещите в центъра; 14. организира изготвянето на правилника за вътрешния ред; 15. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 16. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 17. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 16. Дирекция \"Учебна дейност\": 1. участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и нейните поделения; 3. организира приема на обучаемите; 4. провежда обученията по чл. 4, т. 1 в съответствие с изискванията на Закона за насърчаване на заетостта (ЗНЗ) и Закона за професионалното образование и обучение (ЗПОО); 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити и издава предвидените в ЗПОО документи за придобиване на степен на професионална квалификация или част от професия в съответствие с учебните планове и програми по Закона за професионалното образование и обучение ; 7. провежда семинари за вътрешни потребности и външни клиенти; 8. разработва и въвежда иновации в сферата на професионалното обучение; 9. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 10. разработва и разпространява информационни материали, мултиплицира добри практики; 11. отговаря за въвеждане и прилагане на система за управление на качеството; 12. разработва учебни планове и програми; 13. изготвя и актуализира учебни материали; 14. проектира и организира използването на собствена база данни на центъра; 15. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 17. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 18. (1) Бюджетът на БГЦПО се формира от: 1. постъпления от дейностите по чл. 4, т. 1 - 5 вкл.; 2. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 3. целеви дарения от местни и чуждестранни физически и юридически лица; 4. субсидия от МТСП; 5. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 5, т. 7 . (3) Структурите на МТСП се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 19. Средствата от бюджета на БГЦПО се изразходват за: 1. дейностите по чл. 4, т. 1 - 4 и т. 6 ; 2. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 3. издръжката на БГЦПО и разходи за персонала; 4. други разходи, свързани с дейността на центъра. Чл. 20. Центърът е задължен да води счетоводство и да съставя годишен финансов отчет съгласно Закона за счетоводството на Република България и Националния сметкоплан. До 31 януари на всяка следваща година следва да се изготвят доклад и отчет за касовото изпълнение на бюджета за изтеклата календарна година, които да се представят на министъра на труда и социалната политика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 5 от ПМС № 30 за създаване на Българо-германски център за професионално обучение в Царево (ДВ, бр. 14 от 2009 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (Отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ГР. ЦАРЕВО В сила от 12.05.2009 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Царево, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури. Чл. 2. (1) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище Царево. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика. Чл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Стара Загора се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност. Глава втора. ДЕЙНОСТИ Чл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 3. участва в национални и международни проекти и програми; 4. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 5. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 6. разработва учебно-методически и информационни материали съобразно предмета на дейност; 7. проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучения; 8. други дейности, свързани с дейностите по т. 1 - 7. Глава трета. УПРАВЛЕНИЕ Раздел I. Директор Чл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед. Чл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на министъра на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилник за вътрешния ред, инструкциите, учебните планове и програми; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда и правилника за вътрешния ред на центъра; 13. подписва официалната кореспонденция, финансовите документи, документите за професионално обучение, квалификация и правоспособност и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика. Раздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 7. (Отм. - ДВ, бр. 18 от 2010 г.) Раздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.) Чл. 8. (Отм. - ДВ, бр. 18 от 2010 г.) Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА Раздел I. Структура, функции, численост на персонала и организация на работата Чл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра, след съгласуване с министъра на труда и социалната политика. Чл. 10. (Изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра. Чл. 12. Служителите на центъра изпълняват възложените им задачи съобразно длъжностните си характеристики. Раздел II. Обща администрация Чл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи от директора на дирекцията. Чл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. изготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 8. отговаря за охраната и сигурността; 9. осигурява правно-нормативното обслужване на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 11. изготвя длъжностното и поименното длъжностно разписание, както и длъжностните характеристики на работещите в центъра; 12. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 13. образува и съхранява трудовите досиета на работещите в центъра; 14. организира изготвянето на правилника за вътрешния ред; 15. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 16. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 17. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни . Раздел III. Специализирана администрация Чл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията. Чл. 16. Дирекция \"Учебна дейност\": 1. участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и нейните поделения; 3. организира приема на обучаемите; 4. провежда обученията по чл. 4, т. 1 в съответствие с изискванията на Закона за насърчаване на заетостта (ЗНЗ) и Закона за професионалното образование и обучение (ЗПОО); 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити и издава предвидените в ЗПОО документи за придобиване на степен на професионална квалификация или част от професия в съответствие с учебните планове и програми по Закона за професионалното образование и обучение ; 7. провежда семинари за вътрешни потребности и външни клиенти; 8. разработва и въвежда иновации в сферата на професионалното обучение; 9. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 10. разработва и разпространява информационни материали, мултиплицира добри практики; 11. отговаря за въвеждане и прилагане на система за управление на качеството; 12. разработва учебни планове и програми; 13. изготвя и актуализира учебни материали; 14. проектира и организира използването на собствена база данни на центъра; 15. провежда и други дейности, свързани с основните. Глава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ Чл. 17. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат. Чл. 18. (1) Бюджетът на БГЦПО се формира от: 1. постъпления от дейностите по чл. 4, т. 1 - 5 вкл.; 2. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 3. целеви дарения от местни и чуждестранни физически и юридически лица; 4. субсидия от МТСП; 5. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 5, т. 7 . (3) Структурите на МТСП се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др. Чл. 19. Средствата от бюджета на БГЦПО се изразходват за: 1. дейностите по чл. 4, т. 1 - 4 и т. 6 ; 2. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 3. издръжката на БГЦПО и разходи за персонала; 4. други разходи, свързани с дейността на центъра. Чл. 20. Центърът е задължен да води счетоводство и да съставя годишен финансов отчет съгласно Закона за счетоводството на Република България и Националния сметкоплан. До 31 януари на всяка следваща година следва да се изготвят доклад и отчет за касовото изпълнение на бюджета за изтеклата календарна година, които да се представят на министъра на труда и социалната политика. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 5 от ПМС № 30 за създаване на Българо-германски център за професионално обучение в Царево (ДВ, бр. 14 от 2009 г.). § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10 (Отм. - ДВ, бр. 18 от 2010 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ГР. ЦАРЕВО\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРО-ГЕРМАНСКИЯ ЦЕНТЪР ЗА ПРОФЕСИОНАЛНО ОБУЧЕНИЕ В ГР. ЦАРЕВО\n\nВ сила от 12.05.2009 г.\n\nИздаден от министъра на труда и социалната политика\n\nОбн. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г.\n\nОбн. ДВ. бр. 35 от 12 Май 2009г. , изм. ДВ. бр. 18 от 5 Март 2010г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Царево, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури.\n\nЧл. 1. С правилника се уреждат дейността, структурата, организацията на работа и числеността на персонала на Българо-германския център за професионално обучение в Царево, наричан по-нататък \"център\" или \"БГЦПО\", както и функциите на неговите организационни структури.\n\nЧл. 2. (1) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия. (2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище Царево. (3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика.\n\nЧл. 2. (1) Българо-германският център за професионално обучение е административна структура по чл. 60 от Закона за администрацията към министъра на труда и социалната политика за изпълнение на държавната политика за насърчаване на заетостта чрез професионално ориентиране, провеждане на обучение за придобиване на професионална квалификация, обучение за усвояване на ключови компетентности, както и обучение и консултиране на начинаещи предприемачи и предприемачи в малки и средни предприятия.\n\n(2) (Изм. - ДВ, бр. 18 от 2010 г.) Българо-германският център за професионално обучение е юридическо лице със седалище Царево.\n\n(3) Българо-германският център за професионално обучение е второстепенен разпоредител с бюджетни кредити към министъра на труда и социалната политика.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Стара Загора се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ). (2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 18 от 2010 г.) Общата координация на този център заедно с другите четири центъра в Пазарджик, Плевен, Смолян и Стара Загора се извършва от междуведомствена комисия с представители от Министерството на труда и социалната политика (МТСП), Министерството на образованието и науката (МОН), Министерството на икономиката и енергетиката (МИЕ) и Агенцията по заетостта (АЗ).\n\n(2) Правомощията на комисията са регламентирани подробно в правилника за нейната дейност.\n\nГлава втора. ДЕЙНОСТИ\n\nГлава втора. ДЕЙНОСТИ\n\nЧл. 4. Българо-германският център за професионално обучение осъществява следните дейности: 1. организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни; 2. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи; 3. участва в национални и международни проекти и програми; 4. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра; 5. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации; 6. разработва учебно-методически и информационни материали съобразно предмета на дейност; 7. проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучения; 8. други дейности, свързани с дейностите по т. 1 - 7.\n\nЧл. 4. Българо-германският център за професионално обучение осъществява следните дейности:\n\n1. организира и провежда професионално ориентиране, мотивационно обучение, обучение за придобиване на професионална квалификация и обучение за усвояване на ключови компетентности на възрастни;\n\n2. извършва обучение и консултиране на предприемачи в малки и средни предприятия и начинаещи предприемачи;\n\n3. участва в национални и международни проекти и програми;\n\n4. извършва рекламно-информационна и издателска дейност, свързана с дейността на центъра;\n\n5. предоставя материалната си база за провеждане на обучения, семинари, конференции, организирани от физически и юридически лица, правителствени и неправителствени организации, международни организации;\n\n6. разработва учебно-методически и информационни материали съобразно предмета на дейност;\n\n7. проучва и анализира потребностите от професионално обучение на възрастни по професии и специалности, по които центърът провежда обучения;\n\n8. други дейности, свързани с дейностите по т. 1 - 7.\n\nГлава трета. УПРАВЛЕНИЕ\n\nГлава трета. УПРАВЛЕНИЕ\n\nРаздел I. Директор\n\nРаздел I. Директор\n\nЧл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика. (2) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед.\n\nЧл. 5. (1) Центърът се ръководи и представлява от директор, който се назначава и освобождава от министъра на труда и социалната политика.\n\n(2) При отсъствие директорът на центъра се замества от друго длъжностно лице от състава на центъра, определено с писмена заповед.\n\nЧл. 6. Директорът изпълнява следните задачи: 1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея; 2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на министъра на труда и социалната политика; 3. осигурява здравословни и безопасни условия на труд и обучение в центъра; 4. утвърждава правилник за вътрешния ред, инструкциите, учебните планове и програми; 5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база; 6. изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра; 7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните услуги и инфраструктурата на центъра; 8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра; 9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра; 10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ; 11. представлява центъра пред различните органи, организации и лица в страната и чужбина; 12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда и правилника за вътрешния ред на центъра; 13. подписва официалната кореспонденция, финансовите документи, документите за професионално обучение, квалификация и правоспособност и съхранява печата с герб; 14. контролира правилното водене и съхраняване на документацията на центъра; 15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра; 16. изпълнява други задачи, възложени му от министъра на труда и социалната политика.\n\nЧл. 6. Директорът изпълнява следните задачи:\n\n1. ръководи, организира и контролира цялостната дейност на центъра и носи отговорност за нея;\n\n2. осигурява условия за спазване на нормативните актове, държавните образователни изисквания и решенията на министъра на труда и социалната политика;\n\n3. осигурява здравословни и безопасни условия на труд и обучение в центъра;\n\n4. утвърждава правилник за вътрешния ред, инструкциите, учебните планове и програми;\n\n5. разпорежда се с бюджетните и извънбюджетните средства и отговаря за материално-техническата база;\n\n6. изготвя ориентиран към потребностите на пазара на труда годишен план за дейността на центъра;\n\n7. изготвя и предоставя на министъра на труда и социалната политика за утвърждаване ценоразпис за предоставяните услуги и инфраструктурата на центъра;\n\n8. сключва, променя и прекратява договори с юридически и физически лица във връзка с предмета на дейност на центъра;\n\n9. утвърждава длъжностното разписание и длъжностните характеристики на персонала на центъра;\n\n10. сключва, променя и прекратява трудови договори с персонала в съответствие с Кодекса на труда ;\n\n11. представлява центъра пред различните органи, организации и лица в страната и чужбина;\n\n12. награждава, респ. наказва, служители и курсисти в съответствие с Кодекса на труда и правилника за вътрешния ред на центъра;\n\n13. подписва официалната кореспонденция, финансовите документи, документите за професионално обучение, квалификация и правоспособност и съхранява печата с герб;\n\n14. контролира правилното водене и съхраняване на документацията на центъра;\n\n15. ежегодно представя на министъра на труда и социалната политика отчет за дейността на центъра;\n\n16. изпълнява други задачи, възложени му от министъра на труда и социалната политика.\n\nРаздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nРаздел II. Директор на дирекция \"Учебна дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nРаздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nРаздел III. Директор на дирекция \"Административна и финансова дейност\" (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 18 от 2010 г.)\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nРаздел I. Структура, функции, численост на персонала и организация на работата\n\nРаздел I. Структура, функции, численост на персонала и организация на работата\n\nЧл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, организирана в две дирекции. (2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра, след съгласуване с министъра на труда и социалната политика.\n\nЧл. 9. (1) (Предишен текст на чл. 9 - ДВ, бр. 18 от 2010 г.) Центърът включва обща и специализирана администрация, организирана в две дирекции.\n\n(2) (Нова - ДВ, бр. 18 от 2010 г.) Директорът на БГЦПО утвърждава длъжностното щатно разписание на центъра, след съгласуване с министъра на труда и социалната политика.\n\nЧл. 10. (Изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика.\n\nЧл. 10. (Изм. - ДВ, бр. 18 от 2010 г.) Числеността на персонала в БГЦПО се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика.\n\nЧл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра.\n\nЧл. 11. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Началото и краят на работното време на центъра се определят с правилника за вътрешния ред на центъра.\n\nЧл. 12. Служителите на центъра изпълняват възложените им задачи съобразно длъжностните си характеристики.\n\nЧл. 12. Служителите на центъра изпълняват възложените им задачи съобразно длъжностните си характеристики.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\". (2) Дирекция \"Административна и финансова дейност\" се ръководи от директора на дирекцията.\n\nЧл. 13. (1) Общата администрация е структурирана в дирекция \"Административна и финансова дейност\".\n\n(2) Дирекция \"Административна и финансова дейност\" се ръководи от директора на дирекцията.\n\nЧл. 14. Дирекция \"Административна и финансова дейност\": 1. съставя проектобюджета на центъра; 2. извършва счетоводно отчитане на изпълнението на бюджета; 3. изготвя месечни, тримесечни и годишни оборотни ведомости; 4. изготвя годишния отчет и баланс на центъра; 5. организира и осъществява материално-техническото снабдяване на центъра; 6. отговаря за опазването и поддържането на материално-техническата база; 7. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции; 8. отговаря за охраната и сигурността; 9. осигурява правно-нормативното обслужване на центъра; 10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра; 11. изготвя длъжностното и поименното длъжностно разписание, както и длъжностните характеристики на работещите в центъра; 12. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения; 13. образува и съхранява трудовите досиета на работещите в центъра; 14. организира изготвянето на правилника за вътрешния ред; 15. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол; 16. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра; 17. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност; 18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни .\n\nЧл. 14. Дирекция \"Административна и финансова дейност\":\n\n1. съставя проектобюджета на центъра;\n\n2. извършва счетоводно отчитане на изпълнението на бюджета;\n\n3. изготвя месечни, тримесечни и годишни оборотни ведомости;\n\n4. изготвя годишния отчет и баланс на центъра;\n\n5. организира и осъществява материално-техническото снабдяване на центъра;\n\n6. отговаря за опазването и поддържането на материално-техническата база;\n\n7. администрира и контролира предоставянето на материалната база на центъра при провеждане на обучение, семинари и конференции;\n\n8. отговаря за охраната и сигурността;\n\n9. осигурява правно-нормативното обслужване на центъра;\n\n10. организира и осъществява деловодната дейност, опазването и съхраняването на документацията в архивни дела, отчитането на входящата и изходящата кореспонденция на центъра;\n\n11. изготвя длъжностното и поименното длъжностно разписание, както и длъжностните характеристики на работещите в центъра;\n\n12. изготвя актове за възникване, изменение и прекратяване на трудовите правоотношения;\n\n13. образува и съхранява трудовите досиета на работещите в центъра;\n\n14. организира изготвянето на правилника за вътрешния ред;\n\n15. изготвя и отговаря за спазване на системата за вътрешно финансово управление и контрол;\n\n16. отговаря за създаването и поддръжката на компютърната инфраструктура на центъра;\n\n17. администрира и контролира експлоатацията на информационната система и отговаря за нейната сигурност;\n\n18. води регистри в съответствие с изискванията на Закона за защита на класифицираната информация и Закона за защита на личните данни .\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\". (2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията.\n\nЧл. 15. (1) Специализираната администрация е структурирана в дирекция \"Учебна дейност\".\n\n(2) Дирекция \"Учебна дейност\" се ръководи непосредствено от директора на дирекцията.\n\nЧл. 16. Дирекция \"Учебна дейност\": 1. участва в провеждането на проучвания на потребностите за конкретно обучение; 2. осъществява контакти с Агенцията по заетостта и нейните поделения; 3. организира приема на обучаемите; 4. провежда обученията по чл. 4, т. 1 в съответствие с изискванията на Закона за насърчаване на заетостта (ЗНЗ) и Закона за професионалното образование и обучение (ЗПОО); 5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация; 6. провежда изпити и издава предвидените в ЗПОО документи за придобиване на степен на професионална квалификация или част от професия в съответствие с учебните планове и програми по Закона за професионалното образование и обучение ; 7. провежда семинари за вътрешни потребности и външни клиенти; 8. разработва и въвежда иновации в сферата на професионалното обучение; 9. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия; 10. разработва и разпространява информационни материали, мултиплицира добри практики; 11. отговаря за въвеждане и прилагане на система за управление на качеството; 12. разработва учебни планове и програми; 13. изготвя и актуализира учебни материали; 14. проектира и организира използването на собствена база данни на центъра; 15. провежда и други дейности, свързани с основните.\n\nЧл. 16. Дирекция \"Учебна дейност\":\n\n1. участва в провеждането на проучвания на потребностите за конкретно обучение;\n\n2. осъществява контакти с Агенцията по заетостта и нейните поделения;\n\n3. организира приема на обучаемите;\n\n4. провежда обученията по чл. 4, т. 1 в съответствие с изискванията на Закона за насърчаване на заетостта (ЗНЗ) и Закона за професионалното образование и обучение (ЗПОО);\n\n5. изготвя анализи и оценки на проведените курсове и подготвя статистическата информация;\n\n6. провежда изпити и издава предвидените в ЗПОО документи за придобиване на степен на професионална квалификация или част от професия в съответствие с учебните планове и програми по Закона за професионалното образование и обучение ;\n\n7. провежда семинари за вътрешни потребности и външни клиенти;\n\n8. разработва и въвежда иновации в сферата на професионалното обучение;\n\n9. провежда обучение и консултира начинаещи предприемачи, малки и средни предприятия;\n\n10. разработва и разпространява информационни материали, мултиплицира добри практики;\n\n11. отговаря за въвеждане и прилагане на система за управление на качеството;\n\n12. разработва учебни планове и програми;\n\n13. изготвя и актуализира учебни материали;\n\n14. проектира и организира използването на собствена база данни на центъра;\n\n15. провежда и други дейности, свързани с основните.\n\nГлава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ\n\nГлава пета. ФИНАНСОВА И СТОПАНСКА ДЕЙНОСТ\n\nЧл. 17. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика. (2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат.\n\nЧл. 17. (1) Бюджетът на БГЦПО се утвърждава от министъра на труда и социалната политика.\n\n(2) Проектът на бюджет на БГЦПО се съставя по единната бюджетна класификация на държавния бюджет и в програмен формат.\n\nЧл. 18. (1) Бюджетът на БГЦПО се формира от: 1. постъпления от дейностите по чл. 4, т. 1 - 5 вкл.; 2. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението; 3. целеви дарения от местни и чуждестранни физически и юридически лица; 4. субсидия от МТСП; 5. други. (2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 5, т. 7 . (3) Структурите на МТСП се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др.\n\nЧл. 18. (1) Бюджетът на БГЦПО се формира от:\n\n1. постъпления от дейностите по чл. 4, т. 1 - 5 вкл.;\n\n2. постъпления от продажба на изделия и услуги, които се произвеждат в рамките на обучението;\n\n3. целеви дарения от местни и чуждестранни физически и юридически лица;\n\n4. субсидия от МТСП;\n\n5. други.\n\n(2) Цените на продуктите и услугите, предлагани от БГЦПО, се договарят между директора на центъра и потребителя, извън тези по чл. 5, т. 7 .\n\n(3) Структурите на МТСП се освобождават от заплащане на наеми при ползване на зали на центъра за провеждане на семинари, конференции и др.\n\nЧл. 19. Средствата от бюджета на БГЦПО се изразходват за: 1. дейностите по чл. 4, т. 1 - 4 и т. 6 ; 2. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност; 3. издръжката на БГЦПО и разходи за персонала; 4. други разходи, свързани с дейността на центъра.\n\nЧл. 19. Средствата от бюджета на БГЦПО се изразходват за:\n\n1. дейностите по чл. 4, т. 1 - 4 и т. 6 ;\n\n2. придобиване от БГЦПО на дълготрайни материални активи, свързани с предмета му на дейност;\n\n3. издръжката на БГЦПО и разходи за персонала;\n\n4. други разходи, свързани с дейността на центъра.\n\nЧл. 20. Центърът е задължен да води счетоводство и да съставя годишен финансов отчет съгласно Закона за счетоводството на Република България и Националния сметкоплан. До 31 януари на всяка следваща година следва да се изготвят доклад и отчет за касовото изпълнение на бюджета за изтеклата календарна година, които да се представят на министъра на труда и социалната политика.\n\nЧл. 20. Центърът е задължен да води счетоводство и да съставя годишен финансов отчет съгласно Закона за счетоводството на Република България и Националния сметкоплан. До 31 януари на всяка следваща година следва да се изготвят доклад и отчет за касовото изпълнение на бюджета за изтеклата календарна година, които да се представят на министъра на труда и социалната политика.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 5 от ПМС № 30 за създаване на Българо-германски център за професионално обучение в Царево (ДВ, бр. 14 от 2009 г.).\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и § 5 от ПМС № 30 за създаване на Българо-германски център за професионално обучение в Царево (ДВ, бр. 14 от 2009 г.).\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 10 (Отм. - ДВ, бр. 18 от 2010 г.)\n\nПриложение към чл. 10\n\n(Отм. - ДВ, бр. 18 от 2010 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}