{
  "ldoc_id": "2136591426",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136591426",
  "list_title": "Правилник на столичен общински съвет за устройството, организацията и дейността на общински културен институт дом на културата \"красно село\"",
  "law_title": "Правилник на столичен общински съвет за устройството, организацията и дейността на общински културен институт дом на културата \"красно село\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"КРАСНО СЕЛО\" Приложение № 1 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. , изм. с Решение № 14 по Протокол № 6 от 23.01.2020 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Красно село\" към Столична община. Чл. 2. Статут (1) Общински културен институт Дом на културата \"Красно село\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнението на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) Седалището и адресът на Общински културен институт Дом на културата \"Красно село\" е: Гр. София, 1612 бул. \"Цар Борис III\" № 41, телефони 02/9516273, 02/9520661, 02/9549475, email: [email protected] , www.oki-krasnoselo.com . (3) ОКИ Дом на културата \"Красно село\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Красно село\" е културно-образователна институция, която реализира приоритетите на Стратегията за развитие на културата в София като: - Създава условия за достъп до култура - Стимулира културата и човешкия капитал - Социализира културното наследство на променящия се град - Съдейства за развитието на София като град на творческата икономика (2) ОКИ Дом на културата \"Красно село\": 1. Осъществява общинска политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. (изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г .) Осъществява организация, административно и материално-техническо обслужване на щатните артистични състави към института: - КА \"Софийски солисти\"; - Струнен квартет \"Големинов\"; - театрална група \" Сириус. 4. Създава условия за репетиции и предоставя материалната си база за изява на щатни, професионални и любителски състави, организации с нестопанска цел, галеристи, временни артистични състави и други артистично-творчески състави; 5. Развива извънкласни форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите: - образователни концерти; - детски театрални и музикални школи; - лектории; - изложби; - видео прожекции и аудио прослушвания. 6. Организира фестивали, концерти, спектакли, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Организира международни прояви - Международен конкурс по композиция \"София\", концерти и спектакли с международно участие, участва в международни проекти; 8. Участва в общински, национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 9. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 10. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва допълнителни дейности и услуги, включително стопанска, свързана с основната дейност на културния институт, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Красно село\" - Приложение № 33 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС; 11. Публично представя творчески продукти в областта на музикално, танцово, театрално и др. сценични изкуства; 12. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 13. Осъществява връзка между дейностите на ОКИ Дом на културата \"Красно село\" и дирекция \"Култура\" като координатор на Столичния културен календар; 14. В съвременната работа с други институти и организации, предимство имат сродните институти и състави от София. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Красно село\" осъществява дейността си в следните направления: 1. Създаване и публично представяне на художествено-творческа продукция, основана на дейността на щатните състави и допълнително привлечени професионални артистични групи и изпълнители, организиране на концерти, празници, конкурси, фестивали и изложби при спазване на Закона за авторското право и сродните му права; 2. Рекламно-информационна дейност насочена към жителите на район \"Красно село\" и съседните на него райони; 3. Квалификационно-образователна дейност - организиране на образователни концерти и лекции, насочени към определени целеви групи - детско-юношеска, хора в затруднено положение, пенсионери и други; 4. Административно-стопанско - осигурява административното и финансово обслужване на ОКИ Дом на културата \"Красно село\", щатните състави, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работа (1) Организацията на работа в ОКИ Дом на културата \"Красно село\", разпределението на работното време и задълженията, се уреждат с правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Красно село\" се уреждат в длъжностните им характеристики. (3) Планираните публични прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) За своята културна дейност ОКИ Дом на културата \"Красно село\" ползва зала 1, зала 2, зала 3, зала \"Елит\", театрална зала \"Сириус\" и Централното фоайе на сградата на Института. (5) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Красно село\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Красно село\" се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Актове за публична общинска собственост/; 2. Движими вещи 3. Парични средства 4. Права върху обекти на интелектуалната собственост Чл. 7. Финансиране (1) ОКИ Дом на културата \"Красно село\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Красно село\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 33 \"Услуги, предоставяни от Общински културен институт Дом на културата \"Красно село\" , прието с решение на COС; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения сградата на културния институт срещу заплащане на цена, определена в Приложение № 33 \"Услуги, предоставяни от ОКИ ДК \"Красно село\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Красно село\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител, които внасят в касата на ОКИ ДК \"Красно село\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г ., изм. - Решение № 14 по Протокол № 6 от 23.01.2020 г .) ОКИ ДК \"Красно село\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпление от продажба на входни билети, както следва: 1. до 90% за допълнително възнаграждение на персонала на Камерен ансамбъл \"Софийски солисти\" и на Квартет \"Големинов\" (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 10% за издръжка, съгласно Решение № 195 от 26.03.2015 г .; 2. до 80% за административен и помощен персонал, за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 20% за издръжка, съгласно Решение № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства 1. Директорът на ОКИ Дом на културата \"Красно село\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС; 2. Бюджетните средства се предоставят на ОКИ Дом на културата \"Красно село\" чрез пряко финансиране от общинския бюджет; 3. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Красно село\" за съответната година; 4. Промени в бюджета на ОКИ Дом на културата \"Красно село\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Красно село\"; 5. Директорът на ОКИ Дом на културата \"Красно село\" самостоятелно се разпорежда със средствата на института; 6. Директорът ОКИ Дом на културата \"Красно село\" предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Красно село\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, както счетоводната политика на Столична община, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Красно село\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата и численият състав на ОКИ Дом на културата \"Красно село\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ Дом на културата \"Красно село\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Красно село\" с кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от ЗЗРК за срок от 4 години. (3) За Директор на ОКИ Дом на културата \"Красно село\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Красно село\" е работодател на служителите, актьорите и концерт майсторите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Красно село\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Красно село\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Красно село\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Красно село\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ Дом на културата \"Красно село\" и разписание на длъжностите; б/ ежегоден план на дейността на ОКИ Дом на културата \"Красно село\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Красно село\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Красно село\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Красно село\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Красно село\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ Дом на културата \"Красно село\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Красно село\", с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Красно село\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Красно село\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 12. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Красно село\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Красно село\"; - Правила за финансово управление и контрол. 13. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Красно село\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Красно село\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица. (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Красно село\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист- оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Красно село\". 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Красно село\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверения им творчески колектив; б/ изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен /театрален/ и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна /театрална/ дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено-творческите ръководители осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др., съгласувано с директора на ОКИ Дом на културата \"Красно село\". Заключителни разпоредби § 1. Този правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт Дом на културата \"Красно село\" , утвърден от Столичен общински съвет, съгласно приложение № 2 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. РЕШЕНИЕ № 56 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 09.02.2017 Г. ПРИЛОЖЕНИЕ № 1 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" Директор -1 Администрация и обслужващ персонал - 15,5 Творчески състави - 17 ПРИЛОЖЕНИЕ № 2 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" съгласно Приложение № 2 към Решение № 619 по Протокол № 69 от 9.10.2014 г., л. 10 от вс. листа 10 ДИРЕКТОР - 1 Икономическо и финансово-счетововодно КА \"Софийски солисти\" Квартет \"Димов\" Театър \"Сириус\" Организационно Обслужващо финансов контрольор -1 главен счетоводител - 1 експерт, чов. ресурси - 1 касиер, счетоводство - 1 домакин - 1 диригент - 1 изпълнители - 16 худ. ръковосител - 1 режисьор - 1 актьори - 3 организатор - 1 агент, театрален - 1 техн. сътрудник - 1 техник - 1 чистачи - 2,5\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"КРАСНО СЕЛО\" Приложение № 1 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. , изм. с Решение № 14 по Протокол № 6 от 23.01.2020 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Красно село\" към Столична община. Чл. 2. Статут (1) Общински културен институт Дом на културата \"Красно село\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнението на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) Седалището и адресът на Общински културен институт Дом на културата \"Красно село\" е: Гр. София, 1612 бул. \"Цар Борис III\" № 41, телефони 02/9516273, 02/9520661, 02/9549475, email: [email protected] , www.oki-krasnoselo.com . (3) ОКИ Дом на културата \"Красно село\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Красно село\" е културно-образователна институция, която реализира приоритетите на Стратегията за развитие на културата в София като: - Създава условия за достъп до култура - Стимулира културата и човешкия капитал - Социализира културното наследство на променящия се град - Съдейства за развитието на София като град на творческата икономика (2) ОКИ Дом на културата \"Красно село\": 1. Осъществява общинска политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. (изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г .) Осъществява организация, административно и материално-техническо обслужване на щатните артистични състави към института: - КА \"Софийски солисти\"; - Струнен квартет \"Големинов\"; - театрална група \" Сириус. 4. Създава условия за репетиции и предоставя материалната си база за изява на щатни, професионални и любителски състави, организации с нестопанска цел, галеристи, временни артистични състави и други артистично-творчески състави; 5. Развива извънкласни форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите: - образователни концерти; - детски театрални и музикални школи; - лектории; - изложби; - видео прожекции и аудио прослушвания. 6. Организира фестивали, концерти, спектакли, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Организира международни прояви - Международен конкурс по композиция \"София\", концерти и спектакли с международно участие, участва в международни проекти; 8. Участва в общински, национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 9. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 10. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва допълнителни дейности и услуги, включително стопанска, свързана с основната дейност на културния институт, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Красно село\" - Приложение № 33 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС; 11. Публично представя творчески продукти в областта на музикално, танцово, театрално и др. сценични изкуства; 12. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 13. Осъществява връзка между дейностите на ОКИ Дом на културата \"Красно село\" и дирекция \"Култура\" като координатор на Столичния културен календар; 14. В съвременната работа с други институти и организации, предимство имат сродните институти и състави от София. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Красно село\" осъществява дейността си в следните направления: 1. Създаване и публично представяне на художествено-творческа продукция, основана на дейността на щатните състави и допълнително привлечени професионални артистични групи и изпълнители, организиране на концерти, празници, конкурси, фестивали и изложби при спазване на Закона за авторското право и сродните му права; 2. Рекламно-информационна дейност насочена към жителите на район \"Красно село\" и съседните на него райони; 3. Квалификационно-образователна дейност - организиране на образователни концерти и лекции, насочени към определени целеви групи - детско-юношеска, хора в затруднено положение, пенсионери и други; 4. Административно-стопанско - осигурява административното и финансово обслужване на ОКИ Дом на културата \"Красно село\", щатните състави, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работа (1) Организацията на работа в ОКИ Дом на културата \"Красно село\", разпределението на работното време и задълженията, се уреждат с правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Красно село\" се уреждат в длъжностните им характеристики. (3) Планираните публични прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) За своята културна дейност ОКИ Дом на културата \"Красно село\" ползва зала 1, зала 2, зала 3, зала \"Елит\", театрална зала \"Сириус\" и Централното фоайе на сградата на Института. (5) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Красно село\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Красно село\" се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Актове за публична общинска собственост/; 2. Движими вещи 3. Парични средства 4. Права върху обекти на интелектуалната собственост Чл. 7. Финансиране (1) ОКИ Дом на културата \"Красно село\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Красно село\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 33 \"Услуги, предоставяни от Общински културен институт Дом на културата \"Красно село\" , прието с решение на COС; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения сградата на културния институт срещу заплащане на цена, определена в Приложение № 33 \"Услуги, предоставяни от ОКИ ДК \"Красно село\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Красно село\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител, които внасят в касата на ОКИ ДК \"Красно село\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г ., изм. - Решение № 14 по Протокол № 6 от 23.01.2020 г .) ОКИ ДК \"Красно село\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпление от продажба на входни билети, както следва: 1. до 90% за допълнително възнаграждение на персонала на Камерен ансамбъл \"Софийски солисти\" и на Квартет \"Големинов\" (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 10% за издръжка, съгласно Решение № 195 от 26.03.2015 г .; 2. до 80% за административен и помощен персонал, за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 20% за издръжка, съгласно Решение № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства 1. Директорът на ОКИ Дом на културата \"Красно село\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС; 2. Бюджетните средства се предоставят на ОКИ Дом на културата \"Красно село\" чрез пряко финансиране от общинския бюджет; 3. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Красно село\" за съответната година; 4. Промени в бюджета на ОКИ Дом на културата \"Красно село\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Красно село\"; 5. Директорът на ОКИ Дом на културата \"Красно село\" самостоятелно се разпорежда със средствата на института; 6. Директорът ОКИ Дом на културата \"Красно село\" предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Красно село\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, както счетоводната политика на Столична община, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Красно село\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата и численият състав на ОКИ Дом на културата \"Красно село\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ Дом на културата \"Красно село\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Красно село\" с кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от ЗЗРК за срок от 4 години. (3) За Директор на ОКИ Дом на културата \"Красно село\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Красно село\" е работодател на служителите, актьорите и концерт майсторите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Красно село\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Красно село\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Красно село\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Красно село\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ Дом на културата \"Красно село\" и разписание на длъжностите; б/ ежегоден план на дейността на ОКИ Дом на културата \"Красно село\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Красно село\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Красно село\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Красно село\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Красно село\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ Дом на културата \"Красно село\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Красно село\", с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Красно село\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Красно село\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 12. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Красно село\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Красно село\"; - Правила за финансово управление и контрол. 13. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Красно село\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Красно село\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица. (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Красно село\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист- оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Красно село\". 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Красно село\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверения им творчески колектив; б/ изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен /театрален/ и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна /театрална/ дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено-творческите ръководители осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др., съгласувано с директора на ОКИ Дом на културата \"Красно село\". Заключителни разпоредби § 1. Този правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт Дом на културата \"Красно село\" , утвърден от Столичен общински съвет, съгласно приложение № 2 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. РЕШЕНИЕ № 56 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 09.02.2017 Г. ПРИЛОЖЕНИЕ № 1 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" Директор -1 Администрация и обслужващ персонал - 15,5 Творчески състави - 17 ПРИЛОЖЕНИЕ № 2 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" съгласно Приложение № 2 към Решение № 619 по Протокол № 69 от 9.10.2014 г., л. 10 от вс. листа 10 ДИРЕКТОР - 1 Икономическо и финансово-счетововодно КА \"Софийски солисти\" Квартет \"Димов\" Театър \"Сириус\" Организационно Обслужващо финансов контрольор -1 главен счетоводител - 1 експерт, чов. ресурси - 1 касиер, счетоводство - 1 домакин - 1 диригент - 1 изпълнители - 16 худ. ръковосител - 1 режисьор - 1 актьори - 3 организатор - 1 агент, театрален - 1 техн. сътрудник - 1 техник - 1 чистачи - 2,5\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"КРАСНО СЕЛО\" Приложение № 1 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. , изм. с Решение № 14 по Протокол № 6 от 23.01.2020 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Красно село\" към Столична община. Чл. 2. Статут (1) Общински културен институт Дом на културата \"Красно село\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнението на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) Седалището и адресът на Общински културен институт Дом на културата \"Красно село\" е: Гр. София, 1612 бул. \"Цар Борис III\" № 41, телефони 02/9516273, 02/9520661, 02/9549475, email: [email protected] , www.oki-krasnoselo.com . (3) ОКИ Дом на културата \"Красно село\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Красно село\" е културно-образователна институция, която реализира приоритетите на Стратегията за развитие на културата в София като: - Създава условия за достъп до култура - Стимулира културата и човешкия капитал - Социализира културното наследство на променящия се град - Съдейства за развитието на София като град на творческата икономика (2) ОКИ Дом на културата \"Красно село\": 1. Осъществява общинска политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. (изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г .) Осъществява организация, административно и материално-техническо обслужване на щатните артистични състави към института: - КА \"Софийски солисти\"; - Струнен квартет \"Големинов\"; - театрална група \" Сириус. 4. Създава условия за репетиции и предоставя материалната си база за изява на щатни, професионални и любителски състави, организации с нестопанска цел, галеристи, временни артистични състави и други артистично-творчески състави; 5. Развива извънкласни форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите: - образователни концерти; - детски театрални и музикални школи; - лектории; - изложби; - видео прожекции и аудио прослушвания. 6. Организира фестивали, концерти, спектакли, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Организира международни прояви - Международен конкурс по композиция \"София\", концерти и спектакли с международно участие, участва в международни проекти; 8. Участва в общински, национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 9. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 10. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва допълнителни дейности и услуги, включително стопанска, свързана с основната дейност на културния институт, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Красно село\" - Приложение № 33 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС; 11. Публично представя творчески продукти в областта на музикално, танцово, театрално и др. сценични изкуства; 12. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 13. Осъществява връзка между дейностите на ОКИ Дом на културата \"Красно село\" и дирекция \"Култура\" като координатор на Столичния културен календар; 14. В съвременната работа с други институти и организации, предимство имат сродните институти и състави от София. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Красно село\" осъществява дейността си в следните направления: 1. Създаване и публично представяне на художествено-творческа продукция, основана на дейността на щатните състави и допълнително привлечени професионални артистични групи и изпълнители, организиране на концерти, празници, конкурси, фестивали и изложби при спазване на Закона за авторското право и сродните му права; 2. Рекламно-информационна дейност насочена към жителите на район \"Красно село\" и съседните на него райони; 3. Квалификационно-образователна дейност - организиране на образователни концерти и лекции, насочени към определени целеви групи - детско-юношеска, хора в затруднено положение, пенсионери и други; 4. Административно-стопанско - осигурява административното и финансово обслужване на ОКИ Дом на културата \"Красно село\", щатните състави, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работа (1) Организацията на работа в ОКИ Дом на културата \"Красно село\", разпределението на работното време и задълженията, се уреждат с правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Красно село\" се уреждат в длъжностните им характеристики. (3) Планираните публични прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) За своята културна дейност ОКИ Дом на културата \"Красно село\" ползва зала 1, зала 2, зала 3, зала \"Елит\", театрална зала \"Сириус\" и Централното фоайе на сградата на Института. (5) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Красно село\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Красно село\" се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Актове за публична общинска собственост/; 2. Движими вещи 3. Парични средства 4. Права върху обекти на интелектуалната собственост Чл. 7. Финансиране (1) ОКИ Дом на културата \"Красно село\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Красно село\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 33 \"Услуги, предоставяни от Общински културен институт Дом на културата \"Красно село\" , прието с решение на COС; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения сградата на културния институт срещу заплащане на цена, определена в Приложение № 33 \"Услуги, предоставяни от ОКИ ДК \"Красно село\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Красно село\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител, които внасят в касата на ОКИ ДК \"Красно село\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г ., изм. - Решение № 14 по Протокол № 6 от 23.01.2020 г .) ОКИ ДК \"Красно село\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпление от продажба на входни билети, както следва: 1. до 90% за допълнително възнаграждение на персонала на Камерен ансамбъл \"Софийски солисти\" и на Квартет \"Големинов\" (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 10% за издръжка, съгласно Решение № 195 от 26.03.2015 г .; 2. до 80% за административен и помощен персонал, за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 20% за издръжка, съгласно Решение № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства 1. Директорът на ОКИ Дом на културата \"Красно село\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС; 2. Бюджетните средства се предоставят на ОКИ Дом на културата \"Красно село\" чрез пряко финансиране от общинския бюджет; 3. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Красно село\" за съответната година; 4. Промени в бюджета на ОКИ Дом на културата \"Красно село\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Красно село\"; 5. Директорът на ОКИ Дом на културата \"Красно село\" самостоятелно се разпорежда със средствата на института; 6. Директорът ОКИ Дом на културата \"Красно село\" предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Красно село\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, както счетоводната политика на Столична община, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Красно село\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата и численият състав на ОКИ Дом на културата \"Красно село\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ Дом на културата \"Красно село\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Красно село\" с кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от ЗЗРК за срок от 4 години. (3) За Директор на ОКИ Дом на културата \"Красно село\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Красно село\" е работодател на служителите, актьорите и концерт майсторите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Красно село\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Красно село\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Красно село\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Красно село\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ Дом на културата \"Красно село\" и разписание на длъжностите; б/ ежегоден план на дейността на ОКИ Дом на културата \"Красно село\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Красно село\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Красно село\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Красно село\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Красно село\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ Дом на културата \"Красно село\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Красно село\", с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Красно село\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Красно село\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 12. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Красно село\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Красно село\"; - Правила за финансово управление и контрол. 13. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Красно село\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Красно село\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица. (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Красно село\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист- оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Красно село\". 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Красно село\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверения им творчески колектив; б/ изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен /театрален/ и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна /театрална/ дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено-творческите ръководители осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др., съгласувано с директора на ОКИ Дом на културата \"Красно село\". Заключителни разпоредби § 1. Този правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт Дом на културата \"Красно село\" , утвърден от Столичен общински съвет, съгласно приложение № 2 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. РЕШЕНИЕ № 56 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 09.02.2017 Г. ПРИЛОЖЕНИЕ № 1 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" Директор -1 Администрация и обслужващ персонал - 15,5 Творчески състави - 17 ПРИЛОЖЕНИЕ № 2 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" съгласно Приложение № 2 към Решение № 619 по Протокол № 69 от 9.10.2014 г., л. 10 от вс. листа 10 ДИРЕКТОР - 1 Икономическо и финансово-счетововодно КА \"Софийски солисти\" Квартет \"Димов\" Театър \"Сириус\" Организационно Обслужващо финансов контрольор -1 главен счетоводител - 1 експерт, чов. ресурси - 1 касиер, счетоводство - 1 домакин - 1 диригент - 1 изпълнители - 16 худ. ръковосител - 1 режисьор - 1 актьори - 3 организатор - 1 агент, театрален - 1 техн. сътрудник - 1 техник - 1 чистачи - 2,5\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"КРАСНО СЕЛО\" Приложение № 1 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. , изм. с Решение № 14 по Протокол № 6 от 23.01.2020 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Красно село\" към Столична община. Чл. 2. Статут (1) Общински културен институт Дом на културата \"Красно село\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнението на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) Седалището и адресът на Общински културен институт Дом на културата \"Красно село\" е: Гр. София, 1612 бул. \"Цар Борис III\" № 41, телефони 02/9516273, 02/9520661, 02/9549475, email: [email protected] , www.oki-krasnoselo.com . (3) ОКИ Дом на културата \"Красно село\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Красно село\" е културно-образователна институция, която реализира приоритетите на Стратегията за развитие на културата в София като: - Създава условия за достъп до култура - Стимулира културата и човешкия капитал - Социализира културното наследство на променящия се град - Съдейства за развитието на София като град на творческата икономика (2) ОКИ Дом на културата \"Красно село\": 1. Осъществява общинска политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. (изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г .) Осъществява организация, административно и материално-техническо обслужване на щатните артистични състави към института: - КА \"Софийски солисти\"; - Струнен квартет \"Големинов\"; - театрална група \" Сириус. 4. Създава условия за репетиции и предоставя материалната си база за изява на щатни, професионални и любителски състави, организации с нестопанска цел, галеристи, временни артистични състави и други артистично-творчески състави; 5. Развива извънкласни форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите: - образователни концерти; - детски театрални и музикални школи; - лектории; - изложби; - видео прожекции и аудио прослушвания. 6. Организира фестивали, концерти, спектакли, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Организира международни прояви - Международен конкурс по композиция \"София\", концерти и спектакли с международно участие, участва в международни проекти; 8. Участва в общински, национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 9. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 10. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва допълнителни дейности и услуги, включително стопанска, свързана с основната дейност на културния институт, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Красно село\" - Приложение № 33 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС; 11. Публично представя творчески продукти в областта на музикално, танцово, театрално и др. сценични изкуства; 12. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 13. Осъществява връзка между дейностите на ОКИ Дом на културата \"Красно село\" и дирекция \"Култура\" като координатор на Столичния културен календар; 14. В съвременната работа с други институти и организации, предимство имат сродните институти и състави от София. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Красно село\" осъществява дейността си в следните направления: 1. Създаване и публично представяне на художествено-творческа продукция, основана на дейността на щатните състави и допълнително привлечени професионални артистични групи и изпълнители, организиране на концерти, празници, конкурси, фестивали и изложби при спазване на Закона за авторското право и сродните му права; 2. Рекламно-информационна дейност насочена към жителите на район \"Красно село\" и съседните на него райони; 3. Квалификационно-образователна дейност - организиране на образователни концерти и лекции, насочени към определени целеви групи - детско-юношеска, хора в затруднено положение, пенсионери и други; 4. Административно-стопанско - осигурява административното и финансово обслужване на ОКИ Дом на културата \"Красно село\", щатните състави, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работа (1) Организацията на работа в ОКИ Дом на културата \"Красно село\", разпределението на работното време и задълженията, се уреждат с правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Красно село\" се уреждат в длъжностните им характеристики. (3) Планираните публични прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) За своята културна дейност ОКИ Дом на културата \"Красно село\" ползва зала 1, зала 2, зала 3, зала \"Елит\", театрална зала \"Сириус\" и Централното фоайе на сградата на Института. (5) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Красно село\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Красно село\" се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Актове за публична общинска собственост/; 2. Движими вещи 3. Парични средства 4. Права върху обекти на интелектуалната собственост Чл. 7. Финансиране (1) ОКИ Дом на културата \"Красно село\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Красно село\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 33 \"Услуги, предоставяни от Общински културен институт Дом на културата \"Красно село\" , прието с решение на COС; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения сградата на културния институт срещу заплащане на цена, определена в Приложение № 33 \"Услуги, предоставяни от ОКИ ДК \"Красно село\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Красно село\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител, които внасят в касата на ОКИ ДК \"Красно село\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г ., изм. - Решение № 14 по Протокол № 6 от 23.01.2020 г .) ОКИ ДК \"Красно село\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпление от продажба на входни билети, както следва: 1. до 90% за допълнително възнаграждение на персонала на Камерен ансамбъл \"Софийски солисти\" и на Квартет \"Големинов\" (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 10% за издръжка, съгласно Решение № 195 от 26.03.2015 г .; 2. до 80% за административен и помощен персонал, за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 20% за издръжка, съгласно Решение № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства 1. Директорът на ОКИ Дом на културата \"Красно село\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС; 2. Бюджетните средства се предоставят на ОКИ Дом на културата \"Красно село\" чрез пряко финансиране от общинския бюджет; 3. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Красно село\" за съответната година; 4. Промени в бюджета на ОКИ Дом на културата \"Красно село\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Красно село\"; 5. Директорът на ОКИ Дом на културата \"Красно село\" самостоятелно се разпорежда със средствата на института; 6. Директорът ОКИ Дом на културата \"Красно село\" предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Красно село\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, както счетоводната политика на Столична община, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Красно село\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата и численият състав на ОКИ Дом на културата \"Красно село\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ Дом на културата \"Красно село\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Красно село\" с кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от ЗЗРК за срок от 4 години. (3) За Директор на ОКИ Дом на културата \"Красно село\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Красно село\" е работодател на служителите, актьорите и концерт майсторите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Красно село\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Красно село\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Красно село\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Красно село\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ Дом на културата \"Красно село\" и разписание на длъжностите; б/ ежегоден план на дейността на ОКИ Дом на културата \"Красно село\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Красно село\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Красно село\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Красно село\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Красно село\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ Дом на културата \"Красно село\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Красно село\", с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Красно село\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Красно село\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 12. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Красно село\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Красно село\"; - Правила за финансово управление и контрол. 13. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Красно село\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Красно село\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица. (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Красно село\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист- оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Красно село\". 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Красно село\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверения им творчески колектив; б/ изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен /театрален/ и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна /театрална/ дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено-творческите ръководители осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др., съгласувано с директора на ОКИ Дом на културата \"Красно село\". Заключителни разпоредби § 1. Този правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт Дом на културата \"Красно село\" , утвърден от Столичен общински съвет, съгласно приложение № 2 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. РЕШЕНИЕ № 56 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 09.02.2017 Г. ПРИЛОЖЕНИЕ № 1 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" Директор -1 Администрация и обслужващ персонал - 15,5 Творчески състави - 17 ПРИЛОЖЕНИЕ № 2 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" съгласно Приложение № 2 към Решение № 619 по Протокол № 69 от 9.10.2014 г., л. 10 от вс. листа 10 ДИРЕКТОР - 1 Икономическо и финансово-счетововодно КА \"Софийски солисти\" Квартет \"Димов\" Театър \"Сириус\" Организационно Обслужващо финансов контрольор -1 главен счетоводител - 1 експерт, чов. ресурси - 1 касиер, счетоводство - 1 домакин - 1 диригент - 1 изпълнители - 16 худ. ръковосител - 1 режисьор - 1 актьори - 3 организатор - 1 агент, театрален - 1 техн. сътрудник - 1 техник - 1 чистачи - 2,5\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"КРАСНО СЕЛО\" Приложение № 1 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. , изм. с Решение № 14 по Протокол № 6 от 23.01.2020 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Красно село\" към Столична община. Чл. 2. Статут (1) Общински културен институт Дом на културата \"Красно село\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнението на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) Седалището и адресът на Общински културен институт Дом на културата \"Красно село\" е: Гр. София, 1612 бул. \"Цар Борис III\" № 41, телефони 02/9516273, 02/9520661, 02/9549475, email: [email protected] , www.oki-krasnoselo.com . (3) ОКИ Дом на културата \"Красно село\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Красно село\" е културно-образователна институция, която реализира приоритетите на Стратегията за развитие на културата в София като: - Създава условия за достъп до култура - Стимулира културата и човешкия капитал - Социализира културното наследство на променящия се град - Съдейства за развитието на София като град на творческата икономика (2) ОКИ Дом на културата \"Красно село\": 1. Осъществява общинска политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. (изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г .) Осъществява организация, административно и материално-техническо обслужване на щатните артистични състави към института: - КА \"Софийски солисти\"; - Струнен квартет \"Големинов\"; - театрална група \" Сириус. 4. Създава условия за репетиции и предоставя материалната си база за изява на щатни, професионални и любителски състави, организации с нестопанска цел, галеристи, временни артистични състави и други артистично-творчески състави; 5. Развива извънкласни форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите: - образователни концерти; - детски театрални и музикални школи; - лектории; - изложби; - видео прожекции и аудио прослушвания. 6. Организира фестивали, концерти, спектакли, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Организира международни прояви - Международен конкурс по композиция \"София\", концерти и спектакли с международно участие, участва в международни проекти; 8. Участва в общински, национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 9. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 10. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва допълнителни дейности и услуги, включително стопанска, свързана с основната дейност на културния институт, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Красно село\" - Приложение № 33 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС; 11. Публично представя творчески продукти в областта на музикално, танцово, театрално и др. сценични изкуства; 12. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 13. Осъществява връзка между дейностите на ОКИ Дом на културата \"Красно село\" и дирекция \"Култура\" като координатор на Столичния културен календар; 14. В съвременната работа с други институти и организации, предимство имат сродните институти и състави от София. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Красно село\" осъществява дейността си в следните направления: 1. Създаване и публично представяне на художествено-творческа продукция, основана на дейността на щатните състави и допълнително привлечени професионални артистични групи и изпълнители, организиране на концерти, празници, конкурси, фестивали и изложби при спазване на Закона за авторското право и сродните му права; 2. Рекламно-информационна дейност насочена към жителите на район \"Красно село\" и съседните на него райони; 3. Квалификационно-образователна дейност - организиране на образователни концерти и лекции, насочени към определени целеви групи - детско-юношеска, хора в затруднено положение, пенсионери и други; 4. Административно-стопанско - осигурява административното и финансово обслужване на ОКИ Дом на културата \"Красно село\", щатните състави, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работа (1) Организацията на работа в ОКИ Дом на културата \"Красно село\", разпределението на работното време и задълженията, се уреждат с правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Красно село\" се уреждат в длъжностните им характеристики. (3) Планираните публични прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) За своята културна дейност ОКИ Дом на културата \"Красно село\" ползва зала 1, зала 2, зала 3, зала \"Елит\", театрална зала \"Сириус\" и Централното фоайе на сградата на Института. (5) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Красно село\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Красно село\" се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Актове за публична общинска собственост/; 2. Движими вещи 3. Парични средства 4. Права върху обекти на интелектуалната собственост Чл. 7. Финансиране (1) ОКИ Дом на културата \"Красно село\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Красно село\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 33 \"Услуги, предоставяни от Общински културен институт Дом на културата \"Красно село\" , прието с решение на COС; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения сградата на културния институт срещу заплащане на цена, определена в Приложение № 33 \"Услуги, предоставяни от ОКИ ДК \"Красно село\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Красно село\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител, които внасят в касата на ОКИ ДК \"Красно село\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г ., изм. - Решение № 14 по Протокол № 6 от 23.01.2020 г .) ОКИ ДК \"Красно село\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпление от продажба на входни билети, както следва: 1. до 90% за допълнително възнаграждение на персонала на Камерен ансамбъл \"Софийски солисти\" и на Квартет \"Големинов\" (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 10% за издръжка, съгласно Решение № 195 от 26.03.2015 г .; 2. до 80% за административен и помощен персонал, за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 20% за издръжка, съгласно Решение № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства 1. Директорът на ОКИ Дом на културата \"Красно село\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС; 2. Бюджетните средства се предоставят на ОКИ Дом на културата \"Красно село\" чрез пряко финансиране от общинския бюджет; 3. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Красно село\" за съответната година; 4. Промени в бюджета на ОКИ Дом на културата \"Красно село\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Красно село\"; 5. Директорът на ОКИ Дом на културата \"Красно село\" самостоятелно се разпорежда със средствата на института; 6. Директорът ОКИ Дом на културата \"Красно село\" предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Красно село\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, както счетоводната политика на Столична община, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Красно село\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата и численият състав на ОКИ Дом на културата \"Красно село\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ Дом на културата \"Красно село\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Красно село\" с кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от ЗЗРК за срок от 4 години. (3) За Директор на ОКИ Дом на културата \"Красно село\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Красно село\" е работодател на служителите, актьорите и концерт майсторите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Красно село\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Красно село\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Красно село\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Красно село\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ Дом на културата \"Красно село\" и разписание на длъжностите; б/ ежегоден план на дейността на ОКИ Дом на културата \"Красно село\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Красно село\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Красно село\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Красно село\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Красно село\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ Дом на културата \"Красно село\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Красно село\", с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Красно село\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Красно село\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 12. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Красно село\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Красно село\"; - Правила за финансово управление и контрол. 13. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Красно село\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Красно село\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица. (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Красно село\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист- оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Красно село\". 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Красно село\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверения им творчески колектив; б/ изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен /театрален/ и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна /театрална/ дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено-творческите ръководители осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др., съгласувано с директора на ОКИ Дом на културата \"Красно село\". Заключителни разпоредби § 1. Този правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт Дом на културата \"Красно село\" , утвърден от Столичен общински съвет, съгласно приложение № 2 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. РЕШЕНИЕ № 56 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 09.02.2017 Г. ПРИЛОЖЕНИЕ № 1 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" Директор -1 Администрация и обслужващ персонал - 15,5 Творчески състави - 17 ПРИЛОЖЕНИЕ № 2 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" съгласно Приложение № 2 към Решение № 619 по Протокол № 69 от 9.10.2014 г., л. 10 от вс. листа 10 ДИРЕКТОР - 1 Икономическо и финансово-счетововодно КА \"Софийски солисти\" Квартет \"Димов\" Театър \"Сириус\" Организационно Обслужващо финансов контрольор -1 главен счетоводител - 1 експерт, чов. ресурси - 1 касиер, счетоводство - 1 домакин - 1 диригент - 1 изпълнители - 16 худ. ръковосител - 1 режисьор - 1 актьори - 3 организатор - 1 агент, театрален - 1 техн. сътрудник - 1 техник - 1 чистачи - 2,5\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"КРАСНО СЕЛО\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"КРАСНО СЕЛО\"\n\nПриложение № 1 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. , изм. с Решение № 14 по Протокол № 6 от 23.01.2020 г.\n\nПриложение № 1 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. , изм. с Решение № 14 по Протокол № 6 от 23.01.2020 г.\n\nI. Общи положения\n\nI. Общи положения\n\nЧл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Красно село\" към Столична община.\n\nЧл. 1. Предмет на регулиране\n\n(1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Красно село\" към Столична община.\n\nЧл. 2. Статут (1) Общински културен институт Дом на културата \"Красно село\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнението на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) Седалището и адресът на Общински културен институт Дом на културата \"Красно село\" е: Гр. София, 1612 бул. \"Цар Борис III\" № 41, телефони 02/9516273, 02/9520661, 02/9549475, email: [email protected] , www.oki-krasnoselo.com . (3) ОКИ Дом на културата \"Красно село\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с министъра на културата.\n\nЧл. 2. Статут\n\n(1) Общински културен институт Дом на културата \"Красно село\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнението на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности.\n\n(2) Седалището и адресът на Общински културен институт Дом на културата \"Красно село\" е: Гр. София, 1612 бул. \"Цар Борис III\" № 41, телефони 02/9516273, 02/9520661, 02/9549475, email: [email protected] , www.oki-krasnoselo.com .\n\n(3) ОКИ Дом на културата \"Красно село\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с министъра на културата.\n\nII. Основни дейности и организация на работа\n\nII. Основни дейности и организация на работа\n\nЧл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Красно село\" е културно-образователна институция, която реализира приоритетите на Стратегията за развитие на културата в София като: - Създава условия за достъп до култура - Стимулира културата и човешкия капитал - Социализира културното наследство на променящия се град - Съдейства за развитието на София като град на творческата икономика (2) ОКИ Дом на културата \"Красно село\": 1. Осъществява общинска политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. (изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г .) Осъществява организация, административно и материално-техническо обслужване на щатните артистични състави към института: - КА \"Софийски солисти\"; - Струнен квартет \"Големинов\"; - театрална група \" Сириус. 4. Създава условия за репетиции и предоставя материалната си база за изява на щатни, професионални и любителски състави, организации с нестопанска цел, галеристи, временни артистични състави и други артистично-творчески състави; 5. Развива извънкласни форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите: - образователни концерти; - детски театрални и музикални школи; - лектории; - изложби; - видео прожекции и аудио прослушвания. 6. Организира фестивали, концерти, спектакли, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Организира международни прояви - Международен конкурс по композиция \"София\", концерти и спектакли с международно участие, участва в международни проекти; 8. Участва в общински, национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 9. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 10. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва допълнителни дейности и услуги, включително стопанска, свързана с основната дейност на културния институт, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Красно село\" - Приложение № 33 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС; 11. Публично представя творчески продукти в областта на музикално, танцово, театрално и др. сценични изкуства; 12. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 13. Осъществява връзка между дейностите на ОКИ Дом на културата \"Красно село\" и дирекция \"Култура\" като координатор на Столичния културен календар; 14. В съвременната работа с други институти и организации, предимство имат сродните институти и състави от София.\n\nЧл. 3. Основни дейности\n\n(1) Общински културен институт Дом на културата \"Красно село\" е културно-образователна институция, която реализира приоритетите на Стратегията за развитие на културата в София като:\n\n- Създава условия за достъп до култура\n\n- Стимулира културата и човешкия капитал\n\n- Социализира културното наследство на променящия се град\n\n- Съдейства за развитието на София като град на творческата икономика\n\n(2) ОКИ Дом на културата \"Красно село\":\n\n1. Осъществява общинска политика в областта на културата и младежките дейности;\n\n2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях;\n\n3. (изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г .) Осъществява организация, административно и материално-техническо обслужване на щатните артистични състави към института:\n\n- КА \"Софийски солисти\";\n\n- Струнен квартет \"Големинов\";\n\n- театрална група \" Сириус.\n\n4. Създава условия за репетиции и предоставя материалната си база за изява на щатни, професионални и любителски състави, организации с нестопанска цел, галеристи, временни артистични състави и други артистично-творчески състави;\n\n5. Развива извънкласни форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите:\n\n- образователни концерти;\n\n- детски театрални и музикални школи;\n\n- лектории;\n\n- изложби;\n\n- видео прожекции и аудио прослушвания.\n\n6. Организира фестивали, концерти, спектакли, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община;\n\n7. Организира международни прояви\n\n- Международен конкурс по композиция \"София\", концерти и спектакли с международно участие, участва в международни проекти;\n\n8. Участва в общински, национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община;\n\n9. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър;\n\n10. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва допълнителни дейности и услуги, включително стопанска, свързана с основната дейност на културния институт, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Красно село\" - Приложение № 33 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС;\n\n11. Публично представя творчески продукти в областта на музикално, танцово, театрално и др. сценични изкуства;\n\n12. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети;\n\n13. Осъществява връзка между дейностите на ОКИ Дом на културата \"Красно село\" и дирекция \"Култура\" като координатор на Столичния културен календар;\n\n14. В съвременната работа с други институти и организации, предимство имат сродните институти и състави от София.\n\nЧл. 4. Основни направления (1) ОКИ Дом на културата \"Красно село\" осъществява дейността си в следните направления: 1. Създаване и публично представяне на художествено-творческа продукция, основана на дейността на щатните състави и допълнително привлечени професионални артистични групи и изпълнители, организиране на концерти, празници, конкурси, фестивали и изложби при спазване на Закона за авторското право и сродните му права; 2. Рекламно-информационна дейност насочена към жителите на район \"Красно село\" и съседните на него райони; 3. Квалификационно-образователна дейност - организиране на образователни концерти и лекции, насочени към определени целеви групи - детско-юношеска, хора в затруднено положение, пенсионери и други; 4. Административно-стопанско - осигурява административното и финансово обслужване на ОКИ Дом на културата \"Красно село\", щатните състави, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института.\n\nЧл. 4. Основни направления\n\n(1) ОКИ Дом на културата \"Красно село\" осъществява дейността си в следните направления:\n\n1. Създаване и публично представяне на художествено-творческа продукция, основана на дейността на щатните състави и допълнително привлечени професионални артистични групи и изпълнители, организиране на концерти, празници, конкурси, фестивали и изложби при спазване на Закона за авторското право и сродните му права;\n\n2. Рекламно-информационна дейност насочена към жителите на район \"Красно село\" и съседните на него райони;\n\n3. Квалификационно-образователна дейност - организиране на образователни концерти и лекции, насочени към определени целеви групи - детско-юношеска, хора в затруднено положение, пенсионери и други;\n\n4. Административно-стопанско - осигурява административното и финансово обслужване на ОКИ Дом на културата \"Красно село\", щатните състави, както и поддръжката на материалната база;\n\n5. Услуги, свързани с дейността на Института.\n\nЧл. 5. Организация на работа (1) Организацията на работа в ОКИ Дом на културата \"Красно село\", разпределението на работното време и задълженията, се уреждат с правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Красно село\" се уреждат в длъжностните им характеристики. (3) Планираните публични прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) За своята културна дейност ОКИ Дом на културата \"Красно село\" ползва зала 1, зала 2, зала 3, зала \"Елит\", театрална зала \"Сириус\" и Централното фоайе на сградата на Института. (5) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\nЧл. 5. Организация на работа\n\n(1) Организацията на работа в ОКИ Дом на културата \"Красно село\", разпределението на работното време и задълженията, се уреждат с правилник за вътрешния трудов ред.\n\n(2) Задълженията и правата на служителите в ОКИ Дом на културата \"Красно село\" се уреждат в длъжностните им характеристики.\n\n(3) Планираните публични прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии.\n\n(4) За своята културна дейност ОКИ Дом на културата \"Красно село\" ползва зала 1, зала 2, зала 3, зала \"Елит\", театрална зала \"Сириус\" и Централното фоайе на сградата на Института.\n\n(5) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\nIII. Имущество и финансиране\n\nIII. Имущество и финансиране\n\nЧл. 6. Имущество (1) ОКИ Дом на културата \"Красно село\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Красно село\" се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Актове за публична общинска собственост/; 2. Движими вещи 3. Парични средства 4. Права върху обекти на интелектуалната собственост\n\nЧл. 6. Имущество\n\n(1) ОКИ Дом на културата \"Красно село\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си.\n\n(2) Имуществото на ОКИ Дом на културата \"Красно село\" се състои от:\n\n1. Сграден фонд - публична общинска собственост /приложение № 2 Актове за публична общинска собственост/;\n\n2. Движими вещи\n\n3. Парични средства\n\n4. Права върху обекти на интелектуалната собственост\n\nЧл. 7. Финансиране (1) ОКИ Дом на културата \"Красно село\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Красно село\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 33 \"Услуги, предоставяни от Общински културен институт Дом на културата \"Красно село\" , прието с решение на COС; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения сградата на културния институт срещу заплащане на цена, определена в Приложение № 33 \"Услуги, предоставяни от ОКИ ДК \"Красно село\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Красно село\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител, които внасят в касата на ОКИ ДК \"Красно село\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г ., изм. - Решение № 14 по Протокол № 6 от 23.01.2020 г .) ОКИ ДК \"Красно село\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпление от продажба на входни билети, както следва: 1. до 90% за допълнително възнаграждение на персонала на Камерен ансамбъл \"Софийски солисти\" и на Квартет \"Големинов\" (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 10% за издръжка, съгласно Решение № 195 от 26.03.2015 г .; 2. до 80% за административен и помощен персонал, за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 20% за издръжка, съгласно Решение № 195 от 26.03.2015 г .\n\nЧл. 7. Финансиране\n\n(1) ОКИ Дом на културата \"Красно село\" се финансира от:\n\n1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Красно село\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му;\n\n2. Субсидия от бюджета на Столична община по предложен и утвърден проект;\n\n3. Собствена дейност - извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 33 \"Услуги, предоставяни от Общински културен институт Дом на културата \"Красно село\" , прието с решение на COС;\n\n4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения сградата на културния институт срещу заплащане на цена, определена в Приложение № 33 \"Услуги, предоставяни от ОКИ ДК \"Красно село\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община;\n\n5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия;\n\n6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Красно село\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител, които внасят в касата на ОКИ ДК \"Красно село\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф;\n\n7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове;\n\n8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет.\n\n(2) (Изм. - Решение № 289 по Протокол № 34 от 08.06.2017 г ., изм. - Решение № 14 по Протокол № 6 от 23.01.2020 г .)\n\nОКИ ДК \"Красно село\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпление от продажба на входни билети, както следва:\n\n1. до 90% за допълнително възнаграждение на персонала на Камерен ансамбъл \"Софийски солисти\" и на Квартет \"Големинов\" (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 10% за издръжка, съгласно Решение № 195 от 26.03.2015 г .;\n\n2. до 80% за административен и помощен персонал, за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Дом на културата \"Красно село\" няма неразплатени веществени разходи и до 20% за издръжка, съгласно Решение № 195 от 26.03.2015 г .\n\nЧл. 8. Бюджетни средства 1. Директорът на ОКИ Дом на културата \"Красно село\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС; 2. Бюджетните средства се предоставят на ОКИ Дом на културата \"Красно село\" чрез пряко финансиране от общинския бюджет; 3. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Красно село\" за съответната година; 4. Промени в бюджета на ОКИ Дом на културата \"Красно село\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Красно село\"; 5. Директорът на ОКИ Дом на културата \"Красно село\" самостоятелно се разпорежда със средствата на института; 6. Директорът ОКИ Дом на културата \"Красно село\" предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 8. Бюджетни средства\n\n1. Директорът на ОКИ Дом на културата \"Красно село\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС;\n\n2. Бюджетните средства се предоставят на ОКИ Дом на културата \"Красно село\" чрез пряко финансиране от общинския бюджет;\n\n3. Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Красно село\" за съответната година;\n\n4. Промени в бюджета на ОКИ Дом на културата \"Красно село\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Красно село\";\n\n5. Директорът на ОКИ Дом на културата \"Красно село\" самостоятелно се разпорежда със средствата на института;\n\n6. Директорът ОКИ Дом на културата \"Красно село\" предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Красно село\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, както счетоводната политика на Столична община, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Красно село\" се осъществява в съответствие със Закона за счетоводството и публичните финанси.\n\nЧл. 9. Отчетност\n\n(1) Счетоводната дейност на ОКИ Дом на културата \"Красно село\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, както счетоводната политика на Столична община, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица.\n\n(2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Красно село\" се осъществява в съответствие със Закона за счетоводството и публичните финанси.\n\nIV. Структура и управление\n\nIV. Структура и управление\n\nЧл. 10. Структура (1) Структурата и численият състав на ОКИ Дом на културата \"Красно село\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ Дом на културата \"Красно село\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Красно село\" с кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от ЗЗРК за срок от 4 години. (3) За Директор на ОКИ Дом на културата \"Красно село\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Красно село\" е работодател на служителите, актьорите и концерт майсторите в общинския културен институт.\n\nЧл. 10. Структура\n\n(1) Структурата и численият състав на ОКИ Дом на културата \"Красно село\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ Дом на културата \"Красно село\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове.\n\n(2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Красно село\" с кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от ЗЗРК за срок от 4 години.\n\n(3) За Директор на ОКИ Дом на културата \"Красно село\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\".\n\n(4) Директорът на ОКИ Дом на културата \"Красно село\" е работодател на служителите, актьорите и концерт майсторите в общинския културен институт.\n\nЧл. 11. Управление (1) ОКИ Дом на културата \"Красно село\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Красно село\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Красно село\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Красно село\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ Дом на културата \"Красно село\" и разписание на длъжностите; б/ ежегоден план на дейността на ОКИ Дом на културата \"Красно село\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Красно село\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Красно село\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Красно село\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Красно село\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ Дом на културата \"Красно село\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Красно село\", с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Красно село\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Красно село\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 12. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Красно село\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Красно село\"; - Правила за финансово управление и контрол. 13. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Красно село\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Красно село\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица. (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Красно село\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист- оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Красно село\". 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Красно село\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверения им творчески колектив; б/ изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен /театрален/ и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна /театрална/ дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено-творческите ръководители осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др., съгласувано с директора на ОКИ Дом на културата \"Красно село\".\n\nЧл. 11. Управление\n\n(1) ОКИ Дом на културата \"Красно село\" се управлява и представлява от Директор.\n\n(2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Красно село\".\n\n(3) Директорът:\n\n1. Управлява бюджета на ОКИ \"Красно село\" като второстепенен разпоредител с бюджетни кредити;\n\n2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община;\n\n3. Представлява ОКИ Дом на културата \"Красно село\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина;\n\n4. Подготвя и предоставя на Кмета на Столична община проект на:\n\nа/ бюджет на ОКИ Дом на културата \"Красно село\" и разписание на длъжностите;\n\nб/ ежегоден план на дейността на ОКИ Дом на културата \"Красно село\" и културен календар;\n\nв/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Красно село\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Красно село\";\n\n5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Красно село\";\n\n6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Красно село\", както и Правилник за вътрешния трудов ред;\n\n7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ Дом на културата \"Красно село\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Красно село\", с други организации, с физически и юридически лица от страната и чужбина;\n\n8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Красно село\";\n\n9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Красно село\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ;\n\n10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ;\n\n11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти;\n\n12. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Красно село\", като за целта издава следните актове:\n\n- Правилник за вътрешния трудов ред;\n\n- Правилник за условията и реда за атестация на служителите;\n\n- Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО;\n\n- Вътрешни правила за работната заплата и целеви награди;\n\n- Вътрешни правила за допълнително възнаграждение на персонала;\n\n- Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ;\n\n- План за документооборота;\n\n- Вътрешни правила за организация на деловодната работа и архив;\n\n- Вътрешни правила за инвентаризация;\n\n- Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията;\n\n- Вътрешни правила за командировки в чужбина;\n\n- Вътрешни правила за възлагане на обществени поръчки;\n\n- Стратегия за управление на риска и риск-регистър;\n\n- Вътрешни правила за проверка на сигнали за корупция, измами и нередности;\n\n- Етичен кодекс;\n\n- Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Красно село\";\n\n- Правила за финансово управление и контрол.\n\n13. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник.\n\n(4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Красно село\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Красно село\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица.\n\n(5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверения им състав.\n\nТе:\n\n1. са пряко подчинени на Директора на ОКИ Дом на културата \"Красно село\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист- оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Красно село\".\n\n2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Красно село\":\n\nа/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверения им творчески колектив;\n\nб/ изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес;\n\nв/ годишни работни програми на художествено-творческия състав, включващи концертен /театрален/ и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона.\n\n3. Диригентите и художествено-творческите ръководители носят отговорност за:\n\nа/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав;\n\nб/ изпълнението на плановете за концертна /театрална/ дейност и ангажиментите към Столична община;\n\nв/ художественото ниво на културния продукт, реализиран от съответния състав.\n\n4. Диригентите и художествено-творческите ръководители осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др., съгласувано с директора на ОКИ Дом на културата \"Красно село\".\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт Дом на културата \"Красно село\" , утвърден от Столичен общински съвет, съгласно приложение № 2 към Решение № 619 по Протокол № 69 от 09.10.2014 година.\n\n§ 1. Този правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт Дом на културата \"Красно село\" , утвърден от Столичен общински съвет, съгласно приложение № 2 към Решение № 619 по Протокол № 69 от 09.10.2014 година.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\nРЕШЕНИЕ № 56 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 09.02.2017 Г.\n\nРЕШЕНИЕ № 56 НА СТОЛИЧНИЯ ОБЩИНСКИ СЪВЕТ ОТ 09.02.2017 Г.\n\nПРИЛОЖЕНИЕ № 1 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" Директор -1 Администрация и обслужващ персонал - 15,5 Творчески състави - 17\n\nПРИЛОЖЕНИЕ № 1\n\nСТРУКТУРА\n\nНА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\"\n\nДиректор -1\n\nАдминистрация и обслужващ персонал - 15,5\n\nТворчески състави - 17\n\nПРИЛОЖЕНИЕ № 2 СТРУКТУРА НА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\" съгласно Приложение № 2 към Решение № 619 по Протокол № 69 от 9.10.2014 г., л. 10 от вс. листа 10 ДИРЕКТОР - 1 Икономическо и финансово-счетововодно КА \"Софийски солисти\" Квартет \"Димов\" Театър \"Сириус\" Организационно Обслужващо финансов контрольор -1 главен счетоводител - 1 експерт, чов. ресурси - 1 касиер, счетоводство - 1 домакин - 1 диригент - 1 изпълнители - 16 худ. ръковосител - 1 режисьор - 1 актьори - 3 организатор - 1 агент, театрален - 1 техн. сътрудник - 1 техник - 1 чистачи - 2,5\n\nПРИЛОЖЕНИЕ № 2\n\nСТРУКТУРА\n\nНА ОКИ ДОМ НА КУЛТУРАТА \"КРАСН ОСЕЛО\"\n\nсъгласно Приложение № 2 към Решение № 619 по\n\nПротокол № 69 от 9.10.2014 г., л. 10 от вс. листа 10\n\nДИРЕКТОР - 1\n\nИкономическо и финансово-счетововодно\n\nКА \"Софийски солисти\"\n\nКвартет \"Димов\"\n\nТеатър \"Сириус\"\n\nОрганизационно\n\nОбслужващо\n\nфинансов контрольор -1\n\nглавен счетоводител - 1\n\nексперт, чов. ресурси - 1\n\nкасиер, счетоводство - 1\n\nдомакин - 1\n\nдиригент - 1\n\nизпълнители - 16\n\nхуд. ръковосител - 1\n\nрежисьор - 1\n\nактьори - 3\n\nорганизатор - 1\n\nагент, театрален - 1\n\nтехн. сътрудник - 1\n\nтехник - 1\n\nчистачи - 2,5\n\n| ↑ нагоре | ← назад | пълна версия"
}