{
  "ldoc_id": "2136351740",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136351740",
  "list_title": "Правилник за организацията и дейността на експертния съвет за оценка на приоритетни вещества",
  "law_title": "Правилник за организацията и дейността на експертния съвет за оценка на приоритетни вещества",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ЗА ОЦЕНКА НА ПРИОРИТЕТНИ ВЕЩЕСТВА В сила от 07.10.2014 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 83 от 7 Октомври 2014г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат организацията и дейността на Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) по чл. 21, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) , наричан по-нататък \"експертния съвет\". (2) Експертният съвет е консултативен орган, който подпомага министъра на околната среда и водите при изпълнение на функциите, определени в глави пета и пета \"а\" от ЗЗВВХВС. Раздел II. Дейности на експертния съвет Чл. 2. Дейностите на експертния съвет включват: 1. идентифициране на приоритетни вещества съгласно чл. 45, параграф 5 от Регламент (EO) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали, за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент № 793/93 на Съвета и Регламент № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ ЕИО, 93/67/ЕИО и 2000/21/ЕО на Комисията (ОВ, L 136 от 29.05.2007 г.), наричан по-нататък \"Регламент REACH\", с цел включването им в Подробния план за действие на Общността (CoRAP) въз основа на данни от регистрация, мониторинг, епидемиологични изпитвания и надзор на пазара; 2. скрининг на потенциално опасни вещества за включване в CoRAP съгласно чл. 44, параграф 2 от Регламент REACH с цел извършване на оценка или включването им в Пътната карта на ЕС за идентифициране на вещества, пораждащи сериозно безпокойство; 3. участие в консултации с държавите членки, Европейската агенция по химикали (ЕСНА) и Европейската комисия (ЕК) при идентифициране на вещества, пораждащи сериозно безпокойство, извършване на анализ и изготвяне на предложения за избор на подходящи регулаторни мерки за управление на рисковете за човешкото здраве и/или околната среда от определени опасни вещества; 4. извършване на оценка на приоритетни вещества от CoRAP по реда на чл. 45, 46, 47 и 49 от Регламент REACH , включително съвместна оценка с компетентен орган на друга държава членка; 5. изготвяне на доклади със заключения от извършени оценки с проекти на решения по смисъла на чл. 21, ал. 6 ЗЗВВХВС ; 6. разглеждане на предложения от производители, вносители или потребители надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37 (6) от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353 от 31.12.2008 г.), наричан по-нататък \"Регламент CLP\"; 7. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 1 и ал. 9 ЗЗВВХВС за хармонизиране или промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37, параграфи 1 и 6 от Регламент CLP ; 8. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 2 и 3 ЗЗВВХВС за разрешаване или ограничаване употребата на опасни вещества съгласно Регламент REACH ; 9. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 4 ЗЗВВХВС за ограничаване употребата на опасни вещества или група от вещества в електрическо и електронно оборудване (ЕЕО); 10. изготвяне на предложения за изменение на списъка с ограничените вещества от Приложение II на Директива 2011/65/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване, наричана по-нататък \"Директива RoHS-2\"; 11. изготвяне на коментари или предложения за промени в представените от докладчиците документи по чл. 24, ал. 1 ; 12. изготвяне на коментари или предложения за промени в проекторешения от други държави членки или ЕСНА съгласно чл. 52 от Регламент REACH ; 13. участие в заседания на комитетите на ECHA за разглеждане на предложения за извършване на изпитвания въз основа на оценки на вещества, предложения за идентифициране на особено опасни вещества за разрешаване или ограничаване на употребата, предложения за хармонизиране на класификацията и етикетирането на опасни вещества и др. Раздел III. Състав на експертния съвет Чл. 3. (1) Експертният съвет за оценка на приоритетни вещества се създава със заповед на министъра на околната среда и водите. (2) Съставът на експертния съвет се определя със заповедта по ал. 1 за период от четири години. Чл. 4. Експертният съвет се състои от председател, заместник-председател, членове и секретар. Чл. 5. В експертния съвет участват най-малко по двама представители от Министерството на околната среда и водите (МОСВ), Министерството на здравеопазването (МЗ), Националния център по обществено здраве и анализи (НЦОЗА) и Изпълнителната агенция по околна среда (ИАОС). Чл. 6. Председателят и заместник-председателят на експертния съвет са служители на МОСВ и се определят със заповедта по чл. 3 . Чл. 7. В състава на експертния съвет се включва и правоспособен юрист - представител на дирекция \"Правно-нормативно обслужване и обществени поръчки\" на МОСВ. Чл. 8. Работата на експертния съвет се подпомага от секретар - експерт от дирекция \"Превантивна дейност\" на МОСВ, който не е член на експертния съвет и се определя със заповедта по чл. 3 . Чл. 9. (1) В своята дейност експертният съвет се подпомага от представители на научните/академичните среди, в т.ч. на Българската академия на науките, университети, научни институти, агенции, специализирана администрация, лечебни заведения и други, както и независими експерти, наричани по-нататък \"привлечени експерти\". (2) Привлечените експерти трябва да притежават: 1. висше образование с квалификация в поне една от посочените области: химия, физикохимия, фармация, екотоксикология, токсикология, биология, микробиология, трудова медицина, икономика; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества; в) извършване на социално-икономически анализ. (3) Привлечените експерти е необходимо да владеят английски език. (4) Притежаването на допълнителна квалификация и/или опит в повече от областите по ал. 2, т. 1 е предимство. Чл. 10. Членовете на експертния съвет се определят от ведомствата по чл. 5 след отправена писмена покана от страна на министъра на околната среда и водите или упълномощено от него длъжностно лице, в която се определя срок за представяне на кандидатурите. Чл. 11. (1) Включването на привлечени експерти в дейността на ЕСОПВ се извършва след отправена от страна на министъра на околната среда и водите покана за участие чрез интернет страницата на МОСВ. Поканата съдържа срок за предоставяне на отговор. (2) Желаещите да заявят участие в дейността на ЕСОПВ, представители на институциите по чл. 9, ал. 1 и независимите експерти, които отговарят на определените в чл. 9, ал. 2 и 3 критерии, изпращат писма за заявяване на интерес до МОСВ, в които се посочва адрес за кореспонденция, електронна поща и телефон. (3) Кандидатурите за привлечени експерти се придружават със: 1. автобиография; 2. документи, доказващи изпълнението на изискванията по чл. 9, ал. 2 и 3 ; 3. попълнен формуляр за квалификацията и областта(те) на приложение/експертиза. Чл. 12. (1) Постъпилите кандидатури се разглеждат от председателя и заместник-председателя на експертния съвет, които след преценка предлагат на министъра на околната среда и водите включването им в списък на привлечени експерти към ЕСОПВ. (2) Списъкът с поименния състав на привлечените експерти, които при необходимост подпомагат дейността на експертния съвет, се утвърждава със заповед на министъра на околната среда и водите. (3) За включването към ЕСОПВ привлечените експерти се уведомяват чрез предоставяне по електронен път на заповедта по ал. 2. Чл. 13. (1) Мандатът на член на експертния съвет, както и участието на привлечен експерт може да бъде прекратен(о) в следните случаи: 1. при прекратяване на трудовото или служебното правоотношение със съответното ведомство/институция, а при сключен граждански договор - при прекратяването му или неподновяването му след изтичането на срока, за който е сключен; 2. при трайна фактическа невъзможност да се изпълняват задълженията в продължение на повече от 3 месеца; 3. по предложение на председателя на експертния съвет в следните случаи: а) отказ от представяне на декларация за обвързаност при изпълнение на задълженията, декларация за поверителност и декларация за конфликт на интереси; б) при неизпълнение на възложени задължения. (2) Член на експертния съвет или привлечен експерт може да бъде заменен по предложение на ведомството по чл. 5 или институцията по чл. 9, ал. 1 , която го е определила. (3) При необходимост ведомствата по чл. 5 или институциите по чл. 9, ал. 1 могат да номинират допълнително нови членове с писмо до министъра на околната среда и водите, който актуализира заповедта по чл. 3 или по чл. 12, ал. 2 . Раздел IV. Правомощия и задачи Чл. 14. Председателят организира и ръководи дейността на ЕСОПВ, а в негово отсъствие функциите му се изпълняват от заместник-председателя или определен от него член на съвета. Чл. 15. Председателят на експертния съвет: 1. отговаря за цялостната работа на експертния съвет; 2. представлява ЕСОПВ пред министъра на околната среда и водите; 3. насрочва и ръководи заседанията; 4. одобрява проект на дневен ред за заседанията, подписва протоколите от заседанията; 5. гарантира в началото на всяко заседание, че всеки потенциален конфликт на интереси, свързан с конкретната тема, е деклариран; 6. гарантира, че работата на експертния съвет съответства на функциите, определени в глави пета и пета \"а\" ЗЗВВХВС; 7. съблюдава спазването на правилника за дейността на ЕСОПВ и предлага мерки в случай на неспазване; 8. прави предложение за участие в заседанията на други заинтересовани лица - заявители или регистранти; 9. прави предложение за докладчик по оценка на вещество или за изпълнение на други дейности по чл. 2 ; 10. прави предложение за поименен състав на работна група; 11. уведомява ЕСНА за резултатите от извършената оценка в съответствие с чл. 48 от Регламент REACH ; 12. прави предложение до ЕК за ограничаване на вещество или група от вещества в ЕЕО в съответствие с чл. 21и, ал.1 ЗЗВВХВС . Чл. 16. Секретарят на експертния съвет: 1. организира подготовката и провеждането на заседанията; 2. уведомява по електронен път всички членове на съвета за предстоящите заседания и им предоставя проекта за дневен ред и съответните материали; 3. уведомява по електронен път за предстоящите заседания привлечените експерти - членове на съответната работна група, и при необходимост - други заинтересовани лица; 4. изготвя присъствен лист в два екземпляра за всяко заседание на експертния съвет и работната група(и); 5. води протоколи от заседанията на експертния съвет и работната група(и); 6. води текущата кореспонденция, свързана с дейността на експертния съвет; 7. завежда в регистър, съхранява и архивира протоколите от заседанията, документите, свързани с работата на експертния съвет, и декларациите по приложения № 1 - 4; 8. поддържа актуален списък с контакти на членовете на експертния съвет и на привлечените експерти; 9. следи за своевременното представяне от членовете на експертния съвет на годишна декларация за обвързаност при изпълнение на задълженията; декларация за поверителност; декларация за ангажираност (по формат на ЕСНА) и декларация за конфликт на интереси; 10. поддържа оперативна връзка с членовете на съвета/привлечените експерти и осигурява документите от базите данни на ECHA - REACH-IT, IUCLID и CIRCABC; 11. осигурява комуникацията с ECHA за подаване и/или публикуване в базите данни на приетите от експертния съвет документи, за които е определен специален ред; 12. изпълнява други дейности, възложени от председателя. Чл. 17. Членовете на експертния съвет и привлечените експерти: 1. участват в заседанията лично, като представят писмено или устно становища по разглежданите теми и гласуват при вземане на решения; 2. уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, в случай че са възпрепятствани да участват лично в заседание, а когато е приложимо, изразяват писмено становище по темите от дневния ред, което се прилага към протокола от заседанието и е неразделна част от него; 3. предлагат на председателя теми за включване в дневния ред на заседанията; 4. разработват и докладват на заседания документи от тяхната компетентност, които предоставят своевременно на секретаря. Чл. 18. Експертният съвет: 1. определя докладчик и при необходимост създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 ; 2. обсъжда резултатите от комуникацията с регистрантите при необходимост. Чл. 19. (1) Членовете на експертния съвет и привлечените експерти, в рамките на своята компетентност, извършват анализ и оценка на свойствата на веществата, тяхната експозиция и адекватността на препоръчаните мерки за управление на риска в регистрационните досиета на веществата. (2) Когато информацията за характерните свойства на дадено вещество е създадена от регистрантите посредством позоваване на структурно-сходни вещества, анализът и оценката могат да обхванат и тези сходни вещества, без да се ограничават единствено до приоритетно оценяваното вещество в съответствие с чл. 47, параграф 1 от Регламент REACH . Чл. 20. (1) Експертният съвет при изготвяне на предложения за изменение на списъка с ограничените вещества по Приложение II от Директива RoHS 2 взема предвид: 1. информацията, посочена в чл. 21и, ал. 2 ЗЗВВХВС ; 2. обобщената информация от Държавна агенция за метрологичен и технически надзор (ДАМТН) и Изпълнителна агенция по лекарствата (ИАЛ) относно осъществявания контрол на територията на страната в съответствие с чл. 21к, ал. 1 ЗЗВВХВС . (2) Предложенията за ограничаване употребата на опасни вещества в ЕЕО се изготвят в съответствие с изискванията на чл. 6 от Директива RoHS 2 и критериите за идентифициране на опасни вещества за включване в Приложение II към Директива RoHS 2 . Чл. 21. Експертният съвет може да: 1. върне предложение от производител, вносител или потребител надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества за допълване или преработка с цел привеждане в съответствие с изискванията на ЕСНА; 2. откаже мотивирано внасянето на предложението до министъра на околната среда и водите в случаите, когато информацията в предложението по чл. 2, т. 6 не е научнообоснована или не дава достатъчно основание за промяна на хармонизираната класификация и етикетиране. Раздел V. Докладчик Чл. 22. По предложение на председателя експертният съвет избира с обикновено мнозинство докладчик от членовете на или привлечените експерти към ЕСОПВ. Чл. 23. Докладчикът извършва оценка на приоритетно вещество или друга дейност по чл. 2 , а при необходимост ръководи дейността на работна група. Чл. 24. (1) Докладчикът подготвя или обобщава проекта на документ(и), както следва: 1. анализ на подходящите мерки за управление на риска, доклад и заключителен документ от извършената оценка на приоритетно вещество и предложение за проекторешение, изготвени в съответствие с ръководствата, насоките и във формата, разработени от Европейската агенция по химикали; 2. досие с предложение за разрешаване или ограничаване употребата на опасно вещество; за хармонизиране на класификацията и етикетирането на опасно вещество, определени съответно в Приложение ХV на Регламент REACH или Приложение VI на Регламент CLP ; 3. досие с предложение за ограничаване на вещество или група от вещества в ЕЕО, за включването им в Приложение II на Директива RoHS 2 , определени с решение на Европейската комисия; 4. други документи, изготвени в съответствие с ръководствата, насоките и формата, разработени от Европейската агенция по химикали или Европейската комисия. (2) Документът по ал. 1 може да съдържа едно от следните заключения: 1. необходимост от идентифициране на потенциален риск(ове) и предложение за включване в CoRAP; 2. необходимост от допълнителна информация от регистрант(и): а) в изпълнение на информационните изисквания на Регламент REACH ; б) извън обхвата на информационните изисквания, чрез обосновано искане за нови данни, включително провеждане на изпитвания за потвърждаване или отхвърляне на първоначалните опасения; 3. веществото не представлява риск за здравето на човека и/или за околната среда; 4. веществото представлява риск за здравето на човека и/или за околната среда, като: а) рискът е адекватно контролиран и мерките, които вече са предприети, са достатъчни; б) не са налице подходящи и достатъчни мерки за управление на рисковете, което налага необходимост от анализ за наличие на алтернативни вещества и техники и/или прилагане на регулаторни мерки за управление на риска; в) рискът не е адекватно контролиран, поради което се изготвя досие по Приложение XV за разрешаване или ограничаване на вещество съгласно Регламент REACH ; г) предложение до Европейската комисия за ограничаване на опасно вещество или група от вещества в ЕЕО и включване в Приложение II на Директива RoHS 2 ; 5. други според типа на процедурата и резултата от скрининга/анализа/оценката. Чл. 25. За изпълнение на дейност по чл. 2 докладчикът писмено декларира обвързаността си да изпълнява поетите задължения. Чл. 26. Експертният съвет може да замени докладчика при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси. Раздел VI. Работни групи Чл. 27. Експертният съвет, при необходимост, създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 , която подпомага работата на докладчика. Чл. 28. По предложение на председателя експертният съвет одобрява поименния състав на работната група според вида, характера, спецификата на конкретната експертна дейност и определя срок за изпълнение. Чл. 29. Работните групи се състоят от членове на експертния съвет и привлечени експерти. Чл. 30. Мандатът на членовете от работната група, конкретните задачи и сроковете за изпълнението им се преразглеждат периодично на заседания на експертния съвет. Чл. 31. (1) Създадените работни групи, при необходимост, провеждат заседания за обсъждане на поставените им задачи. (2) Докладчикът свиква и ръководи заседанията на работната група. Чл. 32. Дневният ред и протоколите от заседанията на работните групи се предоставят на разположение и се докладват на заседания на експертния съвет. Чл. 33. Експертният съвет може: 1. да замени член на работна група с друг член или с привлечен експерт при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси; 2. да разшири и/или допълни състава на работна група с друг/и член/ове на експертния съвет или привлечен експерт при възникнала необходимост от специфичен опит и познания в процеса на работа. Раздел VII. Други участници в заседанията Чл. 34. На заседания на експертния съвет по предложение на председателя могат да бъдат канени за изслушване представители на заинтересованите страни - заявители/регистранти, в следните случаи: 1. при разглеждане на предложения от производители, вносители или потребители надолу по веригата по реда на чл. 37, параграф 6 от Регламент CLP за промяна на хармонизирана класификация и етикетиране на пуснати на пазара опасни вещества; 2. при обсъждане на информация от регистрационните досиета при оценка на веществата на даден регистрант/група регистранти и свързана с това актуализация на регистрационно досие(та) и предложения за изпитване със срокове за предоставяне на допълнителна информация, необходима за извършване на оценката. Раздел VIII. Организация на заседанията на експертния съвет Чл. 35. (1) Експертният съвет се свиква на заседание от председателя, а в негово отсъствие - от заместник-председателя или упълномощено от него лице - член на съвета. (2) Участие в заседанията вземат членовете и поканените привлечени експерти. Чл. 36. (1) Заседанията могат да бъдат редовни или извънредни, открити или закрити. (2) Извънредни заседания могат да се свикват от председателя или при обосновано искане на член от експертния съвет. (3) За всяко заседание се съставя дневен ред, който се изпраща по електронен път на членовете на експертния съвет и при необходимост на привлечените експерти и поканените заинтересовани лица - заявители/регистранти. (4) Членовете на експертния съвет и другите поканени лица биват уведомени за датата, часа и място на заседанието най-малко 10 работни дни преди заседанието. Документи и данни от базите данни на ECHA с поверителен характер се предоставят в съответствие с правилата за сигурност до базите данни, приети от ЕСНА. (5) Членовете на експертния съвет могат да предлагат включване на нова точка в дневния ред. Тези предложения се изпращат по електронен път на секретаря най-малко 7 работни дни преди заседанието. (6) На заседанията могат да се обсъждат теми, които не са включени в дневния ред, могат да бъдат отлагани дадени точки от дневния ред за следващо заседание при съгласие на всички присъстващи членове и привлечени експерти към ЕСОПВ. Чл. 37. (1) Членовете и поканените привлечени експерти, когато са възпрепятствани да участват в заседания, уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, като посочат обстоятелствата за отсъствието си и изпратят писмено становище/доклад по материалите от дневния ред, когато се изисква. (2) Секретарят изпраща по електронен път писменото становище/доклада до останалите членове и привлечени експерти по начин, който осигурява запазване поверителността на данните. Становището/докладът се прилага към протокола от заседанието и е неразделна част от него. Чл. 38. (1) Заседанията се считат за редовни, ако на тях присъстват най-малко две трети от всички членове и поканени привлечени експерти. При липса на кворум или по предложение на председателя може да се приложи писмената процедура по чл. 44 . (2) Решенията се вземат с обикновено мнозинство от присъстващите на заседанието членове и поканени привлечени експерти. Чл. 39. (1) Член на експертния съвет или привлечен експерт може да подпише с особено мнение протокола от заседание, като представя писмени мотиви за това до председателя/секретаря в тридневен срок от подписването на протокола. Особените мнения са неразделна част от протокола. (2) Когато на заседание не бъде прието решение по определена точка от дневния ред, председателят, в рамките на установения срок, може да насрочи ново заседание. (3) Когато след повторно разглеждане бъде изразено особено мнение по същата точка(и) от дневния ред, решението се взема с обикновено мнозинство от присъствалите на повторното заседание членове и привлечени експерти. Чл. 40. При съвместна оценка, в която участват повече държави членки, експертният съвет може да взема решения неприсъствено по писмената процедура съгласно чл. 44 . Чл. 41. (1) В срок до 10 работни дни след заседание секретарят изготвя протокол, който отразява всички изказвания, становища, предложения и решения, включително предложенията за дневен ред на следващото заседание. (2) Секретарят изпраща по електронен път протокола до членовете на експертния съвет/привлечените експерти и определя срок за писмени коментари и/или корекции. (3) Писмените коментари и/или корекции се нанасят от секретаря и окончателният протокол се подписва от председателстващия заседанието и от секретаря. Сканирано копие на подписания протокол се изпраща по електронен път на членовете на експертния съвет и привлечените експерти. Чл. 42. Неразделна част от протокола са: 1. всички декларации за обвързаност при изпълнение на задълженията и за конфликт на интереси, подписвани при необходимост; 2. присъствен лист, подписан от присъствалите на заседанието членове и привлечени експерти; 3. писмени становища и одобрени документи по чл. 24, ал. 1 . Чл. 43. Секретарят в рамките на 14 работни дни след приемане на решения/мотивирани предложения от експертния съвет в съответствие с чл. 21, ал. 6 и 7 ЗЗВВХВС изготвя доклад до министъра на околната среда и водите, утвърден от председателя. Чл. 44. (1) Експертният съвет може да одобрява документи по чл. 24, ал. 1 или да приема решения по писмена процедура. (2) Секретарят изпраща по електронен път дневен ред и предоставя документите за разглеждане на членовете на съвета и привлечените експерти, като посочва срок за отговор и/или предоставяне на писмени становища/документи по точките от дневния ред по начин, който запазва при необходимост поверителността на данните. Срокът е не по-малък от 10 работни дни. (3) След срока, определен по ал. 2, секретарят в рамките на 10 работни дни обобщава в протокол становищата на членовете и привлечените експерти, техните предложения, заключения и основания. (4) Писмената процедура се счита за валидна при изразено писмено съгласие по точките от протокола на две трети от участващите в писмената процедура членове на експертния съвет и привлечени експерти. (5) Даден документ по чл. 24, ал. 1 или решение се считат за одобрени, когато членовете на експертния съвет и привлечените експерти са го подкрепили с обикновено мнозинство, чрез писмено или мълчаливо съгласие. (6) За изразяване на мълчаливо съгласие се приемат случаите, в които член на съвета или привлечен експерт не изпрати становище в рамките на определения по ал. 2 срок. (7) Ако са представени становища с обосновани възражения или при невъзможност за вземане на решение по определена точка от дневния ред, председателят може да реши след обсъждане с докладчика да прекрати писмената процедура. В тези случаи приемането на документи по чл. 24, ал. 1 или решение по определена точка се отлага за следващо присъствено заседание на експертния съвет. (8) Секретарят уведомява членовете на експертния съвет и привлечените експерти за резултата от проведената писмена процедура и им изпраща по електронен път протокола с приетите решения. Чл. 45. (1) За дейността на експертния съвет се води архив, който съдържа заповедите на министъра на околната среда и водите, дневен ред за заседанията, протоколи от заседанията, документи по чл. 24, ал. 1 , становища, текуща кореспонденция и др. (2) Архивът се съхранява най-малко 10 години в МОСВ. Редът и отговорните лица за съхранение на документацията по ал. 1 и достъпът до нея се определят със заповед на министъра на околната среда и водите. Раздел IX. Обвързаност, независимост и поверителност Чл. 46. Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за обвързаност при изпълнение на задълженията си по формата на приложение № 1 . Чл. 47. (1) Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за конфликт на интереси по формата на приложение № 2 . (2) Членовете на експертния съвет, определени за докладчици, декларират всеки конфликт на интереси, който би могъл да накърни тяхната независимост, по формата на приложение № 3 . Член на експертния съвет не може да бъде определен за докладчик или за член на работна група, ако е декларирал конфликт на интереси. (3) Всеки член на експертния съвет, декларирал конфликт на интереси, не участва в гласуването по съответната точка от дневния ред. (4) Конфликт на интереси възниква, когато член/привлечен експерт към ЕСОПВ има частен или служебен интерес, който може да повлияе върху безпристрастното и обективното вземане на решение по даден въпрос. Чл. 48. (1) Председателят, заместник-председателят, секретарят, членовете на експертния съвет и привлечените експерти са длъжни да не разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им, които представляват производствена или търговска тайна. Те подписват веднъж годишно декларация за поверителност на данните по формата на приложение № 4 и декларация за ангажираност по формат на ЕСНА. (2) Задължението за спазване на поверителност на информацията продължава да се прилага от членовете на експертния съвет и привлечените експерти и след прекратяване на дейността им в експертния съвет. Раздел X. Финансово осигуряване и възнаграждения Чл. 49. Финансовото осигуряване на дейността на експертния съвет е за сметка на бюджета на Министерството на околната среда и водите, с изключение на дейността по оценка на приоритетни вещества. Чл. 50. (1) Работата на експертния съвет за извършване на оценка на приоритетни вещества се обезпечава със средства от ЕСНА в съответствие с чл. 14, параграф 1 от Регламент (ЕO) № 340/2008 на Комисията за таксите и плащанията, дължими на Европейската агенция по химикали, в съответствие с Регламент (ЕО) № 1907/2006 (REACH) (ОВ, L 107/6 от 17 април 2008 г.). (2) Разпределението на средствата се извършва по правила, определени с решение на Управителния съвет на ECHA относно финансовите мерки за възстановяване на дял от таксите към държавите членки. Чл. 51. (1) За всяко участие в заседание се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите, с изключение на служители, работещи по трудово или служебно правоотношение в държавната администрация. (2) За извършена експертна дейност и подготвени доклади, писмени мотивирани становища, анализи, заключителни и/или други документи се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите. (3) Извършването на оценка на приоритетни вещества се възлага чрез договор за услуга. В случаите, когато услугата се възлага на служители, работещи по трудово или служебно правоотношение в държавната администрация, следва предварително да се декларира, че възложената дейност не попада в обхвата на служебните задължения. (4) Средствата за възнагражденията: 1. по ал. 1 и 2 се осигуряват от бюджета на МОСВ; 2. по ал. 3 се осигуряват от ЕСНА. Чл. 52. Възнагражденията по чл. 51 се изплащат въз основа на: 1. присъствен лист за участие в заседание; доклад за приети документи и/или решения (становища, доклади и др.), изготвен от секретаря и утвърден от председателя, заповед от главния секретар на МОСВ за изплащане на възнаграждения; 2. сключен договор за услуга, отчетена с приемно-предавателен протокол, и справка за отработени човекочасове в съответствие с решение на Управителния съвет на ECHA. Чл. 53. За участие в заседанията на експертния съвет на членовете/привлечените експерти с местоживеене извън столицата се изплащат командировъчни от бюджета на МОСВ в размер, регламентиран с Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 2 от 2011 г.), на основание заповед за командировка и подписан присъствен лист. Чл. 54. Разходите за участие на членове на експертния съвет или привлечени експерти в заседания на Комитета на държавите членки, Комитета за оценка на риска и Комитета за социално-икономически анализ на ECHA или ЕК се осигуряват от МОСВ, когато за това не е предвидено заплащане от ECHA, в размер, регламентиран с Наредбата за служебните командировки и специализации в чужбина (обн., ДВ, бр. 50 от 2004 г.; изм. и доп., бр. 61 от 2012 г.). Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Приоритетни вещества \" са вещества, които могат да представляват риск за здравето и безопасността на хората и/или околната среда и за които се очаква, че при поискване и получаване на допълнителна информация първоначалните опасения да бъдат потвърдени или отхвърлени, така че да може да се направи заключение относно необходимостта от допълнителни регулаторни мерки. 2. \" REACH-IT \" е централизирана информационна система на ECHA, свързана с прилагането на регламентите REACH и CLP , с информация за химичните вещества в ЕС. 3. \" Оценка на вещество \" е процес на преглед и анализ на данни за свойствата и характеристиките на дадено химично вещество с цел оценка на потенциалните рискове за човешкото здраве или околната среда, произтичащи от присъщите свойства на веществото. 4. \" IULCID (International Uniform Chemical Information Database) \" e база данни на Европейската агенция по химикали за събиране, съхраняване, поддържане и обмен на данни за присъщите и опасни свойства на химичните вещества. 5. \" CoRAP (Community Rolling Action Plan) \" е подробен план за действие на Общността. Представлява списък, който включва следната информация: вещества с потенциален риск за здравето и безопасността на хората и/или околната среда, които подлежат на оценка; държавата, която извършва оценката; годината на оценка и първоначално идентифицираното основание за безпокойство. 6. \" CIRCAВС (Communication & Information Resource Centre for Administrations, Businesses and Citizens) \" е комуникационен и информационен ресурсен център, съдържащ споделени работни документи, достъпни след регистрация чрез потребителско име и парола. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 21, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 46 ДЕКЛАРАЦИЯ за обвързаност при изпълнение на задълженията Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите (МОСВ) участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че ще положа всички усилия, за да изпълня поетите ангажименти към Експертния съвет за оценка на приоритетни вещества (ЕСОПВ), създаден със заповед на министъра на околната среда и водите. Поемам задължение да изпълнявам дейностите, възложени ми като ............................................................................................................................................. към ЕСОПВ, и да не търся или приемам намеса (указания/инструкции), несъвместима с моите индивидуални задачи или със задачите на ЕСОПВ от трета страна. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 2 към чл. 47, ал. 1 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Съгласен/на съм да участвам в дейността на Експертния съвет за оценка на приоритетни вещества. 2. Запознат/а съм с наличната до момента информация, свързана с горепосочената дейност, включително и с изискванията относно процеса на скрининга/оценката. 3. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. 4. Не се намирам в конфликт на интереси с някой от кандидатите в дейността по регистрация на вещества. 5. Не съм пряко заинтересуван от конкретната дейност по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси. 6. Не съм свързано лице по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за предотвратяване и разкриване на конфликт на интереси с кандидат по дейността. 7. Не се намирам в йерархическа зависимост с останалите лица, включени в състава на оценителите (председател, членове, докладчици). 8. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен да участвам/в която участвам. 9. Не съм управител или член на орган за управление или контрол в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/ в която участвам. 10. Не съм извършвал/а и не извършвам консултантска дейност по отношение на физически и юридически лица, които биха били заинтересовани от изпълнението на задълженията ми като участник в оценителния процес. 11. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/в която участвам. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 3 към чл. 47, ал. 2 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за установяване на конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите като представител на: ____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че Имам частен или служебен интерес по следния конкретен повод: .............................................................................................................................................. ................................................................................................................................................................................................................. .........................................................................................................................................., който може да повлияе върху безпристрастното и обективно вземане на решение. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 4 към чл. 48, ал. 1 ДЕКЛАРАЦИЯ за поверителност на данните Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Задължавам се да съхранявам и третирам като строго поверителна всяка информация или документи (\"поверителна информация\"), станали ми известни при или по повод осъществяването на моята дейност в ЕСОПВ към МОСВ, и няма да ги разкривам на трети лица. 2. Задължавам се да пазя поверителната информация добросъвестно, за да предпазя разпространяването и публикуването й от лица, които нямат правото да я разпространяват и публикуват. 3. Задължението за спазване на поверителност на информацията има действие за периода на работата ми, както и след прекратяване на дейността към ЕСОПВ. 4. Поверителна информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид, включително информация относно интелектуална собственост, делови връзки и финансово състояние. 5. Разгласяване на поверителна информация по смисъла на настоящата декларация на лица, невключени в дейностите на експертния съвет, представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 6. Задължението за запазване на поверителност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена или е била придобита от трети лица. 7. Задължавам се да върна, при поискване от страна на ЕСОПВ, всички предоставени ми документи и да не запазвам хартиени или електронни копия на каквато и да било информация или предоставени оригинали. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ЗА ОЦЕНКА НА ПРИОРИТЕТНИ ВЕЩЕСТВА В сила от 07.10.2014 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 83 от 7 Октомври 2014г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат организацията и дейността на Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) по чл. 21, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) , наричан по-нататък \"експертния съвет\". (2) Експертният съвет е консултативен орган, който подпомага министъра на околната среда и водите при изпълнение на функциите, определени в глави пета и пета \"а\" от ЗЗВВХВС. Раздел II. Дейности на експертния съвет Чл. 2. Дейностите на експертния съвет включват: 1. идентифициране на приоритетни вещества съгласно чл. 45, параграф 5 от Регламент (EO) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали, за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент № 793/93 на Съвета и Регламент № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ ЕИО, 93/67/ЕИО и 2000/21/ЕО на Комисията (ОВ, L 136 от 29.05.2007 г.), наричан по-нататък \"Регламент REACH\", с цел включването им в Подробния план за действие на Общността (CoRAP) въз основа на данни от регистрация, мониторинг, епидемиологични изпитвания и надзор на пазара; 2. скрининг на потенциално опасни вещества за включване в CoRAP съгласно чл. 44, параграф 2 от Регламент REACH с цел извършване на оценка или включването им в Пътната карта на ЕС за идентифициране на вещества, пораждащи сериозно безпокойство; 3. участие в консултации с държавите членки, Европейската агенция по химикали (ЕСНА) и Европейската комисия (ЕК) при идентифициране на вещества, пораждащи сериозно безпокойство, извършване на анализ и изготвяне на предложения за избор на подходящи регулаторни мерки за управление на рисковете за човешкото здраве и/или околната среда от определени опасни вещества; 4. извършване на оценка на приоритетни вещества от CoRAP по реда на чл. 45, 46, 47 и 49 от Регламент REACH , включително съвместна оценка с компетентен орган на друга държава членка; 5. изготвяне на доклади със заключения от извършени оценки с проекти на решения по смисъла на чл. 21, ал. 6 ЗЗВВХВС ; 6. разглеждане на предложения от производители, вносители или потребители надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37 (6) от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353 от 31.12.2008 г.), наричан по-нататък \"Регламент CLP\"; 7. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 1 и ал. 9 ЗЗВВХВС за хармонизиране или промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37, параграфи 1 и 6 от Регламент CLP ; 8. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 2 и 3 ЗЗВВХВС за разрешаване или ограничаване употребата на опасни вещества съгласно Регламент REACH ; 9. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 4 ЗЗВВХВС за ограничаване употребата на опасни вещества или група от вещества в електрическо и електронно оборудване (ЕЕО); 10. изготвяне на предложения за изменение на списъка с ограничените вещества от Приложение II на Директива 2011/65/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване, наричана по-нататък \"Директива RoHS-2\"; 11. изготвяне на коментари или предложения за промени в представените от докладчиците документи по чл. 24, ал. 1 ; 12. изготвяне на коментари или предложения за промени в проекторешения от други държави членки или ЕСНА съгласно чл. 52 от Регламент REACH ; 13. участие в заседания на комитетите на ECHA за разглеждане на предложения за извършване на изпитвания въз основа на оценки на вещества, предложения за идентифициране на особено опасни вещества за разрешаване или ограничаване на употребата, предложения за хармонизиране на класификацията и етикетирането на опасни вещества и др. Раздел III. Състав на експертния съвет Чл. 3. (1) Експертният съвет за оценка на приоритетни вещества се създава със заповед на министъра на околната среда и водите. (2) Съставът на експертния съвет се определя със заповедта по ал. 1 за период от четири години. Чл. 4. Експертният съвет се състои от председател, заместник-председател, членове и секретар. Чл. 5. В експертния съвет участват най-малко по двама представители от Министерството на околната среда и водите (МОСВ), Министерството на здравеопазването (МЗ), Националния център по обществено здраве и анализи (НЦОЗА) и Изпълнителната агенция по околна среда (ИАОС). Чл. 6. Председателят и заместник-председателят на експертния съвет са служители на МОСВ и се определят със заповедта по чл. 3 . Чл. 7. В състава на експертния съвет се включва и правоспособен юрист - представител на дирекция \"Правно-нормативно обслужване и обществени поръчки\" на МОСВ. Чл. 8. Работата на експертния съвет се подпомага от секретар - експерт от дирекция \"Превантивна дейност\" на МОСВ, който не е член на експертния съвет и се определя със заповедта по чл. 3 . Чл. 9. (1) В своята дейност експертният съвет се подпомага от представители на научните/академичните среди, в т.ч. на Българската академия на науките, университети, научни институти, агенции, специализирана администрация, лечебни заведения и други, както и независими експерти, наричани по-нататък \"привлечени експерти\". (2) Привлечените експерти трябва да притежават: 1. висше образование с квалификация в поне една от посочените области: химия, физикохимия, фармация, екотоксикология, токсикология, биология, микробиология, трудова медицина, икономика; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества; в) извършване на социално-икономически анализ. (3) Привлечените експерти е необходимо да владеят английски език. (4) Притежаването на допълнителна квалификация и/или опит в повече от областите по ал. 2, т. 1 е предимство. Чл. 10. Членовете на експертния съвет се определят от ведомствата по чл. 5 след отправена писмена покана от страна на министъра на околната среда и водите или упълномощено от него длъжностно лице, в която се определя срок за представяне на кандидатурите. Чл. 11. (1) Включването на привлечени експерти в дейността на ЕСОПВ се извършва след отправена от страна на министъра на околната среда и водите покана за участие чрез интернет страницата на МОСВ. Поканата съдържа срок за предоставяне на отговор. (2) Желаещите да заявят участие в дейността на ЕСОПВ, представители на институциите по чл. 9, ал. 1 и независимите експерти, които отговарят на определените в чл. 9, ал. 2 и 3 критерии, изпращат писма за заявяване на интерес до МОСВ, в които се посочва адрес за кореспонденция, електронна поща и телефон. (3) Кандидатурите за привлечени експерти се придружават със: 1. автобиография; 2. документи, доказващи изпълнението на изискванията по чл. 9, ал. 2 и 3 ; 3. попълнен формуляр за квалификацията и областта(те) на приложение/експертиза. Чл. 12. (1) Постъпилите кандидатури се разглеждат от председателя и заместник-председателя на експертния съвет, които след преценка предлагат на министъра на околната среда и водите включването им в списък на привлечени експерти към ЕСОПВ. (2) Списъкът с поименния състав на привлечените експерти, които при необходимост подпомагат дейността на експертния съвет, се утвърждава със заповед на министъра на околната среда и водите. (3) За включването към ЕСОПВ привлечените експерти се уведомяват чрез предоставяне по електронен път на заповедта по ал. 2. Чл. 13. (1) Мандатът на член на експертния съвет, както и участието на привлечен експерт може да бъде прекратен(о) в следните случаи: 1. при прекратяване на трудовото или служебното правоотношение със съответното ведомство/институция, а при сключен граждански договор - при прекратяването му или неподновяването му след изтичането на срока, за който е сключен; 2. при трайна фактическа невъзможност да се изпълняват задълженията в продължение на повече от 3 месеца; 3. по предложение на председателя на експертния съвет в следните случаи: а) отказ от представяне на декларация за обвързаност при изпълнение на задълженията, декларация за поверителност и декларация за конфликт на интереси; б) при неизпълнение на възложени задължения. (2) Член на експертния съвет или привлечен експерт може да бъде заменен по предложение на ведомството по чл. 5 или институцията по чл. 9, ал. 1 , която го е определила. (3) При необходимост ведомствата по чл. 5 или институциите по чл. 9, ал. 1 могат да номинират допълнително нови членове с писмо до министъра на околната среда и водите, който актуализира заповедта по чл. 3 или по чл. 12, ал. 2 . Раздел IV. Правомощия и задачи Чл. 14. Председателят организира и ръководи дейността на ЕСОПВ, а в негово отсъствие функциите му се изпълняват от заместник-председателя или определен от него член на съвета. Чл. 15. Председателят на експертния съвет: 1. отговаря за цялостната работа на експертния съвет; 2. представлява ЕСОПВ пред министъра на околната среда и водите; 3. насрочва и ръководи заседанията; 4. одобрява проект на дневен ред за заседанията, подписва протоколите от заседанията; 5. гарантира в началото на всяко заседание, че всеки потенциален конфликт на интереси, свързан с конкретната тема, е деклариран; 6. гарантира, че работата на експертния съвет съответства на функциите, определени в глави пета и пета \"а\" ЗЗВВХВС; 7. съблюдава спазването на правилника за дейността на ЕСОПВ и предлага мерки в случай на неспазване; 8. прави предложение за участие в заседанията на други заинтересовани лица - заявители или регистранти; 9. прави предложение за докладчик по оценка на вещество или за изпълнение на други дейности по чл. 2 ; 10. прави предложение за поименен състав на работна група; 11. уведомява ЕСНА за резултатите от извършената оценка в съответствие с чл. 48 от Регламент REACH ; 12. прави предложение до ЕК за ограничаване на вещество или група от вещества в ЕЕО в съответствие с чл. 21и, ал.1 ЗЗВВХВС . Чл. 16. Секретарят на експертния съвет: 1. организира подготовката и провеждането на заседанията; 2. уведомява по електронен път всички членове на съвета за предстоящите заседания и им предоставя проекта за дневен ред и съответните материали; 3. уведомява по електронен път за предстоящите заседания привлечените експерти - членове на съответната работна група, и при необходимост - други заинтересовани лица; 4. изготвя присъствен лист в два екземпляра за всяко заседание на експертния съвет и работната група(и); 5. води протоколи от заседанията на експертния съвет и работната група(и); 6. води текущата кореспонденция, свързана с дейността на експертния съвет; 7. завежда в регистър, съхранява и архивира протоколите от заседанията, документите, свързани с работата на експертния съвет, и декларациите по приложения № 1 - 4; 8. поддържа актуален списък с контакти на членовете на експертния съвет и на привлечените експерти; 9. следи за своевременното представяне от членовете на експертния съвет на годишна декларация за обвързаност при изпълнение на задълженията; декларация за поверителност; декларация за ангажираност (по формат на ЕСНА) и декларация за конфликт на интереси; 10. поддържа оперативна връзка с членовете на съвета/привлечените експерти и осигурява документите от базите данни на ECHA - REACH-IT, IUCLID и CIRCABC; 11. осигурява комуникацията с ECHA за подаване и/или публикуване в базите данни на приетите от експертния съвет документи, за които е определен специален ред; 12. изпълнява други дейности, възложени от председателя. Чл. 17. Членовете на експертния съвет и привлечените експерти: 1. участват в заседанията лично, като представят писмено или устно становища по разглежданите теми и гласуват при вземане на решения; 2. уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, в случай че са възпрепятствани да участват лично в заседание, а когато е приложимо, изразяват писмено становище по темите от дневния ред, което се прилага към протокола от заседанието и е неразделна част от него; 3. предлагат на председателя теми за включване в дневния ред на заседанията; 4. разработват и докладват на заседания документи от тяхната компетентност, които предоставят своевременно на секретаря. Чл. 18. Експертният съвет: 1. определя докладчик и при необходимост създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 ; 2. обсъжда резултатите от комуникацията с регистрантите при необходимост. Чл. 19. (1) Членовете на експертния съвет и привлечените експерти, в рамките на своята компетентност, извършват анализ и оценка на свойствата на веществата, тяхната експозиция и адекватността на препоръчаните мерки за управление на риска в регистрационните досиета на веществата. (2) Когато информацията за характерните свойства на дадено вещество е създадена от регистрантите посредством позоваване на структурно-сходни вещества, анализът и оценката могат да обхванат и тези сходни вещества, без да се ограничават единствено до приоритетно оценяваното вещество в съответствие с чл. 47, параграф 1 от Регламент REACH . Чл. 20. (1) Експертният съвет при изготвяне на предложения за изменение на списъка с ограничените вещества по Приложение II от Директива RoHS 2 взема предвид: 1. информацията, посочена в чл. 21и, ал. 2 ЗЗВВХВС ; 2. обобщената информация от Държавна агенция за метрологичен и технически надзор (ДАМТН) и Изпълнителна агенция по лекарствата (ИАЛ) относно осъществявания контрол на територията на страната в съответствие с чл. 21к, ал. 1 ЗЗВВХВС . (2) Предложенията за ограничаване употребата на опасни вещества в ЕЕО се изготвят в съответствие с изискванията на чл. 6 от Директива RoHS 2 и критериите за идентифициране на опасни вещества за включване в Приложение II към Директива RoHS 2 . Чл. 21. Експертният съвет може да: 1. върне предложение от производител, вносител или потребител надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества за допълване или преработка с цел привеждане в съответствие с изискванията на ЕСНА; 2. откаже мотивирано внасянето на предложението до министъра на околната среда и водите в случаите, когато информацията в предложението по чл. 2, т. 6 не е научнообоснована или не дава достатъчно основание за промяна на хармонизираната класификация и етикетиране. Раздел V. Докладчик Чл. 22. По предложение на председателя експертният съвет избира с обикновено мнозинство докладчик от членовете на или привлечените експерти към ЕСОПВ. Чл. 23. Докладчикът извършва оценка на приоритетно вещество или друга дейност по чл. 2 , а при необходимост ръководи дейността на работна група. Чл. 24. (1) Докладчикът подготвя или обобщава проекта на документ(и), както следва: 1. анализ на подходящите мерки за управление на риска, доклад и заключителен документ от извършената оценка на приоритетно вещество и предложение за проекторешение, изготвени в съответствие с ръководствата, насоките и във формата, разработени от Европейската агенция по химикали; 2. досие с предложение за разрешаване или ограничаване употребата на опасно вещество; за хармонизиране на класификацията и етикетирането на опасно вещество, определени съответно в Приложение ХV на Регламент REACH или Приложение VI на Регламент CLP ; 3. досие с предложение за ограничаване на вещество или група от вещества в ЕЕО, за включването им в Приложение II на Директива RoHS 2 , определени с решение на Европейската комисия; 4. други документи, изготвени в съответствие с ръководствата, насоките и формата, разработени от Европейската агенция по химикали или Европейската комисия. (2) Документът по ал. 1 може да съдържа едно от следните заключения: 1. необходимост от идентифициране на потенциален риск(ове) и предложение за включване в CoRAP; 2. необходимост от допълнителна информация от регистрант(и): а) в изпълнение на информационните изисквания на Регламент REACH ; б) извън обхвата на информационните изисквания, чрез обосновано искане за нови данни, включително провеждане на изпитвания за потвърждаване или отхвърляне на първоначалните опасения; 3. веществото не представлява риск за здравето на човека и/или за околната среда; 4. веществото представлява риск за здравето на човека и/или за околната среда, като: а) рискът е адекватно контролиран и мерките, които вече са предприети, са достатъчни; б) не са налице подходящи и достатъчни мерки за управление на рисковете, което налага необходимост от анализ за наличие на алтернативни вещества и техники и/или прилагане на регулаторни мерки за управление на риска; в) рискът не е адекватно контролиран, поради което се изготвя досие по Приложение XV за разрешаване или ограничаване на вещество съгласно Регламент REACH ; г) предложение до Европейската комисия за ограничаване на опасно вещество или група от вещества в ЕЕО и включване в Приложение II на Директива RoHS 2 ; 5. други според типа на процедурата и резултата от скрининга/анализа/оценката. Чл. 25. За изпълнение на дейност по чл. 2 докладчикът писмено декларира обвързаността си да изпълнява поетите задължения. Чл. 26. Експертният съвет може да замени докладчика при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси. Раздел VI. Работни групи Чл. 27. Експертният съвет, при необходимост, създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 , която подпомага работата на докладчика. Чл. 28. По предложение на председателя експертният съвет одобрява поименния състав на работната група според вида, характера, спецификата на конкретната експертна дейност и определя срок за изпълнение. Чл. 29. Работните групи се състоят от членове на експертния съвет и привлечени експерти. Чл. 30. Мандатът на членовете от работната група, конкретните задачи и сроковете за изпълнението им се преразглеждат периодично на заседания на експертния съвет. Чл. 31. (1) Създадените работни групи, при необходимост, провеждат заседания за обсъждане на поставените им задачи. (2) Докладчикът свиква и ръководи заседанията на работната група. Чл. 32. Дневният ред и протоколите от заседанията на работните групи се предоставят на разположение и се докладват на заседания на експертния съвет. Чл. 33. Експертният съвет може: 1. да замени член на работна група с друг член или с привлечен експерт при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси; 2. да разшири и/или допълни състава на работна група с друг/и член/ове на експертния съвет или привлечен експерт при възникнала необходимост от специфичен опит и познания в процеса на работа. Раздел VII. Други участници в заседанията Чл. 34. На заседания на експертния съвет по предложение на председателя могат да бъдат канени за изслушване представители на заинтересованите страни - заявители/регистранти, в следните случаи: 1. при разглеждане на предложения от производители, вносители или потребители надолу по веригата по реда на чл. 37, параграф 6 от Регламент CLP за промяна на хармонизирана класификация и етикетиране на пуснати на пазара опасни вещества; 2. при обсъждане на информация от регистрационните досиета при оценка на веществата на даден регистрант/група регистранти и свързана с това актуализация на регистрационно досие(та) и предложения за изпитване със срокове за предоставяне на допълнителна информация, необходима за извършване на оценката. Раздел VIII. Организация на заседанията на експертния съвет Чл. 35. (1) Експертният съвет се свиква на заседание от председателя, а в негово отсъствие - от заместник-председателя или упълномощено от него лице - член на съвета. (2) Участие в заседанията вземат членовете и поканените привлечени експерти. Чл. 36. (1) Заседанията могат да бъдат редовни или извънредни, открити или закрити. (2) Извънредни заседания могат да се свикват от председателя или при обосновано искане на член от експертния съвет. (3) За всяко заседание се съставя дневен ред, който се изпраща по електронен път на членовете на експертния съвет и при необходимост на привлечените експерти и поканените заинтересовани лица - заявители/регистранти. (4) Членовете на експертния съвет и другите поканени лица биват уведомени за датата, часа и място на заседанието най-малко 10 работни дни преди заседанието. Документи и данни от базите данни на ECHA с поверителен характер се предоставят в съответствие с правилата за сигурност до базите данни, приети от ЕСНА. (5) Членовете на експертния съвет могат да предлагат включване на нова точка в дневния ред. Тези предложения се изпращат по електронен път на секретаря най-малко 7 работни дни преди заседанието. (6) На заседанията могат да се обсъждат теми, които не са включени в дневния ред, могат да бъдат отлагани дадени точки от дневния ред за следващо заседание при съгласие на всички присъстващи членове и привлечени експерти към ЕСОПВ. Чл. 37. (1) Членовете и поканените привлечени експерти, когато са възпрепятствани да участват в заседания, уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, като посочат обстоятелствата за отсъствието си и изпратят писмено становище/доклад по материалите от дневния ред, когато се изисква. (2) Секретарят изпраща по електронен път писменото становище/доклада до останалите членове и привлечени експерти по начин, който осигурява запазване поверителността на данните. Становището/докладът се прилага към протокола от заседанието и е неразделна част от него. Чл. 38. (1) Заседанията се считат за редовни, ако на тях присъстват най-малко две трети от всички членове и поканени привлечени експерти. При липса на кворум или по предложение на председателя може да се приложи писмената процедура по чл. 44 . (2) Решенията се вземат с обикновено мнозинство от присъстващите на заседанието членове и поканени привлечени експерти. Чл. 39. (1) Член на експертния съвет или привлечен експерт може да подпише с особено мнение протокола от заседание, като представя писмени мотиви за това до председателя/секретаря в тридневен срок от подписването на протокола. Особените мнения са неразделна част от протокола. (2) Когато на заседание не бъде прието решение по определена точка от дневния ред, председателят, в рамките на установения срок, може да насрочи ново заседание. (3) Когато след повторно разглеждане бъде изразено особено мнение по същата точка(и) от дневния ред, решението се взема с обикновено мнозинство от присъствалите на повторното заседание членове и привлечени експерти. Чл. 40. При съвместна оценка, в която участват повече държави членки, експертният съвет може да взема решения неприсъствено по писмената процедура съгласно чл. 44 . Чл. 41. (1) В срок до 10 работни дни след заседание секретарят изготвя протокол, който отразява всички изказвания, становища, предложения и решения, включително предложенията за дневен ред на следващото заседание. (2) Секретарят изпраща по електронен път протокола до членовете на експертния съвет/привлечените експерти и определя срок за писмени коментари и/или корекции. (3) Писмените коментари и/или корекции се нанасят от секретаря и окончателният протокол се подписва от председателстващия заседанието и от секретаря. Сканирано копие на подписания протокол се изпраща по електронен път на членовете на експертния съвет и привлечените експерти. Чл. 42. Неразделна част от протокола са: 1. всички декларации за обвързаност при изпълнение на задълженията и за конфликт на интереси, подписвани при необходимост; 2. присъствен лист, подписан от присъствалите на заседанието членове и привлечени експерти; 3. писмени становища и одобрени документи по чл. 24, ал. 1 . Чл. 43. Секретарят в рамките на 14 работни дни след приемане на решения/мотивирани предложения от експертния съвет в съответствие с чл. 21, ал. 6 и 7 ЗЗВВХВС изготвя доклад до министъра на околната среда и водите, утвърден от председателя. Чл. 44. (1) Експертният съвет може да одобрява документи по чл. 24, ал. 1 или да приема решения по писмена процедура. (2) Секретарят изпраща по електронен път дневен ред и предоставя документите за разглеждане на членовете на съвета и привлечените експерти, като посочва срок за отговор и/или предоставяне на писмени становища/документи по точките от дневния ред по начин, който запазва при необходимост поверителността на данните. Срокът е не по-малък от 10 работни дни. (3) След срока, определен по ал. 2, секретарят в рамките на 10 работни дни обобщава в протокол становищата на членовете и привлечените експерти, техните предложения, заключения и основания. (4) Писмената процедура се счита за валидна при изразено писмено съгласие по точките от протокола на две трети от участващите в писмената процедура членове на експертния съвет и привлечени експерти. (5) Даден документ по чл. 24, ал. 1 или решение се считат за одобрени, когато членовете на експертния съвет и привлечените експерти са го подкрепили с обикновено мнозинство, чрез писмено или мълчаливо съгласие. (6) За изразяване на мълчаливо съгласие се приемат случаите, в които член на съвета или привлечен експерт не изпрати становище в рамките на определения по ал. 2 срок. (7) Ако са представени становища с обосновани възражения или при невъзможност за вземане на решение по определена точка от дневния ред, председателят може да реши след обсъждане с докладчика да прекрати писмената процедура. В тези случаи приемането на документи по чл. 24, ал. 1 или решение по определена точка се отлага за следващо присъствено заседание на експертния съвет. (8) Секретарят уведомява членовете на експертния съвет и привлечените експерти за резултата от проведената писмена процедура и им изпраща по електронен път протокола с приетите решения. Чл. 45. (1) За дейността на експертния съвет се води архив, който съдържа заповедите на министъра на околната среда и водите, дневен ред за заседанията, протоколи от заседанията, документи по чл. 24, ал. 1 , становища, текуща кореспонденция и др. (2) Архивът се съхранява най-малко 10 години в МОСВ. Редът и отговорните лица за съхранение на документацията по ал. 1 и достъпът до нея се определят със заповед на министъра на околната среда и водите. Раздел IX. Обвързаност, независимост и поверителност Чл. 46. Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за обвързаност при изпълнение на задълженията си по формата на приложение № 1 . Чл. 47. (1) Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за конфликт на интереси по формата на приложение № 2 . (2) Членовете на експертния съвет, определени за докладчици, декларират всеки конфликт на интереси, който би могъл да накърни тяхната независимост, по формата на приложение № 3 . Член на експертния съвет не може да бъде определен за докладчик или за член на работна група, ако е декларирал конфликт на интереси. (3) Всеки член на експертния съвет, декларирал конфликт на интереси, не участва в гласуването по съответната точка от дневния ред. (4) Конфликт на интереси възниква, когато член/привлечен експерт към ЕСОПВ има частен или служебен интерес, който може да повлияе върху безпристрастното и обективното вземане на решение по даден въпрос. Чл. 48. (1) Председателят, заместник-председателят, секретарят, членовете на експертния съвет и привлечените експерти са длъжни да не разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им, които представляват производствена или търговска тайна. Те подписват веднъж годишно декларация за поверителност на данните по формата на приложение № 4 и декларация за ангажираност по формат на ЕСНА. (2) Задължението за спазване на поверителност на информацията продължава да се прилага от членовете на експертния съвет и привлечените експерти и след прекратяване на дейността им в експертния съвет. Раздел X. Финансово осигуряване и възнаграждения Чл. 49. Финансовото осигуряване на дейността на експертния съвет е за сметка на бюджета на Министерството на околната среда и водите, с изключение на дейността по оценка на приоритетни вещества. Чл. 50. (1) Работата на експертния съвет за извършване на оценка на приоритетни вещества се обезпечава със средства от ЕСНА в съответствие с чл. 14, параграф 1 от Регламент (ЕO) № 340/2008 на Комисията за таксите и плащанията, дължими на Европейската агенция по химикали, в съответствие с Регламент (ЕО) № 1907/2006 (REACH) (ОВ, L 107/6 от 17 април 2008 г.). (2) Разпределението на средствата се извършва по правила, определени с решение на Управителния съвет на ECHA относно финансовите мерки за възстановяване на дял от таксите към държавите членки. Чл. 51. (1) За всяко участие в заседание се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите, с изключение на служители, работещи по трудово или служебно правоотношение в държавната администрация. (2) За извършена експертна дейност и подготвени доклади, писмени мотивирани становища, анализи, заключителни и/или други документи се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите. (3) Извършването на оценка на приоритетни вещества се възлага чрез договор за услуга. В случаите, когато услугата се възлага на служители, работещи по трудово или служебно правоотношение в държавната администрация, следва предварително да се декларира, че възложената дейност не попада в обхвата на служебните задължения. (4) Средствата за възнагражденията: 1. по ал. 1 и 2 се осигуряват от бюджета на МОСВ; 2. по ал. 3 се осигуряват от ЕСНА. Чл. 52. Възнагражденията по чл. 51 се изплащат въз основа на: 1. присъствен лист за участие в заседание; доклад за приети документи и/или решения (становища, доклади и др.), изготвен от секретаря и утвърден от председателя, заповед от главния секретар на МОСВ за изплащане на възнаграждения; 2. сключен договор за услуга, отчетена с приемно-предавателен протокол, и справка за отработени човекочасове в съответствие с решение на Управителния съвет на ECHA. Чл. 53. За участие в заседанията на експертния съвет на членовете/привлечените експерти с местоживеене извън столицата се изплащат командировъчни от бюджета на МОСВ в размер, регламентиран с Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 2 от 2011 г.), на основание заповед за командировка и подписан присъствен лист. Чл. 54. Разходите за участие на членове на експертния съвет или привлечени експерти в заседания на Комитета на държавите членки, Комитета за оценка на риска и Комитета за социално-икономически анализ на ECHA или ЕК се осигуряват от МОСВ, когато за това не е предвидено заплащане от ECHA, в размер, регламентиран с Наредбата за служебните командировки и специализации в чужбина (обн., ДВ, бр. 50 от 2004 г.; изм. и доп., бр. 61 от 2012 г.). Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Приоритетни вещества \" са вещества, които могат да представляват риск за здравето и безопасността на хората и/или околната среда и за които се очаква, че при поискване и получаване на допълнителна информация първоначалните опасения да бъдат потвърдени или отхвърлени, така че да може да се направи заключение относно необходимостта от допълнителни регулаторни мерки. 2. \" REACH-IT \" е централизирана информационна система на ECHA, свързана с прилагането на регламентите REACH и CLP , с информация за химичните вещества в ЕС. 3. \" Оценка на вещество \" е процес на преглед и анализ на данни за свойствата и характеристиките на дадено химично вещество с цел оценка на потенциалните рискове за човешкото здраве или околната среда, произтичащи от присъщите свойства на веществото. 4. \" IULCID (International Uniform Chemical Information Database) \" e база данни на Европейската агенция по химикали за събиране, съхраняване, поддържане и обмен на данни за присъщите и опасни свойства на химичните вещества. 5. \" CoRAP (Community Rolling Action Plan) \" е подробен план за действие на Общността. Представлява списък, който включва следната информация: вещества с потенциален риск за здравето и безопасността на хората и/или околната среда, които подлежат на оценка; държавата, която извършва оценката; годината на оценка и първоначално идентифицираното основание за безпокойство. 6. \" CIRCAВС (Communication & Information Resource Centre for Administrations, Businesses and Citizens) \" е комуникационен и информационен ресурсен център, съдържащ споделени работни документи, достъпни след регистрация чрез потребителско име и парола. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 21, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 46 ДЕКЛАРАЦИЯ за обвързаност при изпълнение на задълженията Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите (МОСВ) участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че ще положа всички усилия, за да изпълня поетите ангажименти към Експертния съвет за оценка на приоритетни вещества (ЕСОПВ), създаден със заповед на министъра на околната среда и водите. Поемам задължение да изпълнявам дейностите, възложени ми като ............................................................................................................................................. към ЕСОПВ, и да не търся или приемам намеса (указания/инструкции), несъвместима с моите индивидуални задачи или със задачите на ЕСОПВ от трета страна. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 2 към чл. 47, ал. 1 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Съгласен/на съм да участвам в дейността на Експертния съвет за оценка на приоритетни вещества. 2. Запознат/а съм с наличната до момента информация, свързана с горепосочената дейност, включително и с изискванията относно процеса на скрининга/оценката. 3. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. 4. Не се намирам в конфликт на интереси с някой от кандидатите в дейността по регистрация на вещества. 5. Не съм пряко заинтересуван от конкретната дейност по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси. 6. Не съм свързано лице по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за предотвратяване и разкриване на конфликт на интереси с кандидат по дейността. 7. Не се намирам в йерархическа зависимост с останалите лица, включени в състава на оценителите (председател, членове, докладчици). 8. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен да участвам/в която участвам. 9. Не съм управител или член на орган за управление или контрол в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/ в която участвам. 10. Не съм извършвал/а и не извършвам консултантска дейност по отношение на физически и юридически лица, които биха били заинтересовани от изпълнението на задълженията ми като участник в оценителния процес. 11. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/в която участвам. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 3 към чл. 47, ал. 2 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за установяване на конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите като представител на: ____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че Имам частен или служебен интерес по следния конкретен повод: .............................................................................................................................................. ................................................................................................................................................................................................................. .........................................................................................................................................., който може да повлияе върху безпристрастното и обективно вземане на решение. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 4 към чл. 48, ал. 1 ДЕКЛАРАЦИЯ за поверителност на данните Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Задължавам се да съхранявам и третирам като строго поверителна всяка информация или документи (\"поверителна информация\"), станали ми известни при или по повод осъществяването на моята дейност в ЕСОПВ към МОСВ, и няма да ги разкривам на трети лица. 2. Задължавам се да пазя поверителната информация добросъвестно, за да предпазя разпространяването и публикуването й от лица, които нямат правото да я разпространяват и публикуват. 3. Задължението за спазване на поверителност на информацията има действие за периода на работата ми, както и след прекратяване на дейността към ЕСОПВ. 4. Поверителна информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид, включително информация относно интелектуална собственост, делови връзки и финансово състояние. 5. Разгласяване на поверителна информация по смисъла на настоящата декларация на лица, невключени в дейностите на експертния съвет, представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 6. Задължението за запазване на поверителност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена или е била придобита от трети лица. 7. Задължавам се да върна, при поискване от страна на ЕСОПВ, всички предоставени ми документи и да не запазвам хартиени или електронни копия на каквато и да било информация или предоставени оригинали. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ЗА ОЦЕНКА НА ПРИОРИТЕТНИ ВЕЩЕСТВА В сила от 07.10.2014 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 83 от 7 Октомври 2014г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат организацията и дейността на Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) по чл. 21, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) , наричан по-нататък \"експертния съвет\". (2) Експертният съвет е консултативен орган, който подпомага министъра на околната среда и водите при изпълнение на функциите, определени в глави пета и пета \"а\" от ЗЗВВХВС. Раздел II. Дейности на експертния съвет Чл. 2. Дейностите на експертния съвет включват: 1. идентифициране на приоритетни вещества съгласно чл. 45, параграф 5 от Регламент (EO) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали, за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент № 793/93 на Съвета и Регламент № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ ЕИО, 93/67/ЕИО и 2000/21/ЕО на Комисията (ОВ, L 136 от 29.05.2007 г.), наричан по-нататък \"Регламент REACH\", с цел включването им в Подробния план за действие на Общността (CoRAP) въз основа на данни от регистрация, мониторинг, епидемиологични изпитвания и надзор на пазара; 2. скрининг на потенциално опасни вещества за включване в CoRAP съгласно чл. 44, параграф 2 от Регламент REACH с цел извършване на оценка или включването им в Пътната карта на ЕС за идентифициране на вещества, пораждащи сериозно безпокойство; 3. участие в консултации с държавите членки, Европейската агенция по химикали (ЕСНА) и Европейската комисия (ЕК) при идентифициране на вещества, пораждащи сериозно безпокойство, извършване на анализ и изготвяне на предложения за избор на подходящи регулаторни мерки за управление на рисковете за човешкото здраве и/или околната среда от определени опасни вещества; 4. извършване на оценка на приоритетни вещества от CoRAP по реда на чл. 45, 46, 47 и 49 от Регламент REACH , включително съвместна оценка с компетентен орган на друга държава членка; 5. изготвяне на доклади със заключения от извършени оценки с проекти на решения по смисъла на чл. 21, ал. 6 ЗЗВВХВС ; 6. разглеждане на предложения от производители, вносители или потребители надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37 (6) от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353 от 31.12.2008 г.), наричан по-нататък \"Регламент CLP\"; 7. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 1 и ал. 9 ЗЗВВХВС за хармонизиране или промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37, параграфи 1 и 6 от Регламент CLP ; 8. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 2 и 3 ЗЗВВХВС за разрешаване или ограничаване употребата на опасни вещества съгласно Регламент REACH ; 9. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 4 ЗЗВВХВС за ограничаване употребата на опасни вещества или група от вещества в електрическо и електронно оборудване (ЕЕО); 10. изготвяне на предложения за изменение на списъка с ограничените вещества от Приложение II на Директива 2011/65/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване, наричана по-нататък \"Директива RoHS-2\"; 11. изготвяне на коментари или предложения за промени в представените от докладчиците документи по чл. 24, ал. 1 ; 12. изготвяне на коментари или предложения за промени в проекторешения от други държави членки или ЕСНА съгласно чл. 52 от Регламент REACH ; 13. участие в заседания на комитетите на ECHA за разглеждане на предложения за извършване на изпитвания въз основа на оценки на вещества, предложения за идентифициране на особено опасни вещества за разрешаване или ограничаване на употребата, предложения за хармонизиране на класификацията и етикетирането на опасни вещества и др. Раздел III. Състав на експертния съвет Чл. 3. (1) Експертният съвет за оценка на приоритетни вещества се създава със заповед на министъра на околната среда и водите. (2) Съставът на експертния съвет се определя със заповедта по ал. 1 за период от четири години. Чл. 4. Експертният съвет се състои от председател, заместник-председател, членове и секретар. Чл. 5. В експертния съвет участват най-малко по двама представители от Министерството на околната среда и водите (МОСВ), Министерството на здравеопазването (МЗ), Националния център по обществено здраве и анализи (НЦОЗА) и Изпълнителната агенция по околна среда (ИАОС). Чл. 6. Председателят и заместник-председателят на експертния съвет са служители на МОСВ и се определят със заповедта по чл. 3 . Чл. 7. В състава на експертния съвет се включва и правоспособен юрист - представител на дирекция \"Правно-нормативно обслужване и обществени поръчки\" на МОСВ. Чл. 8. Работата на експертния съвет се подпомага от секретар - експерт от дирекция \"Превантивна дейност\" на МОСВ, който не е член на експертния съвет и се определя със заповедта по чл. 3 . Чл. 9. (1) В своята дейност експертният съвет се подпомага от представители на научните/академичните среди, в т.ч. на Българската академия на науките, университети, научни институти, агенции, специализирана администрация, лечебни заведения и други, както и независими експерти, наричани по-нататък \"привлечени експерти\". (2) Привлечените експерти трябва да притежават: 1. висше образование с квалификация в поне една от посочените области: химия, физикохимия, фармация, екотоксикология, токсикология, биология, микробиология, трудова медицина, икономика; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества; в) извършване на социално-икономически анализ. (3) Привлечените експерти е необходимо да владеят английски език. (4) Притежаването на допълнителна квалификация и/или опит в повече от областите по ал. 2, т. 1 е предимство. Чл. 10. Членовете на експертния съвет се определят от ведомствата по чл. 5 след отправена писмена покана от страна на министъра на околната среда и водите или упълномощено от него длъжностно лице, в която се определя срок за представяне на кандидатурите. Чл. 11. (1) Включването на привлечени експерти в дейността на ЕСОПВ се извършва след отправена от страна на министъра на околната среда и водите покана за участие чрез интернет страницата на МОСВ. Поканата съдържа срок за предоставяне на отговор. (2) Желаещите да заявят участие в дейността на ЕСОПВ, представители на институциите по чл. 9, ал. 1 и независимите експерти, които отговарят на определените в чл. 9, ал. 2 и 3 критерии, изпращат писма за заявяване на интерес до МОСВ, в които се посочва адрес за кореспонденция, електронна поща и телефон. (3) Кандидатурите за привлечени експерти се придружават със: 1. автобиография; 2. документи, доказващи изпълнението на изискванията по чл. 9, ал. 2 и 3 ; 3. попълнен формуляр за квалификацията и областта(те) на приложение/експертиза. Чл. 12. (1) Постъпилите кандидатури се разглеждат от председателя и заместник-председателя на експертния съвет, които след преценка предлагат на министъра на околната среда и водите включването им в списък на привлечени експерти към ЕСОПВ. (2) Списъкът с поименния състав на привлечените експерти, които при необходимост подпомагат дейността на експертния съвет, се утвърждава със заповед на министъра на околната среда и водите. (3) За включването към ЕСОПВ привлечените експерти се уведомяват чрез предоставяне по електронен път на заповедта по ал. 2. Чл. 13. (1) Мандатът на член на експертния съвет, както и участието на привлечен експерт може да бъде прекратен(о) в следните случаи: 1. при прекратяване на трудовото или служебното правоотношение със съответното ведомство/институция, а при сключен граждански договор - при прекратяването му или неподновяването му след изтичането на срока, за който е сключен; 2. при трайна фактическа невъзможност да се изпълняват задълженията в продължение на повече от 3 месеца; 3. по предложение на председателя на експертния съвет в следните случаи: а) отказ от представяне на декларация за обвързаност при изпълнение на задълженията, декларация за поверителност и декларация за конфликт на интереси; б) при неизпълнение на възложени задължения. (2) Член на експертния съвет или привлечен експерт може да бъде заменен по предложение на ведомството по чл. 5 или институцията по чл. 9, ал. 1 , която го е определила. (3) При необходимост ведомствата по чл. 5 или институциите по чл. 9, ал. 1 могат да номинират допълнително нови членове с писмо до министъра на околната среда и водите, който актуализира заповедта по чл. 3 или по чл. 12, ал. 2 . Раздел IV. Правомощия и задачи Чл. 14. Председателят организира и ръководи дейността на ЕСОПВ, а в негово отсъствие функциите му се изпълняват от заместник-председателя или определен от него член на съвета. Чл. 15. Председателят на експертния съвет: 1. отговаря за цялостната работа на експертния съвет; 2. представлява ЕСОПВ пред министъра на околната среда и водите; 3. насрочва и ръководи заседанията; 4. одобрява проект на дневен ред за заседанията, подписва протоколите от заседанията; 5. гарантира в началото на всяко заседание, че всеки потенциален конфликт на интереси, свързан с конкретната тема, е деклариран; 6. гарантира, че работата на експертния съвет съответства на функциите, определени в глави пета и пета \"а\" ЗЗВВХВС; 7. съблюдава спазването на правилника за дейността на ЕСОПВ и предлага мерки в случай на неспазване; 8. прави предложение за участие в заседанията на други заинтересовани лица - заявители или регистранти; 9. прави предложение за докладчик по оценка на вещество или за изпълнение на други дейности по чл. 2 ; 10. прави предложение за поименен състав на работна група; 11. уведомява ЕСНА за резултатите от извършената оценка в съответствие с чл. 48 от Регламент REACH ; 12. прави предложение до ЕК за ограничаване на вещество или група от вещества в ЕЕО в съответствие с чл. 21и, ал.1 ЗЗВВХВС . Чл. 16. Секретарят на експертния съвет: 1. организира подготовката и провеждането на заседанията; 2. уведомява по електронен път всички членове на съвета за предстоящите заседания и им предоставя проекта за дневен ред и съответните материали; 3. уведомява по електронен път за предстоящите заседания привлечените експерти - членове на съответната работна група, и при необходимост - други заинтересовани лица; 4. изготвя присъствен лист в два екземпляра за всяко заседание на експертния съвет и работната група(и); 5. води протоколи от заседанията на експертния съвет и работната група(и); 6. води текущата кореспонденция, свързана с дейността на експертния съвет; 7. завежда в регистър, съхранява и архивира протоколите от заседанията, документите, свързани с работата на експертния съвет, и декларациите по приложения № 1 - 4; 8. поддържа актуален списък с контакти на членовете на експертния съвет и на привлечените експерти; 9. следи за своевременното представяне от членовете на експертния съвет на годишна декларация за обвързаност при изпълнение на задълженията; декларация за поверителност; декларация за ангажираност (по формат на ЕСНА) и декларация за конфликт на интереси; 10. поддържа оперативна връзка с членовете на съвета/привлечените експерти и осигурява документите от базите данни на ECHA - REACH-IT, IUCLID и CIRCABC; 11. осигурява комуникацията с ECHA за подаване и/или публикуване в базите данни на приетите от експертния съвет документи, за които е определен специален ред; 12. изпълнява други дейности, възложени от председателя. Чл. 17. Членовете на експертния съвет и привлечените експерти: 1. участват в заседанията лично, като представят писмено или устно становища по разглежданите теми и гласуват при вземане на решения; 2. уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, в случай че са възпрепятствани да участват лично в заседание, а когато е приложимо, изразяват писмено становище по темите от дневния ред, което се прилага към протокола от заседанието и е неразделна част от него; 3. предлагат на председателя теми за включване в дневния ред на заседанията; 4. разработват и докладват на заседания документи от тяхната компетентност, които предоставят своевременно на секретаря. Чл. 18. Експертният съвет: 1. определя докладчик и при необходимост създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 ; 2. обсъжда резултатите от комуникацията с регистрантите при необходимост. Чл. 19. (1) Членовете на експертния съвет и привлечените експерти, в рамките на своята компетентност, извършват анализ и оценка на свойствата на веществата, тяхната експозиция и адекватността на препоръчаните мерки за управление на риска в регистрационните досиета на веществата. (2) Когато информацията за характерните свойства на дадено вещество е създадена от регистрантите посредством позоваване на структурно-сходни вещества, анализът и оценката могат да обхванат и тези сходни вещества, без да се ограничават единствено до приоритетно оценяваното вещество в съответствие с чл. 47, параграф 1 от Регламент REACH . Чл. 20. (1) Експертният съвет при изготвяне на предложения за изменение на списъка с ограничените вещества по Приложение II от Директива RoHS 2 взема предвид: 1. информацията, посочена в чл. 21и, ал. 2 ЗЗВВХВС ; 2. обобщената информация от Държавна агенция за метрологичен и технически надзор (ДАМТН) и Изпълнителна агенция по лекарствата (ИАЛ) относно осъществявания контрол на територията на страната в съответствие с чл. 21к, ал. 1 ЗЗВВХВС . (2) Предложенията за ограничаване употребата на опасни вещества в ЕЕО се изготвят в съответствие с изискванията на чл. 6 от Директива RoHS 2 и критериите за идентифициране на опасни вещества за включване в Приложение II към Директива RoHS 2 . Чл. 21. Експертният съвет може да: 1. върне предложение от производител, вносител или потребител надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества за допълване или преработка с цел привеждане в съответствие с изискванията на ЕСНА; 2. откаже мотивирано внасянето на предложението до министъра на околната среда и водите в случаите, когато информацията в предложението по чл. 2, т. 6 не е научнообоснована или не дава достатъчно основание за промяна на хармонизираната класификация и етикетиране. Раздел V. Докладчик Чл. 22. По предложение на председателя експертният съвет избира с обикновено мнозинство докладчик от членовете на или привлечените експерти към ЕСОПВ. Чл. 23. Докладчикът извършва оценка на приоритетно вещество или друга дейност по чл. 2 , а при необходимост ръководи дейността на работна група. Чл. 24. (1) Докладчикът подготвя или обобщава проекта на документ(и), както следва: 1. анализ на подходящите мерки за управление на риска, доклад и заключителен документ от извършената оценка на приоритетно вещество и предложение за проекторешение, изготвени в съответствие с ръководствата, насоките и във формата, разработени от Европейската агенция по химикали; 2. досие с предложение за разрешаване или ограничаване употребата на опасно вещество; за хармонизиране на класификацията и етикетирането на опасно вещество, определени съответно в Приложение ХV на Регламент REACH или Приложение VI на Регламент CLP ; 3. досие с предложение за ограничаване на вещество или група от вещества в ЕЕО, за включването им в Приложение II на Директива RoHS 2 , определени с решение на Европейската комисия; 4. други документи, изготвени в съответствие с ръководствата, насоките и формата, разработени от Европейската агенция по химикали или Европейската комисия. (2) Документът по ал. 1 може да съдържа едно от следните заключения: 1. необходимост от идентифициране на потенциален риск(ове) и предложение за включване в CoRAP; 2. необходимост от допълнителна информация от регистрант(и): а) в изпълнение на информационните изисквания на Регламент REACH ; б) извън обхвата на информационните изисквания, чрез обосновано искане за нови данни, включително провеждане на изпитвания за потвърждаване или отхвърляне на първоначалните опасения; 3. веществото не представлява риск за здравето на човека и/или за околната среда; 4. веществото представлява риск за здравето на човека и/или за околната среда, като: а) рискът е адекватно контролиран и мерките, които вече са предприети, са достатъчни; б) не са налице подходящи и достатъчни мерки за управление на рисковете, което налага необходимост от анализ за наличие на алтернативни вещества и техники и/или прилагане на регулаторни мерки за управление на риска; в) рискът не е адекватно контролиран, поради което се изготвя досие по Приложение XV за разрешаване или ограничаване на вещество съгласно Регламент REACH ; г) предложение до Европейската комисия за ограничаване на опасно вещество или група от вещества в ЕЕО и включване в Приложение II на Директива RoHS 2 ; 5. други според типа на процедурата и резултата от скрининга/анализа/оценката. Чл. 25. За изпълнение на дейност по чл. 2 докладчикът писмено декларира обвързаността си да изпълнява поетите задължения. Чл. 26. Експертният съвет може да замени докладчика при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси. Раздел VI. Работни групи Чл. 27. Експертният съвет, при необходимост, създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 , която подпомага работата на докладчика. Чл. 28. По предложение на председателя експертният съвет одобрява поименния състав на работната група според вида, характера, спецификата на конкретната експертна дейност и определя срок за изпълнение. Чл. 29. Работните групи се състоят от членове на експертния съвет и привлечени експерти. Чл. 30. Мандатът на членовете от работната група, конкретните задачи и сроковете за изпълнението им се преразглеждат периодично на заседания на експертния съвет. Чл. 31. (1) Създадените работни групи, при необходимост, провеждат заседания за обсъждане на поставените им задачи. (2) Докладчикът свиква и ръководи заседанията на работната група. Чл. 32. Дневният ред и протоколите от заседанията на работните групи се предоставят на разположение и се докладват на заседания на експертния съвет. Чл. 33. Експертният съвет може: 1. да замени член на работна група с друг член или с привлечен експерт при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси; 2. да разшири и/или допълни състава на работна група с друг/и член/ове на експертния съвет или привлечен експерт при възникнала необходимост от специфичен опит и познания в процеса на работа. Раздел VII. Други участници в заседанията Чл. 34. На заседания на експертния съвет по предложение на председателя могат да бъдат канени за изслушване представители на заинтересованите страни - заявители/регистранти, в следните случаи: 1. при разглеждане на предложения от производители, вносители или потребители надолу по веригата по реда на чл. 37, параграф 6 от Регламент CLP за промяна на хармонизирана класификация и етикетиране на пуснати на пазара опасни вещества; 2. при обсъждане на информация от регистрационните досиета при оценка на веществата на даден регистрант/група регистранти и свързана с това актуализация на регистрационно досие(та) и предложения за изпитване със срокове за предоставяне на допълнителна информация, необходима за извършване на оценката. Раздел VIII. Организация на заседанията на експертния съвет Чл. 35. (1) Експертният съвет се свиква на заседание от председателя, а в негово отсъствие - от заместник-председателя или упълномощено от него лице - член на съвета. (2) Участие в заседанията вземат членовете и поканените привлечени експерти. Чл. 36. (1) Заседанията могат да бъдат редовни или извънредни, открити или закрити. (2) Извънредни заседания могат да се свикват от председателя или при обосновано искане на член от експертния съвет. (3) За всяко заседание се съставя дневен ред, който се изпраща по електронен път на членовете на експертния съвет и при необходимост на привлечените експерти и поканените заинтересовани лица - заявители/регистранти. (4) Членовете на експертния съвет и другите поканени лица биват уведомени за датата, часа и място на заседанието най-малко 10 работни дни преди заседанието. Документи и данни от базите данни на ECHA с поверителен характер се предоставят в съответствие с правилата за сигурност до базите данни, приети от ЕСНА. (5) Членовете на експертния съвет могат да предлагат включване на нова точка в дневния ред. Тези предложения се изпращат по електронен път на секретаря най-малко 7 работни дни преди заседанието. (6) На заседанията могат да се обсъждат теми, които не са включени в дневния ред, могат да бъдат отлагани дадени точки от дневния ред за следващо заседание при съгласие на всички присъстващи членове и привлечени експерти към ЕСОПВ. Чл. 37. (1) Членовете и поканените привлечени експерти, когато са възпрепятствани да участват в заседания, уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, като посочат обстоятелствата за отсъствието си и изпратят писмено становище/доклад по материалите от дневния ред, когато се изисква. (2) Секретарят изпраща по електронен път писменото становище/доклада до останалите членове и привлечени експерти по начин, който осигурява запазване поверителността на данните. Становището/докладът се прилага към протокола от заседанието и е неразделна част от него. Чл. 38. (1) Заседанията се считат за редовни, ако на тях присъстват най-малко две трети от всички членове и поканени привлечени експерти. При липса на кворум или по предложение на председателя може да се приложи писмената процедура по чл. 44 . (2) Решенията се вземат с обикновено мнозинство от присъстващите на заседанието членове и поканени привлечени експерти. Чл. 39. (1) Член на експертния съвет или привлечен експерт може да подпише с особено мнение протокола от заседание, като представя писмени мотиви за това до председателя/секретаря в тридневен срок от подписването на протокола. Особените мнения са неразделна част от протокола. (2) Когато на заседание не бъде прието решение по определена точка от дневния ред, председателят, в рамките на установения срок, може да насрочи ново заседание. (3) Когато след повторно разглеждане бъде изразено особено мнение по същата точка(и) от дневния ред, решението се взема с обикновено мнозинство от присъствалите на повторното заседание членове и привлечени експерти. Чл. 40. При съвместна оценка, в която участват повече държави членки, експертният съвет може да взема решения неприсъствено по писмената процедура съгласно чл. 44 . Чл. 41. (1) В срок до 10 работни дни след заседание секретарят изготвя протокол, който отразява всички изказвания, становища, предложения и решения, включително предложенията за дневен ред на следващото заседание. (2) Секретарят изпраща по електронен път протокола до членовете на експертния съвет/привлечените експерти и определя срок за писмени коментари и/или корекции. (3) Писмените коментари и/или корекции се нанасят от секретаря и окончателният протокол се подписва от председателстващия заседанието и от секретаря. Сканирано копие на подписания протокол се изпраща по електронен път на членовете на експертния съвет и привлечените експерти. Чл. 42. Неразделна част от протокола са: 1. всички декларации за обвързаност при изпълнение на задълженията и за конфликт на интереси, подписвани при необходимост; 2. присъствен лист, подписан от присъствалите на заседанието членове и привлечени експерти; 3. писмени становища и одобрени документи по чл. 24, ал. 1 . Чл. 43. Секретарят в рамките на 14 работни дни след приемане на решения/мотивирани предложения от експертния съвет в съответствие с чл. 21, ал. 6 и 7 ЗЗВВХВС изготвя доклад до министъра на околната среда и водите, утвърден от председателя. Чл. 44. (1) Експертният съвет може да одобрява документи по чл. 24, ал. 1 или да приема решения по писмена процедура. (2) Секретарят изпраща по електронен път дневен ред и предоставя документите за разглеждане на членовете на съвета и привлечените експерти, като посочва срок за отговор и/или предоставяне на писмени становища/документи по точките от дневния ред по начин, който запазва при необходимост поверителността на данните. Срокът е не по-малък от 10 работни дни. (3) След срока, определен по ал. 2, секретарят в рамките на 10 работни дни обобщава в протокол становищата на членовете и привлечените експерти, техните предложения, заключения и основания. (4) Писмената процедура се счита за валидна при изразено писмено съгласие по точките от протокола на две трети от участващите в писмената процедура членове на експертния съвет и привлечени експерти. (5) Даден документ по чл. 24, ал. 1 или решение се считат за одобрени, когато членовете на експертния съвет и привлечените експерти са го подкрепили с обикновено мнозинство, чрез писмено или мълчаливо съгласие. (6) За изразяване на мълчаливо съгласие се приемат случаите, в които член на съвета или привлечен експерт не изпрати становище в рамките на определения по ал. 2 срок. (7) Ако са представени становища с обосновани възражения или при невъзможност за вземане на решение по определена точка от дневния ред, председателят може да реши след обсъждане с докладчика да прекрати писмената процедура. В тези случаи приемането на документи по чл. 24, ал. 1 или решение по определена точка се отлага за следващо присъствено заседание на експертния съвет. (8) Секретарят уведомява членовете на експертния съвет и привлечените експерти за резултата от проведената писмена процедура и им изпраща по електронен път протокола с приетите решения. Чл. 45. (1) За дейността на експертния съвет се води архив, който съдържа заповедите на министъра на околната среда и водите, дневен ред за заседанията, протоколи от заседанията, документи по чл. 24, ал. 1 , становища, текуща кореспонденция и др. (2) Архивът се съхранява най-малко 10 години в МОСВ. Редът и отговорните лица за съхранение на документацията по ал. 1 и достъпът до нея се определят със заповед на министъра на околната среда и водите. Раздел IX. Обвързаност, независимост и поверителност Чл. 46. Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за обвързаност при изпълнение на задълженията си по формата на приложение № 1 . Чл. 47. (1) Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за конфликт на интереси по формата на приложение № 2 . (2) Членовете на експертния съвет, определени за докладчици, декларират всеки конфликт на интереси, който би могъл да накърни тяхната независимост, по формата на приложение № 3 . Член на експертния съвет не може да бъде определен за докладчик или за член на работна група, ако е декларирал конфликт на интереси. (3) Всеки член на експертния съвет, декларирал конфликт на интереси, не участва в гласуването по съответната точка от дневния ред. (4) Конфликт на интереси възниква, когато член/привлечен експерт към ЕСОПВ има частен или служебен интерес, който може да повлияе върху безпристрастното и обективното вземане на решение по даден въпрос. Чл. 48. (1) Председателят, заместник-председателят, секретарят, членовете на експертния съвет и привлечените експерти са длъжни да не разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им, които представляват производствена или търговска тайна. Те подписват веднъж годишно декларация за поверителност на данните по формата на приложение № 4 и декларация за ангажираност по формат на ЕСНА. (2) Задължението за спазване на поверителност на информацията продължава да се прилага от членовете на експертния съвет и привлечените експерти и след прекратяване на дейността им в експертния съвет. Раздел X. Финансово осигуряване и възнаграждения Чл. 49. Финансовото осигуряване на дейността на експертния съвет е за сметка на бюджета на Министерството на околната среда и водите, с изключение на дейността по оценка на приоритетни вещества. Чл. 50. (1) Работата на експертния съвет за извършване на оценка на приоритетни вещества се обезпечава със средства от ЕСНА в съответствие с чл. 14, параграф 1 от Регламент (ЕO) № 340/2008 на Комисията за таксите и плащанията, дължими на Европейската агенция по химикали, в съответствие с Регламент (ЕО) № 1907/2006 (REACH) (ОВ, L 107/6 от 17 април 2008 г.). (2) Разпределението на средствата се извършва по правила, определени с решение на Управителния съвет на ECHA относно финансовите мерки за възстановяване на дял от таксите към държавите членки. Чл. 51. (1) За всяко участие в заседание се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите, с изключение на служители, работещи по трудово или служебно правоотношение в държавната администрация. (2) За извършена експертна дейност и подготвени доклади, писмени мотивирани становища, анализи, заключителни и/или други документи се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите. (3) Извършването на оценка на приоритетни вещества се възлага чрез договор за услуга. В случаите, когато услугата се възлага на служители, работещи по трудово или служебно правоотношение в държавната администрация, следва предварително да се декларира, че възложената дейност не попада в обхвата на служебните задължения. (4) Средствата за възнагражденията: 1. по ал. 1 и 2 се осигуряват от бюджета на МОСВ; 2. по ал. 3 се осигуряват от ЕСНА. Чл. 52. Възнагражденията по чл. 51 се изплащат въз основа на: 1. присъствен лист за участие в заседание; доклад за приети документи и/или решения (становища, доклади и др.), изготвен от секретаря и утвърден от председателя, заповед от главния секретар на МОСВ за изплащане на възнаграждения; 2. сключен договор за услуга, отчетена с приемно-предавателен протокол, и справка за отработени човекочасове в съответствие с решение на Управителния съвет на ECHA. Чл. 53. За участие в заседанията на експертния съвет на членовете/привлечените експерти с местоживеене извън столицата се изплащат командировъчни от бюджета на МОСВ в размер, регламентиран с Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 2 от 2011 г.), на основание заповед за командировка и подписан присъствен лист. Чл. 54. Разходите за участие на членове на експертния съвет или привлечени експерти в заседания на Комитета на държавите членки, Комитета за оценка на риска и Комитета за социално-икономически анализ на ECHA или ЕК се осигуряват от МОСВ, когато за това не е предвидено заплащане от ECHA, в размер, регламентиран с Наредбата за служебните командировки и специализации в чужбина (обн., ДВ, бр. 50 от 2004 г.; изм. и доп., бр. 61 от 2012 г.). Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Приоритетни вещества \" са вещества, които могат да представляват риск за здравето и безопасността на хората и/или околната среда и за които се очаква, че при поискване и получаване на допълнителна информация първоначалните опасения да бъдат потвърдени или отхвърлени, така че да може да се направи заключение относно необходимостта от допълнителни регулаторни мерки. 2. \" REACH-IT \" е централизирана информационна система на ECHA, свързана с прилагането на регламентите REACH и CLP , с информация за химичните вещества в ЕС. 3. \" Оценка на вещество \" е процес на преглед и анализ на данни за свойствата и характеристиките на дадено химично вещество с цел оценка на потенциалните рискове за човешкото здраве или околната среда, произтичащи от присъщите свойства на веществото. 4. \" IULCID (International Uniform Chemical Information Database) \" e база данни на Европейската агенция по химикали за събиране, съхраняване, поддържане и обмен на данни за присъщите и опасни свойства на химичните вещества. 5. \" CoRAP (Community Rolling Action Plan) \" е подробен план за действие на Общността. Представлява списък, който включва следната информация: вещества с потенциален риск за здравето и безопасността на хората и/или околната среда, които подлежат на оценка; държавата, която извършва оценката; годината на оценка и първоначално идентифицираното основание за безпокойство. 6. \" CIRCAВС (Communication & Information Resource Centre for Administrations, Businesses and Citizens) \" е комуникационен и информационен ресурсен център, съдържащ споделени работни документи, достъпни след регистрация чрез потребителско име и парола. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 21, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 46 ДЕКЛАРАЦИЯ за обвързаност при изпълнение на задълженията Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите (МОСВ) участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че ще положа всички усилия, за да изпълня поетите ангажименти към Експертния съвет за оценка на приоритетни вещества (ЕСОПВ), създаден със заповед на министъра на околната среда и водите. Поемам задължение да изпълнявам дейностите, възложени ми като ............................................................................................................................................. към ЕСОПВ, и да не търся или приемам намеса (указания/инструкции), несъвместима с моите индивидуални задачи или със задачите на ЕСОПВ от трета страна. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 2 към чл. 47, ал. 1 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Съгласен/на съм да участвам в дейността на Експертния съвет за оценка на приоритетни вещества. 2. Запознат/а съм с наличната до момента информация, свързана с горепосочената дейност, включително и с изискванията относно процеса на скрининга/оценката. 3. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. 4. Не се намирам в конфликт на интереси с някой от кандидатите в дейността по регистрация на вещества. 5. Не съм пряко заинтересуван от конкретната дейност по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси. 6. Не съм свързано лице по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за предотвратяване и разкриване на конфликт на интереси с кандидат по дейността. 7. Не се намирам в йерархическа зависимост с останалите лица, включени в състава на оценителите (председател, членове, докладчици). 8. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен да участвам/в която участвам. 9. Не съм управител или член на орган за управление или контрол в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/ в която участвам. 10. Не съм извършвал/а и не извършвам консултантска дейност по отношение на физически и юридически лица, които биха били заинтересовани от изпълнението на задълженията ми като участник в оценителния процес. 11. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/в която участвам. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 3 към чл. 47, ал. 2 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за установяване на конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите като представител на: ____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че Имам частен или служебен интерес по следния конкретен повод: .............................................................................................................................................. ................................................................................................................................................................................................................. .........................................................................................................................................., който може да повлияе върху безпристрастното и обективно вземане на решение. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 4 към чл. 48, ал. 1 ДЕКЛАРАЦИЯ за поверителност на данните Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Задължавам се да съхранявам и третирам като строго поверителна всяка информация или документи (\"поверителна информация\"), станали ми известни при или по повод осъществяването на моята дейност в ЕСОПВ към МОСВ, и няма да ги разкривам на трети лица. 2. Задължавам се да пазя поверителната информация добросъвестно, за да предпазя разпространяването и публикуването й от лица, които нямат правото да я разпространяват и публикуват. 3. Задължението за спазване на поверителност на информацията има действие за периода на работата ми, както и след прекратяване на дейността към ЕСОПВ. 4. Поверителна информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид, включително информация относно интелектуална собственост, делови връзки и финансово състояние. 5. Разгласяване на поверителна информация по смисъла на настоящата декларация на лица, невключени в дейностите на експертния съвет, представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 6. Задължението за запазване на поверителност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена или е била придобита от трети лица. 7. Задължавам се да върна, при поискване от страна на ЕСОПВ, всички предоставени ми документи и да не запазвам хартиени или електронни копия на каквато и да било информация или предоставени оригинали. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ЗА ОЦЕНКА НА ПРИОРИТЕТНИ ВЕЩЕСТВА В сила от 07.10.2014 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 83 от 7 Октомври 2014г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат организацията и дейността на Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) по чл. 21, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) , наричан по-нататък \"експертния съвет\". (2) Експертният съвет е консултативен орган, който подпомага министъра на околната среда и водите при изпълнение на функциите, определени в глави пета и пета \"а\" от ЗЗВВХВС. Раздел II. Дейности на експертния съвет Чл. 2. Дейностите на експертния съвет включват: 1. идентифициране на приоритетни вещества съгласно чл. 45, параграф 5 от Регламент (EO) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали, за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент № 793/93 на Съвета и Регламент № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ ЕИО, 93/67/ЕИО и 2000/21/ЕО на Комисията (ОВ, L 136 от 29.05.2007 г.), наричан по-нататък \"Регламент REACH\", с цел включването им в Подробния план за действие на Общността (CoRAP) въз основа на данни от регистрация, мониторинг, епидемиологични изпитвания и надзор на пазара; 2. скрининг на потенциално опасни вещества за включване в CoRAP съгласно чл. 44, параграф 2 от Регламент REACH с цел извършване на оценка или включването им в Пътната карта на ЕС за идентифициране на вещества, пораждащи сериозно безпокойство; 3. участие в консултации с държавите членки, Европейската агенция по химикали (ЕСНА) и Европейската комисия (ЕК) при идентифициране на вещества, пораждащи сериозно безпокойство, извършване на анализ и изготвяне на предложения за избор на подходящи регулаторни мерки за управление на рисковете за човешкото здраве и/или околната среда от определени опасни вещества; 4. извършване на оценка на приоритетни вещества от CoRAP по реда на чл. 45, 46, 47 и 49 от Регламент REACH , включително съвместна оценка с компетентен орган на друга държава членка; 5. изготвяне на доклади със заключения от извършени оценки с проекти на решения по смисъла на чл. 21, ал. 6 ЗЗВВХВС ; 6. разглеждане на предложения от производители, вносители или потребители надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37 (6) от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353 от 31.12.2008 г.), наричан по-нататък \"Регламент CLP\"; 7. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 1 и ал. 9 ЗЗВВХВС за хармонизиране или промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37, параграфи 1 и 6 от Регламент CLP ; 8. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 2 и 3 ЗЗВВХВС за разрешаване или ограничаване употребата на опасни вещества съгласно Регламент REACH ; 9. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 4 ЗЗВВХВС за ограничаване употребата на опасни вещества или група от вещества в електрическо и електронно оборудване (ЕЕО); 10. изготвяне на предложения за изменение на списъка с ограничените вещества от Приложение II на Директива 2011/65/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване, наричана по-нататък \"Директива RoHS-2\"; 11. изготвяне на коментари или предложения за промени в представените от докладчиците документи по чл. 24, ал. 1 ; 12. изготвяне на коментари или предложения за промени в проекторешения от други държави членки или ЕСНА съгласно чл. 52 от Регламент REACH ; 13. участие в заседания на комитетите на ECHA за разглеждане на предложения за извършване на изпитвания въз основа на оценки на вещества, предложения за идентифициране на особено опасни вещества за разрешаване или ограничаване на употребата, предложения за хармонизиране на класификацията и етикетирането на опасни вещества и др. Раздел III. Състав на експертния съвет Чл. 3. (1) Експертният съвет за оценка на приоритетни вещества се създава със заповед на министъра на околната среда и водите. (2) Съставът на експертния съвет се определя със заповедта по ал. 1 за период от четири години. Чл. 4. Експертният съвет се състои от председател, заместник-председател, членове и секретар. Чл. 5. В експертния съвет участват най-малко по двама представители от Министерството на околната среда и водите (МОСВ), Министерството на здравеопазването (МЗ), Националния център по обществено здраве и анализи (НЦОЗА) и Изпълнителната агенция по околна среда (ИАОС). Чл. 6. Председателят и заместник-председателят на експертния съвет са служители на МОСВ и се определят със заповедта по чл. 3 . Чл. 7. В състава на експертния съвет се включва и правоспособен юрист - представител на дирекция \"Правно-нормативно обслужване и обществени поръчки\" на МОСВ. Чл. 8. Работата на експертния съвет се подпомага от секретар - експерт от дирекция \"Превантивна дейност\" на МОСВ, който не е член на експертния съвет и се определя със заповедта по чл. 3 . Чл. 9. (1) В своята дейност експертният съвет се подпомага от представители на научните/академичните среди, в т.ч. на Българската академия на науките, университети, научни институти, агенции, специализирана администрация, лечебни заведения и други, както и независими експерти, наричани по-нататък \"привлечени експерти\". (2) Привлечените експерти трябва да притежават: 1. висше образование с квалификация в поне една от посочените области: химия, физикохимия, фармация, екотоксикология, токсикология, биология, микробиология, трудова медицина, икономика; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества; в) извършване на социално-икономически анализ. (3) Привлечените експерти е необходимо да владеят английски език. (4) Притежаването на допълнителна квалификация и/или опит в повече от областите по ал. 2, т. 1 е предимство. Чл. 10. Членовете на експертния съвет се определят от ведомствата по чл. 5 след отправена писмена покана от страна на министъра на околната среда и водите или упълномощено от него длъжностно лице, в която се определя срок за представяне на кандидатурите. Чл. 11. (1) Включването на привлечени експерти в дейността на ЕСОПВ се извършва след отправена от страна на министъра на околната среда и водите покана за участие чрез интернет страницата на МОСВ. Поканата съдържа срок за предоставяне на отговор. (2) Желаещите да заявят участие в дейността на ЕСОПВ, представители на институциите по чл. 9, ал. 1 и независимите експерти, които отговарят на определените в чл. 9, ал. 2 и 3 критерии, изпращат писма за заявяване на интерес до МОСВ, в които се посочва адрес за кореспонденция, електронна поща и телефон. (3) Кандидатурите за привлечени експерти се придружават със: 1. автобиография; 2. документи, доказващи изпълнението на изискванията по чл. 9, ал. 2 и 3 ; 3. попълнен формуляр за квалификацията и областта(те) на приложение/експертиза. Чл. 12. (1) Постъпилите кандидатури се разглеждат от председателя и заместник-председателя на експертния съвет, които след преценка предлагат на министъра на околната среда и водите включването им в списък на привлечени експерти към ЕСОПВ. (2) Списъкът с поименния състав на привлечените експерти, които при необходимост подпомагат дейността на експертния съвет, се утвърждава със заповед на министъра на околната среда и водите. (3) За включването към ЕСОПВ привлечените експерти се уведомяват чрез предоставяне по електронен път на заповедта по ал. 2. Чл. 13. (1) Мандатът на член на експертния съвет, както и участието на привлечен експерт може да бъде прекратен(о) в следните случаи: 1. при прекратяване на трудовото или служебното правоотношение със съответното ведомство/институция, а при сключен граждански договор - при прекратяването му или неподновяването му след изтичането на срока, за който е сключен; 2. при трайна фактическа невъзможност да се изпълняват задълженията в продължение на повече от 3 месеца; 3. по предложение на председателя на експертния съвет в следните случаи: а) отказ от представяне на декларация за обвързаност при изпълнение на задълженията, декларация за поверителност и декларация за конфликт на интереси; б) при неизпълнение на възложени задължения. (2) Член на експертния съвет или привлечен експерт може да бъде заменен по предложение на ведомството по чл. 5 или институцията по чл. 9, ал. 1 , която го е определила. (3) При необходимост ведомствата по чл. 5 или институциите по чл. 9, ал. 1 могат да номинират допълнително нови членове с писмо до министъра на околната среда и водите, който актуализира заповедта по чл. 3 или по чл. 12, ал. 2 . Раздел IV. Правомощия и задачи Чл. 14. Председателят организира и ръководи дейността на ЕСОПВ, а в негово отсъствие функциите му се изпълняват от заместник-председателя или определен от него член на съвета. Чл. 15. Председателят на експертния съвет: 1. отговаря за цялостната работа на експертния съвет; 2. представлява ЕСОПВ пред министъра на околната среда и водите; 3. насрочва и ръководи заседанията; 4. одобрява проект на дневен ред за заседанията, подписва протоколите от заседанията; 5. гарантира в началото на всяко заседание, че всеки потенциален конфликт на интереси, свързан с конкретната тема, е деклариран; 6. гарантира, че работата на експертния съвет съответства на функциите, определени в глави пета и пета \"а\" ЗЗВВХВС; 7. съблюдава спазването на правилника за дейността на ЕСОПВ и предлага мерки в случай на неспазване; 8. прави предложение за участие в заседанията на други заинтересовани лица - заявители или регистранти; 9. прави предложение за докладчик по оценка на вещество или за изпълнение на други дейности по чл. 2 ; 10. прави предложение за поименен състав на работна група; 11. уведомява ЕСНА за резултатите от извършената оценка в съответствие с чл. 48 от Регламент REACH ; 12. прави предложение до ЕК за ограничаване на вещество или група от вещества в ЕЕО в съответствие с чл. 21и, ал.1 ЗЗВВХВС . Чл. 16. Секретарят на експертния съвет: 1. организира подготовката и провеждането на заседанията; 2. уведомява по електронен път всички членове на съвета за предстоящите заседания и им предоставя проекта за дневен ред и съответните материали; 3. уведомява по електронен път за предстоящите заседания привлечените експерти - членове на съответната работна група, и при необходимост - други заинтересовани лица; 4. изготвя присъствен лист в два екземпляра за всяко заседание на експертния съвет и работната група(и); 5. води протоколи от заседанията на експертния съвет и работната група(и); 6. води текущата кореспонденция, свързана с дейността на експертния съвет; 7. завежда в регистър, съхранява и архивира протоколите от заседанията, документите, свързани с работата на експертния съвет, и декларациите по приложения № 1 - 4; 8. поддържа актуален списък с контакти на членовете на експертния съвет и на привлечените експерти; 9. следи за своевременното представяне от членовете на експертния съвет на годишна декларация за обвързаност при изпълнение на задълженията; декларация за поверителност; декларация за ангажираност (по формат на ЕСНА) и декларация за конфликт на интереси; 10. поддържа оперативна връзка с членовете на съвета/привлечените експерти и осигурява документите от базите данни на ECHA - REACH-IT, IUCLID и CIRCABC; 11. осигурява комуникацията с ECHA за подаване и/или публикуване в базите данни на приетите от експертния съвет документи, за които е определен специален ред; 12. изпълнява други дейности, възложени от председателя. Чл. 17. Членовете на експертния съвет и привлечените експерти: 1. участват в заседанията лично, като представят писмено или устно становища по разглежданите теми и гласуват при вземане на решения; 2. уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, в случай че са възпрепятствани да участват лично в заседание, а когато е приложимо, изразяват писмено становище по темите от дневния ред, което се прилага към протокола от заседанието и е неразделна част от него; 3. предлагат на председателя теми за включване в дневния ред на заседанията; 4. разработват и докладват на заседания документи от тяхната компетентност, които предоставят своевременно на секретаря. Чл. 18. Експертният съвет: 1. определя докладчик и при необходимост създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 ; 2. обсъжда резултатите от комуникацията с регистрантите при необходимост. Чл. 19. (1) Членовете на експертния съвет и привлечените експерти, в рамките на своята компетентност, извършват анализ и оценка на свойствата на веществата, тяхната експозиция и адекватността на препоръчаните мерки за управление на риска в регистрационните досиета на веществата. (2) Когато информацията за характерните свойства на дадено вещество е създадена от регистрантите посредством позоваване на структурно-сходни вещества, анализът и оценката могат да обхванат и тези сходни вещества, без да се ограничават единствено до приоритетно оценяваното вещество в съответствие с чл. 47, параграф 1 от Регламент REACH . Чл. 20. (1) Експертният съвет при изготвяне на предложения за изменение на списъка с ограничените вещества по Приложение II от Директива RoHS 2 взема предвид: 1. информацията, посочена в чл. 21и, ал. 2 ЗЗВВХВС ; 2. обобщената информация от Държавна агенция за метрологичен и технически надзор (ДАМТН) и Изпълнителна агенция по лекарствата (ИАЛ) относно осъществявания контрол на територията на страната в съответствие с чл. 21к, ал. 1 ЗЗВВХВС . (2) Предложенията за ограничаване употребата на опасни вещества в ЕЕО се изготвят в съответствие с изискванията на чл. 6 от Директива RoHS 2 и критериите за идентифициране на опасни вещества за включване в Приложение II към Директива RoHS 2 . Чл. 21. Експертният съвет може да: 1. върне предложение от производител, вносител или потребител надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества за допълване или преработка с цел привеждане в съответствие с изискванията на ЕСНА; 2. откаже мотивирано внасянето на предложението до министъра на околната среда и водите в случаите, когато информацията в предложението по чл. 2, т. 6 не е научнообоснована или не дава достатъчно основание за промяна на хармонизираната класификация и етикетиране. Раздел V. Докладчик Чл. 22. По предложение на председателя експертният съвет избира с обикновено мнозинство докладчик от членовете на или привлечените експерти към ЕСОПВ. Чл. 23. Докладчикът извършва оценка на приоритетно вещество или друга дейност по чл. 2 , а при необходимост ръководи дейността на работна група. Чл. 24. (1) Докладчикът подготвя или обобщава проекта на документ(и), както следва: 1. анализ на подходящите мерки за управление на риска, доклад и заключителен документ от извършената оценка на приоритетно вещество и предложение за проекторешение, изготвени в съответствие с ръководствата, насоките и във формата, разработени от Европейската агенция по химикали; 2. досие с предложение за разрешаване или ограничаване употребата на опасно вещество; за хармонизиране на класификацията и етикетирането на опасно вещество, определени съответно в Приложение ХV на Регламент REACH или Приложение VI на Регламент CLP ; 3. досие с предложение за ограничаване на вещество или група от вещества в ЕЕО, за включването им в Приложение II на Директива RoHS 2 , определени с решение на Европейската комисия; 4. други документи, изготвени в съответствие с ръководствата, насоките и формата, разработени от Европейската агенция по химикали или Европейската комисия. (2) Документът по ал. 1 може да съдържа едно от следните заключения: 1. необходимост от идентифициране на потенциален риск(ове) и предложение за включване в CoRAP; 2. необходимост от допълнителна информация от регистрант(и): а) в изпълнение на информационните изисквания на Регламент REACH ; б) извън обхвата на информационните изисквания, чрез обосновано искане за нови данни, включително провеждане на изпитвания за потвърждаване или отхвърляне на първоначалните опасения; 3. веществото не представлява риск за здравето на човека и/или за околната среда; 4. веществото представлява риск за здравето на човека и/или за околната среда, като: а) рискът е адекватно контролиран и мерките, които вече са предприети, са достатъчни; б) не са налице подходящи и достатъчни мерки за управление на рисковете, което налага необходимост от анализ за наличие на алтернативни вещества и техники и/или прилагане на регулаторни мерки за управление на риска; в) рискът не е адекватно контролиран, поради което се изготвя досие по Приложение XV за разрешаване или ограничаване на вещество съгласно Регламент REACH ; г) предложение до Европейската комисия за ограничаване на опасно вещество или група от вещества в ЕЕО и включване в Приложение II на Директива RoHS 2 ; 5. други според типа на процедурата и резултата от скрининга/анализа/оценката. Чл. 25. За изпълнение на дейност по чл. 2 докладчикът писмено декларира обвързаността си да изпълнява поетите задължения. Чл. 26. Експертният съвет може да замени докладчика при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси. Раздел VI. Работни групи Чл. 27. Експертният съвет, при необходимост, създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 , която подпомага работата на докладчика. Чл. 28. По предложение на председателя експертният съвет одобрява поименния състав на работната група според вида, характера, спецификата на конкретната експертна дейност и определя срок за изпълнение. Чл. 29. Работните групи се състоят от членове на експертния съвет и привлечени експерти. Чл. 30. Мандатът на членовете от работната група, конкретните задачи и сроковете за изпълнението им се преразглеждат периодично на заседания на експертния съвет. Чл. 31. (1) Създадените работни групи, при необходимост, провеждат заседания за обсъждане на поставените им задачи. (2) Докладчикът свиква и ръководи заседанията на работната група. Чл. 32. Дневният ред и протоколите от заседанията на работните групи се предоставят на разположение и се докладват на заседания на експертния съвет. Чл. 33. Експертният съвет може: 1. да замени член на работна група с друг член или с привлечен експерт при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси; 2. да разшири и/или допълни състава на работна група с друг/и член/ове на експертния съвет или привлечен експерт при възникнала необходимост от специфичен опит и познания в процеса на работа. Раздел VII. Други участници в заседанията Чл. 34. На заседания на експертния съвет по предложение на председателя могат да бъдат канени за изслушване представители на заинтересованите страни - заявители/регистранти, в следните случаи: 1. при разглеждане на предложения от производители, вносители или потребители надолу по веригата по реда на чл. 37, параграф 6 от Регламент CLP за промяна на хармонизирана класификация и етикетиране на пуснати на пазара опасни вещества; 2. при обсъждане на информация от регистрационните досиета при оценка на веществата на даден регистрант/група регистранти и свързана с това актуализация на регистрационно досие(та) и предложения за изпитване със срокове за предоставяне на допълнителна информация, необходима за извършване на оценката. Раздел VIII. Организация на заседанията на експертния съвет Чл. 35. (1) Експертният съвет се свиква на заседание от председателя, а в негово отсъствие - от заместник-председателя или упълномощено от него лице - член на съвета. (2) Участие в заседанията вземат членовете и поканените привлечени експерти. Чл. 36. (1) Заседанията могат да бъдат редовни или извънредни, открити или закрити. (2) Извънредни заседания могат да се свикват от председателя или при обосновано искане на член от експертния съвет. (3) За всяко заседание се съставя дневен ред, който се изпраща по електронен път на членовете на експертния съвет и при необходимост на привлечените експерти и поканените заинтересовани лица - заявители/регистранти. (4) Членовете на експертния съвет и другите поканени лица биват уведомени за датата, часа и място на заседанието най-малко 10 работни дни преди заседанието. Документи и данни от базите данни на ECHA с поверителен характер се предоставят в съответствие с правилата за сигурност до базите данни, приети от ЕСНА. (5) Членовете на експертния съвет могат да предлагат включване на нова точка в дневния ред. Тези предложения се изпращат по електронен път на секретаря най-малко 7 работни дни преди заседанието. (6) На заседанията могат да се обсъждат теми, които не са включени в дневния ред, могат да бъдат отлагани дадени точки от дневния ред за следващо заседание при съгласие на всички присъстващи членове и привлечени експерти към ЕСОПВ. Чл. 37. (1) Членовете и поканените привлечени експерти, когато са възпрепятствани да участват в заседания, уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, като посочат обстоятелствата за отсъствието си и изпратят писмено становище/доклад по материалите от дневния ред, когато се изисква. (2) Секретарят изпраща по електронен път писменото становище/доклада до останалите членове и привлечени експерти по начин, който осигурява запазване поверителността на данните. Становището/докладът се прилага към протокола от заседанието и е неразделна част от него. Чл. 38. (1) Заседанията се считат за редовни, ако на тях присъстват най-малко две трети от всички членове и поканени привлечени експерти. При липса на кворум или по предложение на председателя може да се приложи писмената процедура по чл. 44 . (2) Решенията се вземат с обикновено мнозинство от присъстващите на заседанието членове и поканени привлечени експерти. Чл. 39. (1) Член на експертния съвет или привлечен експерт може да подпише с особено мнение протокола от заседание, като представя писмени мотиви за това до председателя/секретаря в тридневен срок от подписването на протокола. Особените мнения са неразделна част от протокола. (2) Когато на заседание не бъде прието решение по определена точка от дневния ред, председателят, в рамките на установения срок, може да насрочи ново заседание. (3) Когато след повторно разглеждане бъде изразено особено мнение по същата точка(и) от дневния ред, решението се взема с обикновено мнозинство от присъствалите на повторното заседание членове и привлечени експерти. Чл. 40. При съвместна оценка, в която участват повече държави членки, експертният съвет може да взема решения неприсъствено по писмената процедура съгласно чл. 44 . Чл. 41. (1) В срок до 10 работни дни след заседание секретарят изготвя протокол, който отразява всички изказвания, становища, предложения и решения, включително предложенията за дневен ред на следващото заседание. (2) Секретарят изпраща по електронен път протокола до членовете на експертния съвет/привлечените експерти и определя срок за писмени коментари и/или корекции. (3) Писмените коментари и/или корекции се нанасят от секретаря и окончателният протокол се подписва от председателстващия заседанието и от секретаря. Сканирано копие на подписания протокол се изпраща по електронен път на членовете на експертния съвет и привлечените експерти. Чл. 42. Неразделна част от протокола са: 1. всички декларации за обвързаност при изпълнение на задълженията и за конфликт на интереси, подписвани при необходимост; 2. присъствен лист, подписан от присъствалите на заседанието членове и привлечени експерти; 3. писмени становища и одобрени документи по чл. 24, ал. 1 . Чл. 43. Секретарят в рамките на 14 работни дни след приемане на решения/мотивирани предложения от експертния съвет в съответствие с чл. 21, ал. 6 и 7 ЗЗВВХВС изготвя доклад до министъра на околната среда и водите, утвърден от председателя. Чл. 44. (1) Експертният съвет може да одобрява документи по чл. 24, ал. 1 или да приема решения по писмена процедура. (2) Секретарят изпраща по електронен път дневен ред и предоставя документите за разглеждане на членовете на съвета и привлечените експерти, като посочва срок за отговор и/или предоставяне на писмени становища/документи по точките от дневния ред по начин, който запазва при необходимост поверителността на данните. Срокът е не по-малък от 10 работни дни. (3) След срока, определен по ал. 2, секретарят в рамките на 10 работни дни обобщава в протокол становищата на членовете и привлечените експерти, техните предложения, заключения и основания. (4) Писмената процедура се счита за валидна при изразено писмено съгласие по точките от протокола на две трети от участващите в писмената процедура членове на експертния съвет и привлечени експерти. (5) Даден документ по чл. 24, ал. 1 или решение се считат за одобрени, когато членовете на експертния съвет и привлечените експерти са го подкрепили с обикновено мнозинство, чрез писмено или мълчаливо съгласие. (6) За изразяване на мълчаливо съгласие се приемат случаите, в които член на съвета или привлечен експерт не изпрати становище в рамките на определения по ал. 2 срок. (7) Ако са представени становища с обосновани възражения или при невъзможност за вземане на решение по определена точка от дневния ред, председателят може да реши след обсъждане с докладчика да прекрати писмената процедура. В тези случаи приемането на документи по чл. 24, ал. 1 или решение по определена точка се отлага за следващо присъствено заседание на експертния съвет. (8) Секретарят уведомява членовете на експертния съвет и привлечените експерти за резултата от проведената писмена процедура и им изпраща по електронен път протокола с приетите решения. Чл. 45. (1) За дейността на експертния съвет се води архив, който съдържа заповедите на министъра на околната среда и водите, дневен ред за заседанията, протоколи от заседанията, документи по чл. 24, ал. 1 , становища, текуща кореспонденция и др. (2) Архивът се съхранява най-малко 10 години в МОСВ. Редът и отговорните лица за съхранение на документацията по ал. 1 и достъпът до нея се определят със заповед на министъра на околната среда и водите. Раздел IX. Обвързаност, независимост и поверителност Чл. 46. Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за обвързаност при изпълнение на задълженията си по формата на приложение № 1 . Чл. 47. (1) Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за конфликт на интереси по формата на приложение № 2 . (2) Членовете на експертния съвет, определени за докладчици, декларират всеки конфликт на интереси, който би могъл да накърни тяхната независимост, по формата на приложение № 3 . Член на експертния съвет не може да бъде определен за докладчик или за член на работна група, ако е декларирал конфликт на интереси. (3) Всеки член на експертния съвет, декларирал конфликт на интереси, не участва в гласуването по съответната точка от дневния ред. (4) Конфликт на интереси възниква, когато член/привлечен експерт към ЕСОПВ има частен или служебен интерес, който може да повлияе върху безпристрастното и обективното вземане на решение по даден въпрос. Чл. 48. (1) Председателят, заместник-председателят, секретарят, членовете на експертния съвет и привлечените експерти са длъжни да не разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им, които представляват производствена или търговска тайна. Те подписват веднъж годишно декларация за поверителност на данните по формата на приложение № 4 и декларация за ангажираност по формат на ЕСНА. (2) Задължението за спазване на поверителност на информацията продължава да се прилага от членовете на експертния съвет и привлечените експерти и след прекратяване на дейността им в експертния съвет. Раздел X. Финансово осигуряване и възнаграждения Чл. 49. Финансовото осигуряване на дейността на експертния съвет е за сметка на бюджета на Министерството на околната среда и водите, с изключение на дейността по оценка на приоритетни вещества. Чл. 50. (1) Работата на експертния съвет за извършване на оценка на приоритетни вещества се обезпечава със средства от ЕСНА в съответствие с чл. 14, параграф 1 от Регламент (ЕO) № 340/2008 на Комисията за таксите и плащанията, дължими на Европейската агенция по химикали, в съответствие с Регламент (ЕО) № 1907/2006 (REACH) (ОВ, L 107/6 от 17 април 2008 г.). (2) Разпределението на средствата се извършва по правила, определени с решение на Управителния съвет на ECHA относно финансовите мерки за възстановяване на дял от таксите към държавите членки. Чл. 51. (1) За всяко участие в заседание се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите, с изключение на служители, работещи по трудово или служебно правоотношение в държавната администрация. (2) За извършена експертна дейност и подготвени доклади, писмени мотивирани становища, анализи, заключителни и/или други документи се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите. (3) Извършването на оценка на приоритетни вещества се възлага чрез договор за услуга. В случаите, когато услугата се възлага на служители, работещи по трудово или служебно правоотношение в държавната администрация, следва предварително да се декларира, че възложената дейност не попада в обхвата на служебните задължения. (4) Средствата за възнагражденията: 1. по ал. 1 и 2 се осигуряват от бюджета на МОСВ; 2. по ал. 3 се осигуряват от ЕСНА. Чл. 52. Възнагражденията по чл. 51 се изплащат въз основа на: 1. присъствен лист за участие в заседание; доклад за приети документи и/или решения (становища, доклади и др.), изготвен от секретаря и утвърден от председателя, заповед от главния секретар на МОСВ за изплащане на възнаграждения; 2. сключен договор за услуга, отчетена с приемно-предавателен протокол, и справка за отработени човекочасове в съответствие с решение на Управителния съвет на ECHA. Чл. 53. За участие в заседанията на експертния съвет на членовете/привлечените експерти с местоживеене извън столицата се изплащат командировъчни от бюджета на МОСВ в размер, регламентиран с Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 2 от 2011 г.), на основание заповед за командировка и подписан присъствен лист. Чл. 54. Разходите за участие на членове на експертния съвет или привлечени експерти в заседания на Комитета на държавите членки, Комитета за оценка на риска и Комитета за социално-икономически анализ на ECHA или ЕК се осигуряват от МОСВ, когато за това не е предвидено заплащане от ECHA, в размер, регламентиран с Наредбата за служебните командировки и специализации в чужбина (обн., ДВ, бр. 50 от 2004 г.; изм. и доп., бр. 61 от 2012 г.). Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Приоритетни вещества \" са вещества, които могат да представляват риск за здравето и безопасността на хората и/или околната среда и за които се очаква, че при поискване и получаване на допълнителна информация първоначалните опасения да бъдат потвърдени или отхвърлени, така че да може да се направи заключение относно необходимостта от допълнителни регулаторни мерки. 2. \" REACH-IT \" е централизирана информационна система на ECHA, свързана с прилагането на регламентите REACH и CLP , с информация за химичните вещества в ЕС. 3. \" Оценка на вещество \" е процес на преглед и анализ на данни за свойствата и характеристиките на дадено химично вещество с цел оценка на потенциалните рискове за човешкото здраве или околната среда, произтичащи от присъщите свойства на веществото. 4. \" IULCID (International Uniform Chemical Information Database) \" e база данни на Европейската агенция по химикали за събиране, съхраняване, поддържане и обмен на данни за присъщите и опасни свойства на химичните вещества. 5. \" CoRAP (Community Rolling Action Plan) \" е подробен план за действие на Общността. Представлява списък, който включва следната информация: вещества с потенциален риск за здравето и безопасността на хората и/или околната среда, които подлежат на оценка; държавата, която извършва оценката; годината на оценка и първоначално идентифицираното основание за безпокойство. 6. \" CIRCAВС (Communication & Information Resource Centre for Administrations, Businesses and Citizens) \" е комуникационен и информационен ресурсен център, съдържащ споделени работни документи, достъпни след регистрация чрез потребителско име и парола. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 21, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 46 ДЕКЛАРАЦИЯ за обвързаност при изпълнение на задълженията Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите (МОСВ) участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че ще положа всички усилия, за да изпълня поетите ангажименти към Експертния съвет за оценка на приоритетни вещества (ЕСОПВ), създаден със заповед на министъра на околната среда и водите. Поемам задължение да изпълнявам дейностите, възложени ми като ............................................................................................................................................. към ЕСОПВ, и да не търся или приемам намеса (указания/инструкции), несъвместима с моите индивидуални задачи или със задачите на ЕСОПВ от трета страна. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 2 към чл. 47, ал. 1 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Съгласен/на съм да участвам в дейността на Експертния съвет за оценка на приоритетни вещества. 2. Запознат/а съм с наличната до момента информация, свързана с горепосочената дейност, включително и с изискванията относно процеса на скрининга/оценката. 3. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. 4. Не се намирам в конфликт на интереси с някой от кандидатите в дейността по регистрация на вещества. 5. Не съм пряко заинтересуван от конкретната дейност по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси. 6. Не съм свързано лице по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за предотвратяване и разкриване на конфликт на интереси с кандидат по дейността. 7. Не се намирам в йерархическа зависимост с останалите лица, включени в състава на оценителите (председател, членове, докладчици). 8. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен да участвам/в която участвам. 9. Не съм управител или член на орган за управление или контрол в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/ в която участвам. 10. Не съм извършвал/а и не извършвам консултантска дейност по отношение на физически и юридически лица, които биха били заинтересовани от изпълнението на задълженията ми като участник в оценителния процес. 11. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/в която участвам. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 3 към чл. 47, ал. 2 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за установяване на конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите като представител на: ____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че Имам частен или служебен интерес по следния конкретен повод: .............................................................................................................................................. ................................................................................................................................................................................................................. .........................................................................................................................................., който може да повлияе върху безпристрастното и обективно вземане на решение. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 4 към чл. 48, ал. 1 ДЕКЛАРАЦИЯ за поверителност на данните Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Задължавам се да съхранявам и третирам като строго поверителна всяка информация или документи (\"поверителна информация\"), станали ми известни при или по повод осъществяването на моята дейност в ЕСОПВ към МОСВ, и няма да ги разкривам на трети лица. 2. Задължавам се да пазя поверителната информация добросъвестно, за да предпазя разпространяването и публикуването й от лица, които нямат правото да я разпространяват и публикуват. 3. Задължението за спазване на поверителност на информацията има действие за периода на работата ми, както и след прекратяване на дейността към ЕСОПВ. 4. Поверителна информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид, включително информация относно интелектуална собственост, делови връзки и финансово състояние. 5. Разгласяване на поверителна информация по смисъла на настоящата декларация на лица, невключени в дейностите на експертния съвет, представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 6. Задължението за запазване на поверителност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена или е била придобита от трети лица. 7. Задължавам се да върна, при поискване от страна на ЕСОПВ, всички предоставени ми документи и да не запазвам хартиени или електронни копия на каквато и да било информация или предоставени оригинали. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ЗА ОЦЕНКА НА ПРИОРИТЕТНИ ВЕЩЕСТВА В сила от 07.10.2014 г. Издаден от министъра на околната среда и водите Обн. ДВ. бр. 83 от 7 Октомври 2014г. Раздел I. Общи положения Чл. 1. (1) С този правилник се уреждат организацията и дейността на Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) по чл. 21, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) , наричан по-нататък \"експертния съвет\". (2) Експертният съвет е консултативен орган, който подпомага министъра на околната среда и водите при изпълнение на функциите, определени в глави пета и пета \"а\" от ЗЗВВХВС. Раздел II. Дейности на експертния съвет Чл. 2. Дейностите на експертния съвет включват: 1. идентифициране на приоритетни вещества съгласно чл. 45, параграф 5 от Регламент (EO) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали, за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент № 793/93 на Съвета и Регламент № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ ЕИО, 93/67/ЕИО и 2000/21/ЕО на Комисията (ОВ, L 136 от 29.05.2007 г.), наричан по-нататък \"Регламент REACH\", с цел включването им в Подробния план за действие на Общността (CoRAP) въз основа на данни от регистрация, мониторинг, епидемиологични изпитвания и надзор на пазара; 2. скрининг на потенциално опасни вещества за включване в CoRAP съгласно чл. 44, параграф 2 от Регламент REACH с цел извършване на оценка или включването им в Пътната карта на ЕС за идентифициране на вещества, пораждащи сериозно безпокойство; 3. участие в консултации с държавите членки, Европейската агенция по химикали (ЕСНА) и Европейската комисия (ЕК) при идентифициране на вещества, пораждащи сериозно безпокойство, извършване на анализ и изготвяне на предложения за избор на подходящи регулаторни мерки за управление на рисковете за човешкото здраве и/или околната среда от определени опасни вещества; 4. извършване на оценка на приоритетни вещества от CoRAP по реда на чл. 45, 46, 47 и 49 от Регламент REACH , включително съвместна оценка с компетентен орган на друга държава членка; 5. изготвяне на доклади със заключения от извършени оценки с проекти на решения по смисъла на чл. 21, ал. 6 ЗЗВВХВС ; 6. разглеждане на предложения от производители, вносители или потребители надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37 (6) от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353 от 31.12.2008 г.), наричан по-нататък \"Регламент CLP\"; 7. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 1 и ал. 9 ЗЗВВХВС за хармонизиране или промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37, параграфи 1 и 6 от Регламент CLP ; 8. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 2 и 3 ЗЗВВХВС за разрешаване или ограничаване употребата на опасни вещества съгласно Регламент REACH ; 9. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 4 ЗЗВВХВС за ограничаване употребата на опасни вещества или група от вещества в електрическо и електронно оборудване (ЕЕО); 10. изготвяне на предложения за изменение на списъка с ограничените вещества от Приложение II на Директива 2011/65/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване, наричана по-нататък \"Директива RoHS-2\"; 11. изготвяне на коментари или предложения за промени в представените от докладчиците документи по чл. 24, ал. 1 ; 12. изготвяне на коментари или предложения за промени в проекторешения от други държави членки или ЕСНА съгласно чл. 52 от Регламент REACH ; 13. участие в заседания на комитетите на ECHA за разглеждане на предложения за извършване на изпитвания въз основа на оценки на вещества, предложения за идентифициране на особено опасни вещества за разрешаване или ограничаване на употребата, предложения за хармонизиране на класификацията и етикетирането на опасни вещества и др. Раздел III. Състав на експертния съвет Чл. 3. (1) Експертният съвет за оценка на приоритетни вещества се създава със заповед на министъра на околната среда и водите. (2) Съставът на експертния съвет се определя със заповедта по ал. 1 за период от четири години. Чл. 4. Експертният съвет се състои от председател, заместник-председател, членове и секретар. Чл. 5. В експертния съвет участват най-малко по двама представители от Министерството на околната среда и водите (МОСВ), Министерството на здравеопазването (МЗ), Националния център по обществено здраве и анализи (НЦОЗА) и Изпълнителната агенция по околна среда (ИАОС). Чл. 6. Председателят и заместник-председателят на експертния съвет са служители на МОСВ и се определят със заповедта по чл. 3 . Чл. 7. В състава на експертния съвет се включва и правоспособен юрист - представител на дирекция \"Правно-нормативно обслужване и обществени поръчки\" на МОСВ. Чл. 8. Работата на експертния съвет се подпомага от секретар - експерт от дирекция \"Превантивна дейност\" на МОСВ, който не е член на експертния съвет и се определя със заповедта по чл. 3 . Чл. 9. (1) В своята дейност експертният съвет се подпомага от представители на научните/академичните среди, в т.ч. на Българската академия на науките, университети, научни институти, агенции, специализирана администрация, лечебни заведения и други, както и независими експерти, наричани по-нататък \"привлечени експерти\". (2) Привлечените експерти трябва да притежават: 1. висше образование с квалификация в поне една от посочените области: химия, физикохимия, фармация, екотоксикология, токсикология, биология, микробиология, трудова медицина, икономика; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества; в) извършване на социално-икономически анализ. (3) Привлечените експерти е необходимо да владеят английски език. (4) Притежаването на допълнителна квалификация и/или опит в повече от областите по ал. 2, т. 1 е предимство. Чл. 10. Членовете на експертния съвет се определят от ведомствата по чл. 5 след отправена писмена покана от страна на министъра на околната среда и водите или упълномощено от него длъжностно лице, в която се определя срок за представяне на кандидатурите. Чл. 11. (1) Включването на привлечени експерти в дейността на ЕСОПВ се извършва след отправена от страна на министъра на околната среда и водите покана за участие чрез интернет страницата на МОСВ. Поканата съдържа срок за предоставяне на отговор. (2) Желаещите да заявят участие в дейността на ЕСОПВ, представители на институциите по чл. 9, ал. 1 и независимите експерти, които отговарят на определените в чл. 9, ал. 2 и 3 критерии, изпращат писма за заявяване на интерес до МОСВ, в които се посочва адрес за кореспонденция, електронна поща и телефон. (3) Кандидатурите за привлечени експерти се придружават със: 1. автобиография; 2. документи, доказващи изпълнението на изискванията по чл. 9, ал. 2 и 3 ; 3. попълнен формуляр за квалификацията и областта(те) на приложение/експертиза. Чл. 12. (1) Постъпилите кандидатури се разглеждат от председателя и заместник-председателя на експертния съвет, които след преценка предлагат на министъра на околната среда и водите включването им в списък на привлечени експерти към ЕСОПВ. (2) Списъкът с поименния състав на привлечените експерти, които при необходимост подпомагат дейността на експертния съвет, се утвърждава със заповед на министъра на околната среда и водите. (3) За включването към ЕСОПВ привлечените експерти се уведомяват чрез предоставяне по електронен път на заповедта по ал. 2. Чл. 13. (1) Мандатът на член на експертния съвет, както и участието на привлечен експерт може да бъде прекратен(о) в следните случаи: 1. при прекратяване на трудовото или служебното правоотношение със съответното ведомство/институция, а при сключен граждански договор - при прекратяването му или неподновяването му след изтичането на срока, за който е сключен; 2. при трайна фактическа невъзможност да се изпълняват задълженията в продължение на повече от 3 месеца; 3. по предложение на председателя на експертния съвет в следните случаи: а) отказ от представяне на декларация за обвързаност при изпълнение на задълженията, декларация за поверителност и декларация за конфликт на интереси; б) при неизпълнение на възложени задължения. (2) Член на експертния съвет или привлечен експерт може да бъде заменен по предложение на ведомството по чл. 5 или институцията по чл. 9, ал. 1 , която го е определила. (3) При необходимост ведомствата по чл. 5 или институциите по чл. 9, ал. 1 могат да номинират допълнително нови членове с писмо до министъра на околната среда и водите, който актуализира заповедта по чл. 3 или по чл. 12, ал. 2 . Раздел IV. Правомощия и задачи Чл. 14. Председателят организира и ръководи дейността на ЕСОПВ, а в негово отсъствие функциите му се изпълняват от заместник-председателя или определен от него член на съвета. Чл. 15. Председателят на експертния съвет: 1. отговаря за цялостната работа на експертния съвет; 2. представлява ЕСОПВ пред министъра на околната среда и водите; 3. насрочва и ръководи заседанията; 4. одобрява проект на дневен ред за заседанията, подписва протоколите от заседанията; 5. гарантира в началото на всяко заседание, че всеки потенциален конфликт на интереси, свързан с конкретната тема, е деклариран; 6. гарантира, че работата на експертния съвет съответства на функциите, определени в глави пета и пета \"а\" ЗЗВВХВС; 7. съблюдава спазването на правилника за дейността на ЕСОПВ и предлага мерки в случай на неспазване; 8. прави предложение за участие в заседанията на други заинтересовани лица - заявители или регистранти; 9. прави предложение за докладчик по оценка на вещество или за изпълнение на други дейности по чл. 2 ; 10. прави предложение за поименен състав на работна група; 11. уведомява ЕСНА за резултатите от извършената оценка в съответствие с чл. 48 от Регламент REACH ; 12. прави предложение до ЕК за ограничаване на вещество или група от вещества в ЕЕО в съответствие с чл. 21и, ал.1 ЗЗВВХВС . Чл. 16. Секретарят на експертния съвет: 1. организира подготовката и провеждането на заседанията; 2. уведомява по електронен път всички членове на съвета за предстоящите заседания и им предоставя проекта за дневен ред и съответните материали; 3. уведомява по електронен път за предстоящите заседания привлечените експерти - членове на съответната работна група, и при необходимост - други заинтересовани лица; 4. изготвя присъствен лист в два екземпляра за всяко заседание на експертния съвет и работната група(и); 5. води протоколи от заседанията на експертния съвет и работната група(и); 6. води текущата кореспонденция, свързана с дейността на експертния съвет; 7. завежда в регистър, съхранява и архивира протоколите от заседанията, документите, свързани с работата на експертния съвет, и декларациите по приложения № 1 - 4; 8. поддържа актуален списък с контакти на членовете на експертния съвет и на привлечените експерти; 9. следи за своевременното представяне от членовете на експертния съвет на годишна декларация за обвързаност при изпълнение на задълженията; декларация за поверителност; декларация за ангажираност (по формат на ЕСНА) и декларация за конфликт на интереси; 10. поддържа оперативна връзка с членовете на съвета/привлечените експерти и осигурява документите от базите данни на ECHA - REACH-IT, IUCLID и CIRCABC; 11. осигурява комуникацията с ECHA за подаване и/или публикуване в базите данни на приетите от експертния съвет документи, за които е определен специален ред; 12. изпълнява други дейности, възложени от председателя. Чл. 17. Членовете на експертния съвет и привлечените експерти: 1. участват в заседанията лично, като представят писмено или устно становища по разглежданите теми и гласуват при вземане на решения; 2. уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, в случай че са възпрепятствани да участват лично в заседание, а когато е приложимо, изразяват писмено становище по темите от дневния ред, което се прилага към протокола от заседанието и е неразделна част от него; 3. предлагат на председателя теми за включване в дневния ред на заседанията; 4. разработват и докладват на заседания документи от тяхната компетентност, които предоставят своевременно на секретаря. Чл. 18. Експертният съвет: 1. определя докладчик и при необходимост създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 ; 2. обсъжда резултатите от комуникацията с регистрантите при необходимост. Чл. 19. (1) Членовете на експертния съвет и привлечените експерти, в рамките на своята компетентност, извършват анализ и оценка на свойствата на веществата, тяхната експозиция и адекватността на препоръчаните мерки за управление на риска в регистрационните досиета на веществата. (2) Когато информацията за характерните свойства на дадено вещество е създадена от регистрантите посредством позоваване на структурно-сходни вещества, анализът и оценката могат да обхванат и тези сходни вещества, без да се ограничават единствено до приоритетно оценяваното вещество в съответствие с чл. 47, параграф 1 от Регламент REACH . Чл. 20. (1) Експертният съвет при изготвяне на предложения за изменение на списъка с ограничените вещества по Приложение II от Директива RoHS 2 взема предвид: 1. информацията, посочена в чл. 21и, ал. 2 ЗЗВВХВС ; 2. обобщената информация от Държавна агенция за метрологичен и технически надзор (ДАМТН) и Изпълнителна агенция по лекарствата (ИАЛ) относно осъществявания контрол на територията на страната в съответствие с чл. 21к, ал. 1 ЗЗВВХВС . (2) Предложенията за ограничаване употребата на опасни вещества в ЕЕО се изготвят в съответствие с изискванията на чл. 6 от Директива RoHS 2 и критериите за идентифициране на опасни вещества за включване в Приложение II към Директива RoHS 2 . Чл. 21. Експертният съвет може да: 1. върне предложение от производител, вносител или потребител надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества за допълване или преработка с цел привеждане в съответствие с изискванията на ЕСНА; 2. откаже мотивирано внасянето на предложението до министъра на околната среда и водите в случаите, когато информацията в предложението по чл. 2, т. 6 не е научнообоснована или не дава достатъчно основание за промяна на хармонизираната класификация и етикетиране. Раздел V. Докладчик Чл. 22. По предложение на председателя експертният съвет избира с обикновено мнозинство докладчик от членовете на или привлечените експерти към ЕСОПВ. Чл. 23. Докладчикът извършва оценка на приоритетно вещество или друга дейност по чл. 2 , а при необходимост ръководи дейността на работна група. Чл. 24. (1) Докладчикът подготвя или обобщава проекта на документ(и), както следва: 1. анализ на подходящите мерки за управление на риска, доклад и заключителен документ от извършената оценка на приоритетно вещество и предложение за проекторешение, изготвени в съответствие с ръководствата, насоките и във формата, разработени от Европейската агенция по химикали; 2. досие с предложение за разрешаване или ограничаване употребата на опасно вещество; за хармонизиране на класификацията и етикетирането на опасно вещество, определени съответно в Приложение ХV на Регламент REACH или Приложение VI на Регламент CLP ; 3. досие с предложение за ограничаване на вещество или група от вещества в ЕЕО, за включването им в Приложение II на Директива RoHS 2 , определени с решение на Европейската комисия; 4. други документи, изготвени в съответствие с ръководствата, насоките и формата, разработени от Европейската агенция по химикали или Европейската комисия. (2) Документът по ал. 1 може да съдържа едно от следните заключения: 1. необходимост от идентифициране на потенциален риск(ове) и предложение за включване в CoRAP; 2. необходимост от допълнителна информация от регистрант(и): а) в изпълнение на информационните изисквания на Регламент REACH ; б) извън обхвата на информационните изисквания, чрез обосновано искане за нови данни, включително провеждане на изпитвания за потвърждаване или отхвърляне на първоначалните опасения; 3. веществото не представлява риск за здравето на човека и/или за околната среда; 4. веществото представлява риск за здравето на човека и/или за околната среда, като: а) рискът е адекватно контролиран и мерките, които вече са предприети, са достатъчни; б) не са налице подходящи и достатъчни мерки за управление на рисковете, което налага необходимост от анализ за наличие на алтернативни вещества и техники и/или прилагане на регулаторни мерки за управление на риска; в) рискът не е адекватно контролиран, поради което се изготвя досие по Приложение XV за разрешаване или ограничаване на вещество съгласно Регламент REACH ; г) предложение до Европейската комисия за ограничаване на опасно вещество или група от вещества в ЕЕО и включване в Приложение II на Директива RoHS 2 ; 5. други според типа на процедурата и резултата от скрининга/анализа/оценката. Чл. 25. За изпълнение на дейност по чл. 2 докладчикът писмено декларира обвързаността си да изпълнява поетите задължения. Чл. 26. Експертният съвет може да замени докладчика при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси. Раздел VI. Работни групи Чл. 27. Експертният съвет, при необходимост, създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 , която подпомага работата на докладчика. Чл. 28. По предложение на председателя експертният съвет одобрява поименния състав на работната група според вида, характера, спецификата на конкретната експертна дейност и определя срок за изпълнение. Чл. 29. Работните групи се състоят от членове на експертния съвет и привлечени експерти. Чл. 30. Мандатът на членовете от работната група, конкретните задачи и сроковете за изпълнението им се преразглеждат периодично на заседания на експертния съвет. Чл. 31. (1) Създадените работни групи, при необходимост, провеждат заседания за обсъждане на поставените им задачи. (2) Докладчикът свиква и ръководи заседанията на работната група. Чл. 32. Дневният ред и протоколите от заседанията на работните групи се предоставят на разположение и се докладват на заседания на експертния съвет. Чл. 33. Експертният съвет може: 1. да замени член на работна група с друг член или с привлечен експерт при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси; 2. да разшири и/или допълни състава на работна група с друг/и член/ове на експертния съвет или привлечен експерт при възникнала необходимост от специфичен опит и познания в процеса на работа. Раздел VII. Други участници в заседанията Чл. 34. На заседания на експертния съвет по предложение на председателя могат да бъдат канени за изслушване представители на заинтересованите страни - заявители/регистранти, в следните случаи: 1. при разглеждане на предложения от производители, вносители или потребители надолу по веригата по реда на чл. 37, параграф 6 от Регламент CLP за промяна на хармонизирана класификация и етикетиране на пуснати на пазара опасни вещества; 2. при обсъждане на информация от регистрационните досиета при оценка на веществата на даден регистрант/група регистранти и свързана с това актуализация на регистрационно досие(та) и предложения за изпитване със срокове за предоставяне на допълнителна информация, необходима за извършване на оценката. Раздел VIII. Организация на заседанията на експертния съвет Чл. 35. (1) Експертният съвет се свиква на заседание от председателя, а в негово отсъствие - от заместник-председателя или упълномощено от него лице - член на съвета. (2) Участие в заседанията вземат членовете и поканените привлечени експерти. Чл. 36. (1) Заседанията могат да бъдат редовни или извънредни, открити или закрити. (2) Извънредни заседания могат да се свикват от председателя или при обосновано искане на член от експертния съвет. (3) За всяко заседание се съставя дневен ред, който се изпраща по електронен път на членовете на експертния съвет и при необходимост на привлечените експерти и поканените заинтересовани лица - заявители/регистранти. (4) Членовете на експертния съвет и другите поканени лица биват уведомени за датата, часа и място на заседанието най-малко 10 работни дни преди заседанието. Документи и данни от базите данни на ECHA с поверителен характер се предоставят в съответствие с правилата за сигурност до базите данни, приети от ЕСНА. (5) Членовете на експертния съвет могат да предлагат включване на нова точка в дневния ред. Тези предложения се изпращат по електронен път на секретаря най-малко 7 работни дни преди заседанието. (6) На заседанията могат да се обсъждат теми, които не са включени в дневния ред, могат да бъдат отлагани дадени точки от дневния ред за следващо заседание при съгласие на всички присъстващи членове и привлечени експерти към ЕСОПВ. Чл. 37. (1) Членовете и поканените привлечени експерти, когато са възпрепятствани да участват в заседания, уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, като посочат обстоятелствата за отсъствието си и изпратят писмено становище/доклад по материалите от дневния ред, когато се изисква. (2) Секретарят изпраща по електронен път писменото становище/доклада до останалите членове и привлечени експерти по начин, който осигурява запазване поверителността на данните. Становището/докладът се прилага към протокола от заседанието и е неразделна част от него. Чл. 38. (1) Заседанията се считат за редовни, ако на тях присъстват най-малко две трети от всички членове и поканени привлечени експерти. При липса на кворум или по предложение на председателя може да се приложи писмената процедура по чл. 44 . (2) Решенията се вземат с обикновено мнозинство от присъстващите на заседанието членове и поканени привлечени експерти. Чл. 39. (1) Член на експертния съвет или привлечен експерт може да подпише с особено мнение протокола от заседание, като представя писмени мотиви за това до председателя/секретаря в тридневен срок от подписването на протокола. Особените мнения са неразделна част от протокола. (2) Когато на заседание не бъде прието решение по определена точка от дневния ред, председателят, в рамките на установения срок, може да насрочи ново заседание. (3) Когато след повторно разглеждане бъде изразено особено мнение по същата точка(и) от дневния ред, решението се взема с обикновено мнозинство от присъствалите на повторното заседание членове и привлечени експерти. Чл. 40. При съвместна оценка, в която участват повече държави членки, експертният съвет може да взема решения неприсъствено по писмената процедура съгласно чл. 44 . Чл. 41. (1) В срок до 10 работни дни след заседание секретарят изготвя протокол, който отразява всички изказвания, становища, предложения и решения, включително предложенията за дневен ред на следващото заседание. (2) Секретарят изпраща по електронен път протокола до членовете на експертния съвет/привлечените експерти и определя срок за писмени коментари и/или корекции. (3) Писмените коментари и/или корекции се нанасят от секретаря и окончателният протокол се подписва от председателстващия заседанието и от секретаря. Сканирано копие на подписания протокол се изпраща по електронен път на членовете на експертния съвет и привлечените експерти. Чл. 42. Неразделна част от протокола са: 1. всички декларации за обвързаност при изпълнение на задълженията и за конфликт на интереси, подписвани при необходимост; 2. присъствен лист, подписан от присъствалите на заседанието членове и привлечени експерти; 3. писмени становища и одобрени документи по чл. 24, ал. 1 . Чл. 43. Секретарят в рамките на 14 работни дни след приемане на решения/мотивирани предложения от експертния съвет в съответствие с чл. 21, ал. 6 и 7 ЗЗВВХВС изготвя доклад до министъра на околната среда и водите, утвърден от председателя. Чл. 44. (1) Експертният съвет може да одобрява документи по чл. 24, ал. 1 или да приема решения по писмена процедура. (2) Секретарят изпраща по електронен път дневен ред и предоставя документите за разглеждане на членовете на съвета и привлечените експерти, като посочва срок за отговор и/или предоставяне на писмени становища/документи по точките от дневния ред по начин, който запазва при необходимост поверителността на данните. Срокът е не по-малък от 10 работни дни. (3) След срока, определен по ал. 2, секретарят в рамките на 10 работни дни обобщава в протокол становищата на членовете и привлечените експерти, техните предложения, заключения и основания. (4) Писмената процедура се счита за валидна при изразено писмено съгласие по точките от протокола на две трети от участващите в писмената процедура членове на експертния съвет и привлечени експерти. (5) Даден документ по чл. 24, ал. 1 или решение се считат за одобрени, когато членовете на експертния съвет и привлечените експерти са го подкрепили с обикновено мнозинство, чрез писмено или мълчаливо съгласие. (6) За изразяване на мълчаливо съгласие се приемат случаите, в които член на съвета или привлечен експерт не изпрати становище в рамките на определения по ал. 2 срок. (7) Ако са представени становища с обосновани възражения или при невъзможност за вземане на решение по определена точка от дневния ред, председателят може да реши след обсъждане с докладчика да прекрати писмената процедура. В тези случаи приемането на документи по чл. 24, ал. 1 или решение по определена точка се отлага за следващо присъствено заседание на експертния съвет. (8) Секретарят уведомява членовете на експертния съвет и привлечените експерти за резултата от проведената писмена процедура и им изпраща по електронен път протокола с приетите решения. Чл. 45. (1) За дейността на експертния съвет се води архив, който съдържа заповедите на министъра на околната среда и водите, дневен ред за заседанията, протоколи от заседанията, документи по чл. 24, ал. 1 , становища, текуща кореспонденция и др. (2) Архивът се съхранява най-малко 10 години в МОСВ. Редът и отговорните лица за съхранение на документацията по ал. 1 и достъпът до нея се определят със заповед на министъра на околната среда и водите. Раздел IX. Обвързаност, независимост и поверителност Чл. 46. Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за обвързаност при изпълнение на задълженията си по формата на приложение № 1 . Чл. 47. (1) Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за конфликт на интереси по формата на приложение № 2 . (2) Членовете на експертния съвет, определени за докладчици, декларират всеки конфликт на интереси, който би могъл да накърни тяхната независимост, по формата на приложение № 3 . Член на експертния съвет не може да бъде определен за докладчик или за член на работна група, ако е декларирал конфликт на интереси. (3) Всеки член на експертния съвет, декларирал конфликт на интереси, не участва в гласуването по съответната точка от дневния ред. (4) Конфликт на интереси възниква, когато член/привлечен експерт към ЕСОПВ има частен или служебен интерес, който може да повлияе върху безпристрастното и обективното вземане на решение по даден въпрос. Чл. 48. (1) Председателят, заместник-председателят, секретарят, членовете на експертния съвет и привлечените експерти са длъжни да не разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им, които представляват производствена или търговска тайна. Те подписват веднъж годишно декларация за поверителност на данните по формата на приложение № 4 и декларация за ангажираност по формат на ЕСНА. (2) Задължението за спазване на поверителност на информацията продължава да се прилага от членовете на експертния съвет и привлечените експерти и след прекратяване на дейността им в експертния съвет. Раздел X. Финансово осигуряване и възнаграждения Чл. 49. Финансовото осигуряване на дейността на експертния съвет е за сметка на бюджета на Министерството на околната среда и водите, с изключение на дейността по оценка на приоритетни вещества. Чл. 50. (1) Работата на експертния съвет за извършване на оценка на приоритетни вещества се обезпечава със средства от ЕСНА в съответствие с чл. 14, параграф 1 от Регламент (ЕO) № 340/2008 на Комисията за таксите и плащанията, дължими на Европейската агенция по химикали, в съответствие с Регламент (ЕО) № 1907/2006 (REACH) (ОВ, L 107/6 от 17 април 2008 г.). (2) Разпределението на средствата се извършва по правила, определени с решение на Управителния съвет на ECHA относно финансовите мерки за възстановяване на дял от таксите към държавите членки. Чл. 51. (1) За всяко участие в заседание се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите, с изключение на служители, работещи по трудово или служебно правоотношение в държавната администрация. (2) За извършена експертна дейност и подготвени доклади, писмени мотивирани становища, анализи, заключителни и/или други документи се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите. (3) Извършването на оценка на приоритетни вещества се възлага чрез договор за услуга. В случаите, когато услугата се възлага на служители, работещи по трудово или служебно правоотношение в държавната администрация, следва предварително да се декларира, че възложената дейност не попада в обхвата на служебните задължения. (4) Средствата за възнагражденията: 1. по ал. 1 и 2 се осигуряват от бюджета на МОСВ; 2. по ал. 3 се осигуряват от ЕСНА. Чл. 52. Възнагражденията по чл. 51 се изплащат въз основа на: 1. присъствен лист за участие в заседание; доклад за приети документи и/или решения (становища, доклади и др.), изготвен от секретаря и утвърден от председателя, заповед от главния секретар на МОСВ за изплащане на възнаграждения; 2. сключен договор за услуга, отчетена с приемно-предавателен протокол, и справка за отработени човекочасове в съответствие с решение на Управителния съвет на ECHA. Чл. 53. За участие в заседанията на експертния съвет на членовете/привлечените експерти с местоживеене извън столицата се изплащат командировъчни от бюджета на МОСВ в размер, регламентиран с Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 2 от 2011 г.), на основание заповед за командировка и подписан присъствен лист. Чл. 54. Разходите за участие на членове на експертния съвет или привлечени експерти в заседания на Комитета на държавите членки, Комитета за оценка на риска и Комитета за социално-икономически анализ на ECHA или ЕК се осигуряват от МОСВ, когато за това не е предвидено заплащане от ECHA, в размер, регламентиран с Наредбата за служебните командировки и специализации в чужбина (обн., ДВ, бр. 50 от 2004 г.; изм. и доп., бр. 61 от 2012 г.). Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Приоритетни вещества \" са вещества, които могат да представляват риск за здравето и безопасността на хората и/или околната среда и за които се очаква, че при поискване и получаване на допълнителна информация първоначалните опасения да бъдат потвърдени или отхвърлени, така че да може да се направи заключение относно необходимостта от допълнителни регулаторни мерки. 2. \" REACH-IT \" е централизирана информационна система на ECHA, свързана с прилагането на регламентите REACH и CLP , с информация за химичните вещества в ЕС. 3. \" Оценка на вещество \" е процес на преглед и анализ на данни за свойствата и характеристиките на дадено химично вещество с цел оценка на потенциалните рискове за човешкото здраве или околната среда, произтичащи от присъщите свойства на веществото. 4. \" IULCID (International Uniform Chemical Information Database) \" e база данни на Европейската агенция по химикали за събиране, съхраняване, поддържане и обмен на данни за присъщите и опасни свойства на химичните вещества. 5. \" CoRAP (Community Rolling Action Plan) \" е подробен план за действие на Общността. Представлява списък, който включва следната информация: вещества с потенциален риск за здравето и безопасността на хората и/или околната среда, които подлежат на оценка; държавата, която извършва оценката; годината на оценка и първоначално идентифицираното основание за безпокойство. 6. \" CIRCAВС (Communication & Information Resource Centre for Administrations, Businesses and Citizens) \" е комуникационен и информационен ресурсен център, съдържащ споделени работни документи, достъпни след регистрация чрез потребителско име и парола. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 21, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 46 ДЕКЛАРАЦИЯ за обвързаност при изпълнение на задълженията Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите (МОСВ) участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че ще положа всички усилия, за да изпълня поетите ангажименти към Експертния съвет за оценка на приоритетни вещества (ЕСОПВ), създаден със заповед на министъра на околната среда и водите. Поемам задължение да изпълнявам дейностите, възложени ми като ............................................................................................................................................. към ЕСОПВ, и да не търся или приемам намеса (указания/инструкции), несъвместима с моите индивидуални задачи или със задачите на ЕСОПВ от трета страна. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 2 към чл. 47, ал. 1 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Съгласен/на съм да участвам в дейността на Експертния съвет за оценка на приоритетни вещества. 2. Запознат/а съм с наличната до момента информация, свързана с горепосочената дейност, включително и с изискванията относно процеса на скрининга/оценката. 3. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. 4. Не се намирам в конфликт на интереси с някой от кандидатите в дейността по регистрация на вещества. 5. Не съм пряко заинтересуван от конкретната дейност по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси. 6. Не съм свързано лице по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за предотвратяване и разкриване на конфликт на интереси с кандидат по дейността. 7. Не се намирам в йерархическа зависимост с останалите лица, включени в състава на оценителите (председател, членове, докладчици). 8. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен да участвам/в която участвам. 9. Не съм управител или член на орган за управление или контрол в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/ в която участвам. 10. Не съм извършвал/а и не извършвам консултантска дейност по отношение на физически и юридически лица, които биха били заинтересовани от изпълнението на задълженията ми като участник в оценителния процес. 11. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/в която участвам. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 3 към чл. 47, ал. 2 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за установяване на конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите като представител на: ____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че Имам частен или служебен интерес по следния конкретен повод: .............................................................................................................................................. ................................................................................................................................................................................................................. .........................................................................................................................................., който може да повлияе върху безпристрастното и обективно вземане на решение. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: ............................. Приложение № 4 към чл. 48, ал. 1 ДЕКЛАРАЦИЯ за поверителност на данните Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Задължавам се да съхранявам и третирам като строго поверителна всяка информация или документи (\"поверителна информация\"), станали ми известни при или по повод осъществяването на моята дейност в ЕСОПВ към МОСВ, и няма да ги разкривам на трети лица. 2. Задължавам се да пазя поверителната информация добросъвестно, за да предпазя разпространяването и публикуването й от лица, които нямат правото да я разпространяват и публикуват. 3. Задължението за спазване на поверителност на информацията има действие за периода на работата ми, както и след прекратяване на дейността към ЕСОПВ. 4. Поверителна информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид, включително информация относно интелектуална собственост, делови връзки и финансово състояние. 5. Разгласяване на поверителна информация по смисъла на настоящата декларация на лица, невключени в дейностите на експертния съвет, представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 6. Задължението за запазване на поверителност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена или е била придобита от трети лица. 7. Задължавам се да върна, при поискване от страна на ЕСОПВ, всички предоставени ми документи и да не запазвам хартиени или електронни копия на каквато и да било информация или предоставени оригинали. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ЗА ОЦЕНКА НА ПРИОРИТЕТНИ ВЕЩЕСТВА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ЗА ОЦЕНКА НА ПРИОРИТЕТНИ ВЕЩЕСТВА\n\nВ сила от 07.10.2014 г.\n\nИздаден от министъра на околната среда и водите\n\nОбн. ДВ. бр. 83 от 7 Октомври 2014г.\n\nОбн. ДВ. бр. 83 от 7 Октомври 2014г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) С този правилник се уреждат организацията и дейността на Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) по чл. 21, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) , наричан по-нататък \"експертния съвет\". (2) Експертният съвет е консултативен орган, който подпомага министъра на околната среда и водите при изпълнение на функциите, определени в глави пета и пета \"а\" от ЗЗВВХВС.\n\nЧл. 1. (1) С този правилник се уреждат организацията и дейността на Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) по чл. 21, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) , наричан по-нататък \"експертния съвет\".\n\n(2) Експертният съвет е консултативен орган, който подпомага министъра на околната среда и водите при изпълнение на функциите, определени в глави пета и пета \"а\" от ЗЗВВХВС.\n\nРаздел II. Дейности на експертния съвет\n\nРаздел II. Дейности на експертния съвет\n\nЧл. 2. Дейностите на експертния съвет включват: 1. идентифициране на приоритетни вещества съгласно чл. 45, параграф 5 от Регламент (EO) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали, за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент № 793/93 на Съвета и Регламент № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ ЕИО, 93/67/ЕИО и 2000/21/ЕО на Комисията (ОВ, L 136 от 29.05.2007 г.), наричан по-нататък \"Регламент REACH\", с цел включването им в Подробния план за действие на Общността (CoRAP) въз основа на данни от регистрация, мониторинг, епидемиологични изпитвания и надзор на пазара; 2. скрининг на потенциално опасни вещества за включване в CoRAP съгласно чл. 44, параграф 2 от Регламент REACH с цел извършване на оценка или включването им в Пътната карта на ЕС за идентифициране на вещества, пораждащи сериозно безпокойство; 3. участие в консултации с държавите членки, Европейската агенция по химикали (ЕСНА) и Европейската комисия (ЕК) при идентифициране на вещества, пораждащи сериозно безпокойство, извършване на анализ и изготвяне на предложения за избор на подходящи регулаторни мерки за управление на рисковете за човешкото здраве и/или околната среда от определени опасни вещества; 4. извършване на оценка на приоритетни вещества от CoRAP по реда на чл. 45, 46, 47 и 49 от Регламент REACH , включително съвместна оценка с компетентен орган на друга държава членка; 5. изготвяне на доклади със заключения от извършени оценки с проекти на решения по смисъла на чл. 21, ал. 6 ЗЗВВХВС ; 6. разглеждане на предложения от производители, вносители или потребители надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37 (6) от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353 от 31.12.2008 г.), наричан по-нататък \"Регламент CLP\"; 7. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 1 и ал. 9 ЗЗВВХВС за хармонизиране или промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37, параграфи 1 и 6 от Регламент CLP ; 8. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 2 и 3 ЗЗВВХВС за разрешаване или ограничаване употребата на опасни вещества съгласно Регламент REACH ; 9. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 4 ЗЗВВХВС за ограничаване употребата на опасни вещества или група от вещества в електрическо и електронно оборудване (ЕЕО); 10. изготвяне на предложения за изменение на списъка с ограничените вещества от Приложение II на Директива 2011/65/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване, наричана по-нататък \"Директива RoHS-2\"; 11. изготвяне на коментари или предложения за промени в представените от докладчиците документи по чл. 24, ал. 1 ; 12. изготвяне на коментари или предложения за промени в проекторешения от други държави членки или ЕСНА съгласно чл. 52 от Регламент REACH ; 13. участие в заседания на комитетите на ECHA за разглеждане на предложения за извършване на изпитвания въз основа на оценки на вещества, предложения за идентифициране на особено опасни вещества за разрешаване или ограничаване на употребата, предложения за хармонизиране на класификацията и етикетирането на опасни вещества и др.\n\nЧл. 2. Дейностите на експертния съвет включват:\n\n1. идентифициране на приоритетни вещества съгласно чл. 45, параграф 5 от Регламент (EO) № 1907/2006 на Европейския парламент и на Съвета от 18 декември 2006 г. относно регистрацията, оценката, разрешаването и ограничаването на химикали, за създаване на Европейска агенция по химикали, за изменение на Директива 1999/45/ЕО и за отмяна на Регламент № 793/93 на Съвета и Регламент № 1488/94 на Комисията, както и на Директива 76/769/ЕИО на Съвета и директиви 91/155/ ЕИО, 93/67/ЕИО и 2000/21/ЕО на Комисията (ОВ, L 136 от 29.05.2007 г.), наричан по-нататък \"Регламент REACH\", с цел включването им в Подробния план за действие на Общността (CoRAP) въз основа на данни от регистрация, мониторинг, епидемиологични изпитвания и надзор на пазара;\n\n2. скрининг на потенциално опасни вещества за включване в CoRAP съгласно чл. 44, параграф 2 от Регламент REACH с цел извършване на оценка или включването им в Пътната карта на ЕС за идентифициране на вещества, пораждащи сериозно безпокойство;\n\n3. участие в консултации с държавите членки, Европейската агенция по химикали (ЕСНА) и Европейската комисия (ЕК) при идентифициране на вещества, пораждащи сериозно безпокойство, извършване на анализ и изготвяне на предложения за избор на подходящи регулаторни мерки за управление на рисковете за човешкото здраве и/или околната среда от определени опасни вещества;\n\n4. извършване на оценка на приоритетни вещества от CoRAP по реда на чл. 45, 46, 47 и 49 от Регламент REACH , включително съвместна оценка с компетентен орган на друга държава членка;\n\n5. изготвяне на доклади със заключения от извършени оценки с проекти на решения по смисъла на чл. 21, ал. 6 ЗЗВВХВС ;\n\n6. разглеждане на предложения от производители, вносители или потребители надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37 (6) от Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси, за изменение и за отмяна на директиви 67/548/ЕИО и 1999/45/ЕО и за изменение на Регламент (ЕО) № 1907/2006 (ОВ, L 353 от 31.12.2008 г.), наричан по-нататък \"Регламент CLP\";\n\n7. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 1 и ал. 9 ЗЗВВХВС за хармонизиране или промяна на хармонизирана класификация и етикетиране на опасни вещества по реда на чл. 37, параграфи 1 и 6 от Регламент CLP ;\n\n8. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 2 и 3 ЗЗВВХВС за разрешаване или ограничаване употребата на опасни вещества съгласно Регламент REACH ;\n\n9. изготвяне на предложения по смисъла на чл. 21, ал. 7, т. 4 ЗЗВВХВС за ограничаване употребата на опасни вещества или група от вещества в електрическо и електронно оборудване (ЕЕО);\n\n10. изготвяне на предложения за изменение на списъка с ограничените вещества от Приложение II на Директива 2011/65/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно ограничението за употребата на определени опасни вещества в електрическото и електронното оборудване, наричана по-нататък \"Директива RoHS-2\";\n\n11. изготвяне на коментари или предложения за промени в представените от докладчиците документи по чл. 24, ал. 1 ;\n\n12. изготвяне на коментари или предложения за промени в проекторешения от други държави членки или ЕСНА съгласно чл. 52 от Регламент REACH ;\n\n13. участие в заседания на комитетите на ECHA за разглеждане на предложения за извършване на изпитвания въз основа на оценки на вещества, предложения за идентифициране на особено опасни вещества за разрешаване или ограничаване на употребата, предложения за хармонизиране на класификацията и етикетирането на опасни вещества и др.\n\nРаздел III. Състав на експертния съвет\n\nРаздел III. Състав на експертния съвет\n\nЧл. 3. (1) Експертният съвет за оценка на приоритетни вещества се създава със заповед на министъра на околната среда и водите. (2) Съставът на експертния съвет се определя със заповедта по ал. 1 за период от четири години.\n\nЧл. 3. (1) Експертният съвет за оценка на приоритетни вещества се създава със заповед на министъра на околната среда и водите.\n\n(2) Съставът на експертния съвет се определя със заповедта по ал. 1 за период от четири години.\n\nЧл. 4. Експертният съвет се състои от председател, заместник-председател, членове и секретар.\n\nЧл. 4. Експертният съвет се състои от председател, заместник-председател, членове и секретар.\n\nЧл. 5. В експертния съвет участват най-малко по двама представители от Министерството на околната среда и водите (МОСВ), Министерството на здравеопазването (МЗ), Националния център по обществено здраве и анализи (НЦОЗА) и Изпълнителната агенция по околна среда (ИАОС).\n\nЧл. 5. В експертния съвет участват най-малко по двама представители от Министерството на околната среда и водите (МОСВ), Министерството на здравеопазването (МЗ), Националния център по обществено здраве и анализи (НЦОЗА) и Изпълнителната агенция по околна среда (ИАОС).\n\nЧл. 6. Председателят и заместник-председателят на експертния съвет са служители на МОСВ и се определят със заповедта по чл. 3 .\n\nЧл. 6. Председателят и заместник-председателят на експертния съвет са служители на МОСВ и се определят със заповедта по чл. 3 .\n\nЧл. 7. В състава на експертния съвет се включва и правоспособен юрист - представител на дирекция \"Правно-нормативно обслужване и обществени поръчки\" на МОСВ.\n\nЧл. 7. В състава на експертния съвет се включва и правоспособен юрист - представител на дирекция \"Правно-нормативно обслужване и обществени поръчки\" на МОСВ.\n\nЧл. 8. Работата на експертния съвет се подпомага от секретар - експерт от дирекция \"Превантивна дейност\" на МОСВ, който не е член на експертния съвет и се определя със заповедта по чл. 3 .\n\nЧл. 8. Работата на експертния съвет се подпомага от секретар - експерт от дирекция \"Превантивна дейност\" на МОСВ, който не е член на експертния съвет и се определя със заповедта по чл. 3 .\n\nЧл. 9. (1) В своята дейност експертният съвет се подпомага от представители на научните/академичните среди, в т.ч. на Българската академия на науките, университети, научни институти, агенции, специализирана администрация, лечебни заведения и други, както и независими експерти, наричани по-нататък \"привлечени експерти\". (2) Привлечените експерти трябва да притежават: 1. висше образование с квалификация в поне една от посочените области: химия, физикохимия, фармация, екотоксикология, токсикология, биология, микробиология, трудова медицина, икономика; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества; в) извършване на социално-икономически анализ. (3) Привлечените експерти е необходимо да владеят английски език. (4) Притежаването на допълнителна квалификация и/или опит в повече от областите по ал. 2, т. 1 е предимство.\n\nЧл. 9. (1) В своята дейност експертният съвет се подпомага от представители на научните/академичните среди, в т.ч. на Българската академия на науките, университети, научни институти, агенции, специализирана администрация, лечебни заведения и други, както и независими експерти, наричани по-нататък \"привлечени експерти\".\n\n(2) Привлечените експерти трябва да притежават:\n\n1. висше образование с квалификация в поне една от посочените области: химия, физикохимия, фармация, екотоксикология, токсикология, биология, микробиология, трудова медицина, икономика;\n\n2. експертен опит и компетентност във:\n\na) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда;\n\nб) оценка и управление на риска за човешкото здраве и околната среда от химични вещества;\n\nв) извършване на социално-икономически анализ.\n\n(3) Привлечените експерти е необходимо да владеят английски език.\n\n(4) Притежаването на допълнителна квалификация и/или опит в повече от областите по ал. 2, т. 1 е предимство.\n\nЧл. 10. Членовете на експертния съвет се определят от ведомствата по чл. 5 след отправена писмена покана от страна на министъра на околната среда и водите или упълномощено от него длъжностно лице, в която се определя срок за представяне на кандидатурите.\n\nЧл. 10. Членовете на експертния съвет се определят от ведомствата по чл. 5 след отправена писмена покана от страна на министъра на околната среда и водите или упълномощено от него длъжностно лице, в която се определя срок за представяне на кандидатурите.\n\nЧл. 11. (1) Включването на привлечени експерти в дейността на ЕСОПВ се извършва след отправена от страна на министъра на околната среда и водите покана за участие чрез интернет страницата на МОСВ. Поканата съдържа срок за предоставяне на отговор. (2) Желаещите да заявят участие в дейността на ЕСОПВ, представители на институциите по чл. 9, ал. 1 и независимите експерти, които отговарят на определените в чл. 9, ал. 2 и 3 критерии, изпращат писма за заявяване на интерес до МОСВ, в които се посочва адрес за кореспонденция, електронна поща и телефон. (3) Кандидатурите за привлечени експерти се придружават със: 1. автобиография; 2. документи, доказващи изпълнението на изискванията по чл. 9, ал. 2 и 3 ; 3. попълнен формуляр за квалификацията и областта(те) на приложение/експертиза.\n\nЧл. 11. (1) Включването на привлечени експерти в дейността на ЕСОПВ се извършва след отправена от страна на министъра на околната среда и водите покана за участие чрез интернет страницата на МОСВ. Поканата съдържа срок за предоставяне на отговор.\n\n(2) Желаещите да заявят участие в дейността на ЕСОПВ, представители на институциите по чл. 9, ал. 1 и независимите експерти, които отговарят на определените в чл. 9, ал. 2 и 3 критерии, изпращат писма за заявяване на интерес до МОСВ, в които се посочва адрес за кореспонденция, електронна поща и телефон.\n\n(3) Кандидатурите за привлечени експерти се придружават със:\n\n1. автобиография;\n\n2. документи, доказващи изпълнението на изискванията по чл. 9, ал. 2 и 3 ;\n\n3. попълнен формуляр за квалификацията и областта(те) на приложение/експертиза.\n\nЧл. 12. (1) Постъпилите кандидатури се разглеждат от председателя и заместник-председателя на експертния съвет, които след преценка предлагат на министъра на околната среда и водите включването им в списък на привлечени експерти към ЕСОПВ. (2) Списъкът с поименния състав на привлечените експерти, които при необходимост подпомагат дейността на експертния съвет, се утвърждава със заповед на министъра на околната среда и водите. (3) За включването към ЕСОПВ привлечените експерти се уведомяват чрез предоставяне по електронен път на заповедта по ал. 2.\n\nЧл. 12. (1) Постъпилите кандидатури се разглеждат от председателя и заместник-председателя на експертния съвет, които след преценка предлагат на министъра на околната среда и водите включването им в списък на привлечени експерти към ЕСОПВ.\n\n(2) Списъкът с поименния състав на привлечените експерти, които при необходимост подпомагат дейността на експертния съвет, се утвърждава със заповед на министъра на околната среда и водите.\n\n(3) За включването към ЕСОПВ привлечените експерти се уведомяват чрез предоставяне по електронен път на заповедта по ал. 2.\n\nЧл. 13. (1) Мандатът на член на експертния съвет, както и участието на привлечен експерт може да бъде прекратен(о) в следните случаи: 1. при прекратяване на трудовото или служебното правоотношение със съответното ведомство/институция, а при сключен граждански договор - при прекратяването му или неподновяването му след изтичането на срока, за който е сключен; 2. при трайна фактическа невъзможност да се изпълняват задълженията в продължение на повече от 3 месеца; 3. по предложение на председателя на експертния съвет в следните случаи: а) отказ от представяне на декларация за обвързаност при изпълнение на задълженията, декларация за поверителност и декларация за конфликт на интереси; б) при неизпълнение на възложени задължения. (2) Член на експертния съвет или привлечен експерт може да бъде заменен по предложение на ведомството по чл. 5 или институцията по чл. 9, ал. 1 , която го е определила. (3) При необходимост ведомствата по чл. 5 или институциите по чл. 9, ал. 1 могат да номинират допълнително нови членове с писмо до министъра на околната среда и водите, който актуализира заповедта по чл. 3 или по чл. 12, ал. 2 .\n\nЧл. 13. (1) Мандатът на член на експертния съвет, както и участието на привлечен експерт може да бъде прекратен(о) в следните случаи:\n\n1. при прекратяване на трудовото или служебното правоотношение със съответното ведомство/институция, а при сключен граждански договор - при прекратяването му или неподновяването му след изтичането на срока, за който е сключен;\n\n2. при трайна фактическа невъзможност да се изпълняват задълженията в продължение на повече от 3 месеца;\n\n3. по предложение на председателя на експертния съвет в следните случаи:\n\nа) отказ от представяне на декларация за обвързаност при изпълнение на задълженията, декларация за поверителност и декларация за конфликт на интереси;\n\nб) при неизпълнение на възложени задължения.\n\n(2) Член на експертния съвет или привлечен експерт може да бъде заменен по предложение на ведомството по чл. 5 или институцията по чл. 9, ал. 1 , която го е определила.\n\n(3) При необходимост ведомствата по чл. 5 или институциите по чл. 9, ал. 1 могат да номинират допълнително нови членове с писмо до министъра на околната среда и водите, който актуализира заповедта по чл. 3 или по чл. 12, ал. 2 .\n\nРаздел IV. Правомощия и задачи\n\nРаздел IV. Правомощия и задачи\n\nЧл. 14. Председателят организира и ръководи дейността на ЕСОПВ, а в негово отсъствие функциите му се изпълняват от заместник-председателя или определен от него член на съвета.\n\nЧл. 14. Председателят организира и ръководи дейността на ЕСОПВ, а в негово отсъствие функциите му се изпълняват от заместник-председателя или определен от него член на съвета.\n\nЧл. 15. Председателят на експертния съвет: 1. отговаря за цялостната работа на експертния съвет; 2. представлява ЕСОПВ пред министъра на околната среда и водите; 3. насрочва и ръководи заседанията; 4. одобрява проект на дневен ред за заседанията, подписва протоколите от заседанията; 5. гарантира в началото на всяко заседание, че всеки потенциален конфликт на интереси, свързан с конкретната тема, е деклариран; 6. гарантира, че работата на експертния съвет съответства на функциите, определени в глави пета и пета \"а\" ЗЗВВХВС; 7. съблюдава спазването на правилника за дейността на ЕСОПВ и предлага мерки в случай на неспазване; 8. прави предложение за участие в заседанията на други заинтересовани лица - заявители или регистранти; 9. прави предложение за докладчик по оценка на вещество или за изпълнение на други дейности по чл. 2 ; 10. прави предложение за поименен състав на работна група; 11. уведомява ЕСНА за резултатите от извършената оценка в съответствие с чл. 48 от Регламент REACH ; 12. прави предложение до ЕК за ограничаване на вещество или група от вещества в ЕЕО в съответствие с чл. 21и, ал.1 ЗЗВВХВС .\n\nЧл. 15. Председателят на експертния съвет:\n\n1. отговаря за цялостната работа на експертния съвет;\n\n2. представлява ЕСОПВ пред министъра на околната среда и водите;\n\n3. насрочва и ръководи заседанията;\n\n4. одобрява проект на дневен ред за заседанията, подписва протоколите от заседанията;\n\n5. гарантира в началото на всяко заседание, че всеки потенциален конфликт на интереси, свързан с конкретната тема, е деклариран;\n\n6. гарантира, че работата на експертния съвет съответства на функциите, определени в глави пета и пета \"а\" ЗЗВВХВС;\n\n7. съблюдава спазването на правилника за дейността на ЕСОПВ и предлага мерки в случай на неспазване;\n\n8. прави предложение за участие в заседанията на други заинтересовани лица - заявители или регистранти;\n\n9. прави предложение за докладчик по оценка на вещество или за изпълнение на други дейности по чл. 2 ;\n\n10. прави предложение за поименен състав на работна група;\n\n11. уведомява ЕСНА за резултатите от извършената оценка в съответствие с чл. 48 от Регламент REACH ;\n\n12. прави предложение до ЕК за ограничаване на вещество или група от вещества в ЕЕО в съответствие с чл. 21и, ал.1 ЗЗВВХВС .\n\nЧл. 16. Секретарят на експертния съвет: 1. организира подготовката и провеждането на заседанията; 2. уведомява по електронен път всички членове на съвета за предстоящите заседания и им предоставя проекта за дневен ред и съответните материали; 3. уведомява по електронен път за предстоящите заседания привлечените експерти - членове на съответната работна група, и при необходимост - други заинтересовани лица; 4. изготвя присъствен лист в два екземпляра за всяко заседание на експертния съвет и работната група(и); 5. води протоколи от заседанията на експертния съвет и работната група(и); 6. води текущата кореспонденция, свързана с дейността на експертния съвет; 7. завежда в регистър, съхранява и архивира протоколите от заседанията, документите, свързани с работата на експертния съвет, и декларациите по приложения № 1 - 4; 8. поддържа актуален списък с контакти на членовете на експертния съвет и на привлечените експерти; 9. следи за своевременното представяне от членовете на експертния съвет на годишна декларация за обвързаност при изпълнение на задълженията; декларация за поверителност; декларация за ангажираност (по формат на ЕСНА) и декларация за конфликт на интереси; 10. поддържа оперативна връзка с членовете на съвета/привлечените експерти и осигурява документите от базите данни на ECHA - REACH-IT, IUCLID и CIRCABC; 11. осигурява комуникацията с ECHA за подаване и/или публикуване в базите данни на приетите от експертния съвет документи, за които е определен специален ред; 12. изпълнява други дейности, възложени от председателя.\n\nЧл. 16. Секретарят на експертния съвет:\n\n1. организира подготовката и провеждането на заседанията;\n\n2. уведомява по електронен път всички членове на съвета за предстоящите заседания и им предоставя проекта за дневен ред и съответните материали;\n\n3. уведомява по електронен път за предстоящите заседания привлечените експерти - членове на съответната работна група, и при необходимост - други заинтересовани лица;\n\n4. изготвя присъствен лист в два екземпляра за всяко заседание на експертния съвет и работната група(и);\n\n5. води протоколи от заседанията на експертния съвет и работната група(и);\n\n6. води текущата кореспонденция, свързана с дейността на експертния съвет;\n\n7. завежда в регистър, съхранява и архивира протоколите от заседанията, документите, свързани с работата на експертния съвет, и декларациите по приложения № 1 - 4;\n\n8. поддържа актуален списък с контакти на членовете на експертния съвет и на привлечените експерти;\n\n9. следи за своевременното представяне от членовете на експертния съвет на годишна декларация за обвързаност при изпълнение на задълженията; декларация за поверителност; декларация за ангажираност (по формат на ЕСНА) и декларация за конфликт на интереси;\n\n10. поддържа оперативна връзка с членовете на съвета/привлечените експерти и осигурява документите от базите данни на ECHA - REACH-IT, IUCLID и CIRCABC;\n\n11. осигурява комуникацията с ECHA за подаване и/или публикуване в базите данни на приетите от експертния съвет документи, за които е определен специален ред;\n\n12. изпълнява други дейности, възложени от председателя.\n\nЧл. 17. Членовете на експертния съвет и привлечените експерти: 1. участват в заседанията лично, като представят писмено или устно становища по разглежданите теми и гласуват при вземане на решения; 2. уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, в случай че са възпрепятствани да участват лично в заседание, а когато е приложимо, изразяват писмено становище по темите от дневния ред, което се прилага към протокола от заседанието и е неразделна част от него; 3. предлагат на председателя теми за включване в дневния ред на заседанията; 4. разработват и докладват на заседания документи от тяхната компетентност, които предоставят своевременно на секретаря.\n\nЧл. 17. Членовете на експертния съвет и привлечените експерти:\n\n1. участват в заседанията лично, като представят писмено или устно становища по разглежданите теми и гласуват при вземане на решения;\n\n2. уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, в случай че са възпрепятствани да участват лично в заседание, а когато е приложимо, изразяват писмено становище по темите от дневния ред, което се прилага към протокола от заседанието и е неразделна част от него;\n\n3. предлагат на председателя теми за включване в дневния ред на заседанията;\n\n4. разработват и докладват на заседания документи от тяхната компетентност, които предоставят своевременно на секретаря.\n\nЧл. 18. Експертният съвет: 1. определя докладчик и при необходимост създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 ; 2. обсъжда резултатите от комуникацията с регистрантите при необходимост.\n\nЧл. 18. Експертният съвет:\n\n1. определя докладчик и при необходимост създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 ;\n\n2. обсъжда резултатите от комуникацията с регистрантите при необходимост.\n\nЧл. 19. (1) Членовете на експертния съвет и привлечените експерти, в рамките на своята компетентност, извършват анализ и оценка на свойствата на веществата, тяхната експозиция и адекватността на препоръчаните мерки за управление на риска в регистрационните досиета на веществата. (2) Когато информацията за характерните свойства на дадено вещество е създадена от регистрантите посредством позоваване на структурно-сходни вещества, анализът и оценката могат да обхванат и тези сходни вещества, без да се ограничават единствено до приоритетно оценяваното вещество в съответствие с чл. 47, параграф 1 от Регламент REACH .\n\nЧл. 19. (1) Членовете на експертния съвет и привлечените експерти, в рамките на своята компетентност, извършват анализ и оценка на свойствата на веществата, тяхната експозиция и адекватността на препоръчаните мерки за управление на риска в регистрационните досиета на веществата.\n\n(2) Когато информацията за характерните свойства на дадено вещество е създадена от регистрантите посредством позоваване на структурно-сходни вещества, анализът и оценката могат да обхванат и тези сходни вещества, без да се ограничават единствено до приоритетно оценяваното вещество в съответствие с чл. 47, параграф 1 от Регламент REACH .\n\nЧл. 20. (1) Експертният съвет при изготвяне на предложения за изменение на списъка с ограничените вещества по Приложение II от Директива RoHS 2 взема предвид: 1. информацията, посочена в чл. 21и, ал. 2 ЗЗВВХВС ; 2. обобщената информация от Държавна агенция за метрологичен и технически надзор (ДАМТН) и Изпълнителна агенция по лекарствата (ИАЛ) относно осъществявания контрол на територията на страната в съответствие с чл. 21к, ал. 1 ЗЗВВХВС . (2) Предложенията за ограничаване употребата на опасни вещества в ЕЕО се изготвят в съответствие с изискванията на чл. 6 от Директива RoHS 2 и критериите за идентифициране на опасни вещества за включване в Приложение II към Директива RoHS 2 .\n\nЧл. 20. (1) Експертният съвет при изготвяне на предложения за изменение на списъка с ограничените вещества по Приложение II от Директива RoHS 2 взема предвид:\n\n1. информацията, посочена в чл. 21и, ал. 2 ЗЗВВХВС ;\n\n2. обобщената информация от Държавна агенция за метрологичен и технически надзор (ДАМТН) и Изпълнителна агенция по лекарствата (ИАЛ) относно осъществявания контрол на територията на страната в съответствие с чл. 21к, ал. 1 ЗЗВВХВС .\n\n(2) Предложенията за ограничаване употребата на опасни вещества в ЕЕО се изготвят в съответствие с изискванията на чл. 6 от Директива RoHS 2 и критериите за идентифициране на опасни вещества за включване в Приложение II към Директива RoHS 2 .\n\nЧл. 21. Експертният съвет може да: 1. върне предложение от производител, вносител или потребител надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества за допълване или преработка с цел привеждане в съответствие с изискванията на ЕСНА; 2. откаже мотивирано внасянето на предложението до министъра на околната среда и водите в случаите, когато информацията в предложението по чл. 2, т. 6 не е научнообоснована или не дава достатъчно основание за промяна на хармонизираната класификация и етикетиране.\n\nЧл. 21. Експертният съвет може да:\n\n1. върне предложение от производител, вносител или потребител надолу по веригата за промяна на хармонизирана класификация и етикетиране на опасни вещества за допълване или преработка с цел привеждане в съответствие с изискванията на ЕСНА;\n\n2. откаже мотивирано внасянето на предложението до министъра на околната среда и водите в случаите, когато информацията в предложението по чл. 2, т. 6 не е научнообоснована или не дава достатъчно основание за промяна на хармонизираната класификация и етикетиране.\n\nРаздел V. Докладчик\n\nРаздел V. Докладчик\n\nЧл. 22. По предложение на председателя експертният съвет избира с обикновено мнозинство докладчик от членовете на или привлечените експерти към ЕСОПВ.\n\nЧл. 22. По предложение на председателя експертният съвет избира с обикновено мнозинство докладчик от членовете на или привлечените експерти към ЕСОПВ.\n\nЧл. 23. Докладчикът извършва оценка на приоритетно вещество или друга дейност по чл. 2 , а при необходимост ръководи дейността на работна група.\n\nЧл. 23. Докладчикът извършва оценка на приоритетно вещество или друга дейност по чл. 2 , а при необходимост ръководи дейността на работна група.\n\nЧл. 24. (1) Докладчикът подготвя или обобщава проекта на документ(и), както следва: 1. анализ на подходящите мерки за управление на риска, доклад и заключителен документ от извършената оценка на приоритетно вещество и предложение за проекторешение, изготвени в съответствие с ръководствата, насоките и във формата, разработени от Европейската агенция по химикали; 2. досие с предложение за разрешаване или ограничаване употребата на опасно вещество; за хармонизиране на класификацията и етикетирането на опасно вещество, определени съответно в Приложение ХV на Регламент REACH или Приложение VI на Регламент CLP ; 3. досие с предложение за ограничаване на вещество или група от вещества в ЕЕО, за включването им в Приложение II на Директива RoHS 2 , определени с решение на Европейската комисия; 4. други документи, изготвени в съответствие с ръководствата, насоките и формата, разработени от Европейската агенция по химикали или Европейската комисия. (2) Документът по ал. 1 може да съдържа едно от следните заключения: 1. необходимост от идентифициране на потенциален риск(ове) и предложение за включване в CoRAP; 2. необходимост от допълнителна информация от регистрант(и): а) в изпълнение на информационните изисквания на Регламент REACH ; б) извън обхвата на информационните изисквания, чрез обосновано искане за нови данни, включително провеждане на изпитвания за потвърждаване или отхвърляне на първоначалните опасения; 3. веществото не представлява риск за здравето на човека и/или за околната среда; 4. веществото представлява риск за здравето на човека и/или за околната среда, като: а) рискът е адекватно контролиран и мерките, които вече са предприети, са достатъчни; б) не са налице подходящи и достатъчни мерки за управление на рисковете, което налага необходимост от анализ за наличие на алтернативни вещества и техники и/или прилагане на регулаторни мерки за управление на риска; в) рискът не е адекватно контролиран, поради което се изготвя досие по Приложение XV за разрешаване или ограничаване на вещество съгласно Регламент REACH ; г) предложение до Европейската комисия за ограничаване на опасно вещество или група от вещества в ЕЕО и включване в Приложение II на Директива RoHS 2 ; 5. други според типа на процедурата и резултата от скрининга/анализа/оценката.\n\nЧл. 24. (1) Докладчикът подготвя или обобщава проекта на документ(и), както следва:\n\n1. анализ на подходящите мерки за управление на риска, доклад и заключителен документ от извършената оценка на приоритетно вещество и предложение за проекторешение, изготвени в съответствие с ръководствата, насоките и във формата, разработени от Европейската агенция по химикали;\n\n2. досие с предложение за разрешаване или ограничаване употребата на опасно вещество; за хармонизиране на класификацията и етикетирането на опасно вещество, определени съответно в Приложение ХV на Регламент REACH или Приложение VI на Регламент CLP ;\n\n3. досие с предложение за ограничаване на вещество или група от вещества в ЕЕО, за включването им в Приложение II на Директива RoHS 2 , определени с решение на Европейската комисия;\n\n4. други документи, изготвени в съответствие с ръководствата, насоките и формата, разработени от Европейската агенция по химикали или Европейската комисия.\n\n(2) Документът по ал. 1 може да съдържа едно от следните заключения:\n\n1. необходимост от идентифициране на потенциален риск(ове) и предложение за включване в CoRAP;\n\n2. необходимост от допълнителна информация от регистрант(и):\n\nа) в изпълнение на информационните изисквания на Регламент REACH ;\n\nб) извън обхвата на информационните изисквания, чрез обосновано искане за нови данни, включително провеждане на изпитвания за потвърждаване или отхвърляне на първоначалните опасения;\n\n3. веществото не представлява риск за здравето на човека и/или за околната среда;\n\n4. веществото представлява риск за здравето на човека и/или за околната среда, като:\n\nа) рискът е адекватно контролиран и мерките, които вече са предприети, са достатъчни;\n\nб) не са налице подходящи и достатъчни мерки за управление на рисковете, което налага необходимост от анализ за наличие на алтернативни вещества и техники и/или прилагане на регулаторни мерки за управление на риска;\n\nв) рискът не е адекватно контролиран, поради което се изготвя досие по Приложение XV за разрешаване или ограничаване на вещество съгласно Регламент REACH ;\n\nг) предложение до Европейската комисия за ограничаване на опасно вещество или група от вещества в ЕЕО и включване в Приложение II на Директива RoHS 2 ;\n\n5. други според типа на процедурата и резултата от скрининга/анализа/оценката.\n\nЧл. 25. За изпълнение на дейност по чл. 2 докладчикът писмено декларира обвързаността си да изпълнява поетите задължения.\n\nЧл. 25. За изпълнение на дейност по чл. 2 докладчикът писмено декларира обвързаността си да изпълнява поетите задължения.\n\nЧл. 26. Експертният съвет може да замени докладчика при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси.\n\nЧл. 26. Експертният съвет може да замени докладчика при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси.\n\nРаздел VI. Работни групи\n\nРаздел VI. Работни групи\n\nЧл. 27. Експертният съвет, при необходимост, създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 , която подпомага работата на докладчика.\n\nЧл. 27. Експертният съвет, при необходимост, създава работна група за оценка на приоритетно вещество или за изпълнение на друга дейност по чл. 2 , която подпомага работата на докладчика.\n\nЧл. 28. По предложение на председателя експертният съвет одобрява поименния състав на работната група според вида, характера, спецификата на конкретната експертна дейност и определя срок за изпълнение.\n\nЧл. 28. По предложение на председателя експертният съвет одобрява поименния състав на работната група според вида, характера, спецификата на конкретната експертна дейност и определя срок за изпълнение.\n\nЧл. 29. Работните групи се състоят от членове на експертния съвет и привлечени експерти.\n\nЧл. 29. Работните групи се състоят от членове на експертния съвет и привлечени експерти.\n\nЧл. 30. Мандатът на членовете от работната група, конкретните задачи и сроковете за изпълнението им се преразглеждат периодично на заседания на експертния съвет.\n\nЧл. 30. Мандатът на членовете от работната група, конкретните задачи и сроковете за изпълнението им се преразглеждат периодично на заседания на експертния съвет.\n\nЧл. 31. (1) Създадените работни групи, при необходимост, провеждат заседания за обсъждане на поставените им задачи. (2) Докладчикът свиква и ръководи заседанията на работната група.\n\nЧл. 31. (1) Създадените работни групи, при необходимост, провеждат заседания за обсъждане на поставените им задачи.\n\n(2) Докладчикът свиква и ръководи заседанията на работната група.\n\nЧл. 32. Дневният ред и протоколите от заседанията на работните групи се предоставят на разположение и се докладват на заседания на експертния съвет.\n\nЧл. 32. Дневният ред и протоколите от заседанията на работните групи се предоставят на разположение и се докладват на заседания на експертния съвет.\n\nЧл. 33. Експертният съвет може: 1. да замени член на работна група с друг член или с привлечен експерт при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси; 2. да разшири и/или допълни състава на работна група с друг/и член/ове на експертния съвет или привлечен експерт при възникнала необходимост от специфичен опит и познания в процеса на работа.\n\nЧл. 33. Експертният съвет може:\n\n1. да замени член на работна група с друг член или с привлечен експерт при невъзможност да изпълнява своите задължения в установените срокове или ако се констатира потенциален конфликт на интереси;\n\n2. да разшири и/или допълни състава на работна група с друг/и член/ове на експертния съвет или привлечен експерт при възникнала необходимост от специфичен опит и познания в процеса на работа.\n\nРаздел VII. Други участници в заседанията\n\nРаздел VII. Други участници в заседанията\n\nЧл. 34. На заседания на експертния съвет по предложение на председателя могат да бъдат канени за изслушване представители на заинтересованите страни - заявители/регистранти, в следните случаи: 1. при разглеждане на предложения от производители, вносители или потребители надолу по веригата по реда на чл. 37, параграф 6 от Регламент CLP за промяна на хармонизирана класификация и етикетиране на пуснати на пазара опасни вещества; 2. при обсъждане на информация от регистрационните досиета при оценка на веществата на даден регистрант/група регистранти и свързана с това актуализация на регистрационно досие(та) и предложения за изпитване със срокове за предоставяне на допълнителна информация, необходима за извършване на оценката.\n\nЧл. 34. На заседания на експертния съвет по предложение на председателя могат да бъдат канени за изслушване представители на заинтересованите страни - заявители/регистранти, в следните случаи:\n\n1. при разглеждане на предложения от производители, вносители или потребители надолу по веригата по реда на чл. 37, параграф 6 от Регламент CLP за промяна на хармонизирана класификация и етикетиране на пуснати на пазара опасни вещества;\n\n2. при обсъждане на информация от регистрационните досиета при оценка на веществата на даден регистрант/група регистранти и свързана с това актуализация на регистрационно досие(та) и предложения за изпитване със срокове за предоставяне на допълнителна информация, необходима за извършване на оценката.\n\nРаздел VIII. Организация на заседанията на експертния съвет\n\nРаздел VIII. Организация на заседанията на експертния съвет\n\nЧл. 35. (1) Експертният съвет се свиква на заседание от председателя, а в негово отсъствие - от заместник-председателя или упълномощено от него лице - член на съвета. (2) Участие в заседанията вземат членовете и поканените привлечени експерти.\n\nЧл. 35. (1) Експертният съвет се свиква на заседание от председателя, а в негово отсъствие - от заместник-председателя или упълномощено от него лице - член на съвета.\n\n(2) Участие в заседанията вземат членовете и поканените привлечени експерти.\n\nЧл. 36. (1) Заседанията могат да бъдат редовни или извънредни, открити или закрити. (2) Извънредни заседания могат да се свикват от председателя или при обосновано искане на член от експертния съвет. (3) За всяко заседание се съставя дневен ред, който се изпраща по електронен път на членовете на експертния съвет и при необходимост на привлечените експерти и поканените заинтересовани лица - заявители/регистранти. (4) Членовете на експертния съвет и другите поканени лица биват уведомени за датата, часа и място на заседанието най-малко 10 работни дни преди заседанието. Документи и данни от базите данни на ECHA с поверителен характер се предоставят в съответствие с правилата за сигурност до базите данни, приети от ЕСНА. (5) Членовете на експертния съвет могат да предлагат включване на нова точка в дневния ред. Тези предложения се изпращат по електронен път на секретаря най-малко 7 работни дни преди заседанието. (6) На заседанията могат да се обсъждат теми, които не са включени в дневния ред, могат да бъдат отлагани дадени точки от дневния ред за следващо заседание при съгласие на всички присъстващи членове и привлечени експерти към ЕСОПВ.\n\nЧл. 36. (1) Заседанията могат да бъдат редовни или извънредни, открити или закрити.\n\n(2) Извънредни заседания могат да се свикват от председателя или при обосновано искане на член от експертния съвет.\n\n(3) За всяко заседание се съставя дневен ред, който се изпраща по електронен път на членовете на експертния съвет и при необходимост на привлечените експерти и поканените заинтересовани лица - заявители/регистранти.\n\n(4) Членовете на експертния съвет и другите поканени лица биват уведомени за датата, часа и място на заседанието най-малко 10 работни дни преди заседанието. Документи и данни от базите данни на ECHA с поверителен характер се предоставят в съответствие с правилата за сигурност до базите данни, приети от ЕСНА.\n\n(5) Членовете на експертния съвет могат да предлагат включване на нова точка в дневния ред. Тези предложения се изпращат по електронен път на секретаря най-малко 7 работни дни преди заседанието.\n\n(6) На заседанията могат да се обсъждат теми, които не са включени в дневния ред, могат да бъдат отлагани дадени точки от дневния ред за следващо заседание при съгласие на всички присъстващи членове и привлечени експерти към ЕСОПВ.\n\nЧл. 37. (1) Членовете и поканените привлечени експерти, когато са възпрепятствани да участват в заседания, уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, като посочат обстоятелствата за отсъствието си и изпратят писмено становище/доклад по материалите от дневния ред, когато се изисква. (2) Секретарят изпраща по електронен път писменото становище/доклада до останалите членове и привлечени експерти по начин, който осигурява запазване поверителността на данните. Становището/докладът се прилага към протокола от заседанието и е неразделна част от него.\n\nЧл. 37. (1) Членовете и поканените привлечени експерти, когато са възпрепятствани да участват в заседания, уведомяват писмено секретаря най-малко 7 работни дни преди заседанието, като посочат обстоятелствата за отсъствието си и изпратят писмено становище/доклад по материалите от дневния ред, когато се изисква.\n\n(2) Секретарят изпраща по електронен път писменото становище/доклада до останалите членове и привлечени експерти по начин, който осигурява запазване поверителността на данните. Становището/докладът се прилага към протокола от заседанието и е неразделна част от него.\n\nЧл. 38. (1) Заседанията се считат за редовни, ако на тях присъстват най-малко две трети от всички членове и поканени привлечени експерти. При липса на кворум или по предложение на председателя може да се приложи писмената процедура по чл. 44 . (2) Решенията се вземат с обикновено мнозинство от присъстващите на заседанието членове и поканени привлечени експерти.\n\nЧл. 38. (1) Заседанията се считат за редовни, ако на тях присъстват най-малко две трети от всички членове и поканени привлечени експерти. При липса на кворум или по предложение на председателя може да се приложи писмената процедура по чл. 44 .\n\n(2) Решенията се вземат с обикновено мнозинство от присъстващите на заседанието членове и поканени привлечени експерти.\n\nЧл. 39. (1) Член на експертния съвет или привлечен експерт може да подпише с особено мнение протокола от заседание, като представя писмени мотиви за това до председателя/секретаря в тридневен срок от подписването на протокола. Особените мнения са неразделна част от протокола. (2) Когато на заседание не бъде прието решение по определена точка от дневния ред, председателят, в рамките на установения срок, може да насрочи ново заседание. (3) Когато след повторно разглеждане бъде изразено особено мнение по същата точка(и) от дневния ред, решението се взема с обикновено мнозинство от присъствалите на повторното заседание членове и привлечени експерти.\n\nЧл. 39. (1) Член на експертния съвет или привлечен експерт може да подпише с особено мнение протокола от заседание, като представя писмени мотиви за това до председателя/секретаря в тридневен срок от подписването на протокола. Особените мнения са неразделна част от протокола.\n\n(2) Когато на заседание не бъде прието решение по определена точка от дневния ред, председателят, в рамките на установения срок, може да насрочи ново заседание.\n\n(3) Когато след повторно разглеждане бъде изразено особено мнение по същата точка(и) от дневния ред, решението се взема с обикновено мнозинство от присъствалите на повторното заседание членове и привлечени експерти.\n\nЧл. 40. При съвместна оценка, в която участват повече държави членки, експертният съвет може да взема решения неприсъствено по писмената процедура съгласно чл. 44 .\n\nЧл. 40. При съвместна оценка, в която участват повече държави членки, експертният съвет може да взема решения неприсъствено по писмената процедура съгласно чл. 44 .\n\nЧл. 41. (1) В срок до 10 работни дни след заседание секретарят изготвя протокол, който отразява всички изказвания, становища, предложения и решения, включително предложенията за дневен ред на следващото заседание. (2) Секретарят изпраща по електронен път протокола до членовете на експертния съвет/привлечените експерти и определя срок за писмени коментари и/или корекции. (3) Писмените коментари и/или корекции се нанасят от секретаря и окончателният протокол се подписва от председателстващия заседанието и от секретаря. Сканирано копие на подписания протокол се изпраща по електронен път на членовете на експертния съвет и привлечените експерти.\n\nЧл. 41. (1) В срок до 10 работни дни след заседание секретарят изготвя протокол, който отразява всички изказвания, становища, предложения и решения, включително предложенията за дневен ред на следващото заседание.\n\n(2) Секретарят изпраща по електронен път протокола до членовете на експертния съвет/привлечените експерти и определя срок за писмени коментари и/или корекции.\n\n(3) Писмените коментари и/или корекции се нанасят от секретаря и окончателният протокол се подписва от председателстващия заседанието и от секретаря. Сканирано копие на подписания протокол се изпраща по електронен път на членовете на експертния съвет и привлечените експерти.\n\nЧл. 42. Неразделна част от протокола са: 1. всички декларации за обвързаност при изпълнение на задълженията и за конфликт на интереси, подписвани при необходимост; 2. присъствен лист, подписан от присъствалите на заседанието членове и привлечени експерти; 3. писмени становища и одобрени документи по чл. 24, ал. 1 .\n\nЧл. 42. Неразделна част от протокола са:\n\n1. всички декларации за обвързаност при изпълнение на задълженията и за конфликт на интереси, подписвани при необходимост;\n\n2. присъствен лист, подписан от присъствалите на заседанието членове и привлечени експерти;\n\n3. писмени становища и одобрени документи по чл. 24, ал. 1 .\n\nЧл. 43. Секретарят в рамките на 14 работни дни след приемане на решения/мотивирани предложения от експертния съвет в съответствие с чл. 21, ал. 6 и 7 ЗЗВВХВС изготвя доклад до министъра на околната среда и водите, утвърден от председателя.\n\nЧл. 43. Секретарят в рамките на 14 работни дни след приемане на решения/мотивирани предложения от експертния съвет в съответствие с чл. 21, ал. 6 и 7 ЗЗВВХВС изготвя доклад до министъра на околната среда и водите, утвърден от председателя.\n\nЧл. 44. (1) Експертният съвет може да одобрява документи по чл. 24, ал. 1 или да приема решения по писмена процедура. (2) Секретарят изпраща по електронен път дневен ред и предоставя документите за разглеждане на членовете на съвета и привлечените експерти, като посочва срок за отговор и/или предоставяне на писмени становища/документи по точките от дневния ред по начин, който запазва при необходимост поверителността на данните. Срокът е не по-малък от 10 работни дни. (3) След срока, определен по ал. 2, секретарят в рамките на 10 работни дни обобщава в протокол становищата на членовете и привлечените експерти, техните предложения, заключения и основания. (4) Писмената процедура се счита за валидна при изразено писмено съгласие по точките от протокола на две трети от участващите в писмената процедура членове на експертния съвет и привлечени експерти. (5) Даден документ по чл. 24, ал. 1 или решение се считат за одобрени, когато членовете на експертния съвет и привлечените експерти са го подкрепили с обикновено мнозинство, чрез писмено или мълчаливо съгласие. (6) За изразяване на мълчаливо съгласие се приемат случаите, в които член на съвета или привлечен експерт не изпрати становище в рамките на определения по ал. 2 срок. (7) Ако са представени становища с обосновани възражения или при невъзможност за вземане на решение по определена точка от дневния ред, председателят може да реши след обсъждане с докладчика да прекрати писмената процедура. В тези случаи приемането на документи по чл. 24, ал. 1 или решение по определена точка се отлага за следващо присъствено заседание на експертния съвет. (8) Секретарят уведомява членовете на експертния съвет и привлечените експерти за резултата от проведената писмена процедура и им изпраща по електронен път протокола с приетите решения.\n\nЧл. 44. (1) Експертният съвет може да одобрява документи по чл. 24, ал. 1 или да приема решения по писмена процедура.\n\n(2) Секретарят изпраща по електронен път дневен ред и предоставя документите за разглеждане на членовете на съвета и привлечените експерти, като посочва срок за отговор и/или предоставяне на писмени становища/документи по точките от дневния ред по начин, който запазва при необходимост поверителността на данните. Срокът е не по-малък от 10 работни дни.\n\n(3) След срока, определен по ал. 2, секретарят в рамките на 10 работни дни обобщава в протокол становищата на членовете и привлечените експерти, техните предложения, заключения и основания.\n\n(4) Писмената процедура се счита за валидна при изразено писмено съгласие по точките от протокола на две трети от участващите в писмената процедура членове на експертния съвет и привлечени експерти.\n\n(5) Даден документ по чл. 24, ал. 1 или решение се считат за одобрени, когато членовете на експертния съвет и привлечените експерти са го подкрепили с обикновено мнозинство, чрез писмено или мълчаливо съгласие.\n\n(6) За изразяване на мълчаливо съгласие се приемат случаите, в които член на съвета или привлечен експерт не изпрати становище в рамките на определения по ал. 2 срок.\n\n(7) Ако са представени становища с обосновани възражения или при невъзможност за вземане на решение по определена точка от дневния ред, председателят може да реши след обсъждане с докладчика да прекрати писмената процедура. В тези случаи приемането на документи по чл. 24, ал. 1 или решение по определена точка се отлага за следващо присъствено заседание на експертния съвет.\n\n(8) Секретарят уведомява членовете на експертния съвет и привлечените експерти за резултата от проведената писмена процедура и им изпраща по електронен път протокола с приетите решения.\n\nЧл. 45. (1) За дейността на експертния съвет се води архив, който съдържа заповедите на министъра на околната среда и водите, дневен ред за заседанията, протоколи от заседанията, документи по чл. 24, ал. 1 , становища, текуща кореспонденция и др. (2) Архивът се съхранява най-малко 10 години в МОСВ. Редът и отговорните лица за съхранение на документацията по ал. 1 и достъпът до нея се определят със заповед на министъра на околната среда и водите.\n\nЧл. 45. (1) За дейността на експертния съвет се води архив, който съдържа заповедите на министъра на околната среда и водите, дневен ред за заседанията, протоколи от заседанията, документи по чл. 24, ал. 1 , становища, текуща кореспонденция и др.\n\n(2) Архивът се съхранява най-малко 10 години в МОСВ. Редът и отговорните лица за съхранение на документацията по ал. 1 и достъпът до нея се определят със заповед на министъра на околната среда и водите.\n\nРаздел IX. Обвързаност, независимост и поверителност\n\nРаздел IX. Обвързаност, независимост и поверителност\n\nЧл. 46. Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за обвързаност при изпълнение на задълженията си по формата на приложение № 1 .\n\nЧл. 46. Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за обвързаност при изпълнение на задълженията си по формата на приложение № 1 .\n\nЧл. 47. (1) Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за конфликт на интереси по формата на приложение № 2 . (2) Членовете на експертния съвет, определени за докладчици, декларират всеки конфликт на интереси, който би могъл да накърни тяхната независимост, по формата на приложение № 3 . Член на експертния съвет не може да бъде определен за докладчик или за член на работна група, ако е декларирал конфликт на интереси. (3) Всеки член на експертния съвет, декларирал конфликт на интереси, не участва в гласуването по съответната точка от дневния ред. (4) Конфликт на интереси възниква, когато член/привлечен експерт към ЕСОПВ има частен или служебен интерес, който може да повлияе върху безпристрастното и обективното вземане на решение по даден въпрос.\n\nЧл. 47. (1) Членовете на експертния съвет, привлечените експерти, председателят, заместник-председателят и секретарят подписват веднъж годишно декларация за конфликт на интереси по формата на приложение № 2 .\n\n(2) Членовете на експертния съвет, определени за докладчици, декларират всеки конфликт на интереси, който би могъл да накърни тяхната независимост, по формата на приложение № 3 . Член на експертния съвет не може да бъде определен за докладчик или за член на работна група, ако е декларирал конфликт на интереси.\n\n(3) Всеки член на експертния съвет, декларирал конфликт на интереси, не участва в гласуването по съответната точка от дневния ред.\n\n(4) Конфликт на интереси възниква, когато член/привлечен експерт към ЕСОПВ има частен или служебен интерес, който може да повлияе върху безпристрастното и обективното вземане на решение по даден въпрос.\n\nЧл. 48. (1) Председателят, заместник-председателят, секретарят, членовете на експертния съвет и привлечените експерти са длъжни да не разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им, които представляват производствена или търговска тайна. Те подписват веднъж годишно декларация за поверителност на данните по формата на приложение № 4 и декларация за ангажираност по формат на ЕСНА. (2) Задължението за спазване на поверителност на информацията продължава да се прилага от членовете на експертния съвет и привлечените експерти и след прекратяване на дейността им в експертния съвет.\n\nЧл. 48. (1) Председателят, заместник-председателят, секретарят, членовете на експертния съвет и привлечените експерти са длъжни да не разгласяват информацията, станала им известна при или по повод изпълнение на задълженията им, които представляват производствена или търговска тайна. Те подписват веднъж годишно декларация за поверителност на данните по формата на приложение № 4 и декларация за ангажираност по формат на ЕСНА.\n\n(2) Задължението за спазване на поверителност на информацията продължава да се прилага от членовете на експертния съвет и привлечените експерти и след прекратяване на дейността им в експертния съвет.\n\nРаздел X. Финансово осигуряване и възнаграждения\n\nРаздел X. Финансово осигуряване и възнаграждения\n\nЧл. 49. Финансовото осигуряване на дейността на експертния съвет е за сметка на бюджета на Министерството на околната среда и водите, с изключение на дейността по оценка на приоритетни вещества.\n\nЧл. 49. Финансовото осигуряване на дейността на експертния съвет е за сметка на бюджета на Министерството на околната среда и водите, с изключение на дейността по оценка на приоритетни вещества.\n\nЧл. 50. (1) Работата на експертния съвет за извършване на оценка на приоритетни вещества се обезпечава със средства от ЕСНА в съответствие с чл. 14, параграф 1 от Регламент (ЕO) № 340/2008 на Комисията за таксите и плащанията, дължими на Европейската агенция по химикали, в съответствие с Регламент (ЕО) № 1907/2006 (REACH) (ОВ, L 107/6 от 17 април 2008 г.). (2) Разпределението на средствата се извършва по правила, определени с решение на Управителния съвет на ECHA относно финансовите мерки за възстановяване на дял от таксите към държавите членки.\n\nЧл. 50. (1) Работата на експертния съвет за извършване на оценка на приоритетни вещества се обезпечава със средства от ЕСНА в съответствие с чл. 14, параграф 1 от Регламент (ЕO) № 340/2008 на Комисията за таксите и плащанията, дължими на Европейската агенция по химикали, в съответствие с Регламент (ЕО) № 1907/2006 (REACH) (ОВ, L 107/6 от 17 април 2008 г.).\n\n(2) Разпределението на средствата се извършва по правила, определени с решение на Управителния съвет на ECHA относно финансовите мерки за възстановяване на дял от таксите към държавите членки.\n\nЧл. 51. (1) За всяко участие в заседание се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите, с изключение на служители, работещи по трудово или служебно правоотношение в държавната администрация. (2) За извършена експертна дейност и подготвени доклади, писмени мотивирани становища, анализи, заключителни и/или други документи се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите. (3) Извършването на оценка на приоритетни вещества се възлага чрез договор за услуга. В случаите, когато услугата се възлага на служители, работещи по трудово или служебно правоотношение в държавната администрация, следва предварително да се декларира, че възложената дейност не попада в обхвата на служебните задължения. (4) Средствата за възнагражденията: 1. по ал. 1 и 2 се осигуряват от бюджета на МОСВ; 2. по ал. 3 се осигуряват от ЕСНА.\n\nЧл. 51. (1) За всяко участие в заседание се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите, с изключение на служители, работещи по трудово или служебно правоотношение в държавната администрация.\n\n(2) За извършена експертна дейност и подготвени доклади, писмени мотивирани становища, анализи, заключителни и/или други документи се получават възнаграждения в размер, определен със заповед на министъра на околната среда и водите.\n\n(3) Извършването на оценка на приоритетни вещества се възлага чрез договор за услуга. В случаите, когато услугата се възлага на служители, работещи по трудово или служебно правоотношение в държавната администрация, следва предварително да се декларира, че възложената дейност не попада в обхвата на служебните задължения.\n\n(4) Средствата за възнагражденията:\n\n1. по ал. 1 и 2 се осигуряват от бюджета на МОСВ;\n\n2. по ал. 3 се осигуряват от ЕСНА.\n\nЧл. 52. Възнагражденията по чл. 51 се изплащат въз основа на: 1. присъствен лист за участие в заседание; доклад за приети документи и/или решения (становища, доклади и др.), изготвен от секретаря и утвърден от председателя, заповед от главния секретар на МОСВ за изплащане на възнаграждения; 2. сключен договор за услуга, отчетена с приемно-предавателен протокол, и справка за отработени човекочасове в съответствие с решение на Управителния съвет на ECHA.\n\nЧл. 52. Възнагражденията по чл. 51 се изплащат въз основа на:\n\n1. присъствен лист за участие в заседание; доклад за приети документи и/или решения (становища, доклади и др.), изготвен от секретаря и утвърден от председателя, заповед от главния секретар на МОСВ за изплащане на възнаграждения;\n\n2. сключен договор за услуга, отчетена с приемно-предавателен протокол, и справка за отработени човекочасове в съответствие с решение на Управителния съвет на ECHA.\n\nЧл. 53. За участие в заседанията на експертния съвет на членовете/привлечените експерти с местоживеене извън столицата се изплащат командировъчни от бюджета на МОСВ в размер, регламентиран с Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 2 от 2011 г.), на основание заповед за командировка и подписан присъствен лист.\n\nЧл. 53. За участие в заседанията на експертния съвет на членовете/привлечените експерти с местоживеене извън столицата се изплащат командировъчни от бюджета на МОСВ в размер, регламентиран с Наредбата за командировките в страната (обн., ДВ, бр. 11 от 1987 г.; изм., бр. 2 от 2011 г.), на основание заповед за командировка и подписан присъствен лист.\n\nЧл. 54. Разходите за участие на членове на експертния съвет или привлечени експерти в заседания на Комитета на държавите членки, Комитета за оценка на риска и Комитета за социално-икономически анализ на ECHA или ЕК се осигуряват от МОСВ, когато за това не е предвидено заплащане от ECHA, в размер, регламентиран с Наредбата за служебните командировки и специализации в чужбина (обн., ДВ, бр. 50 от 2004 г.; изм. и доп., бр. 61 от 2012 г.).\n\nЧл. 54. Разходите за участие на членове на експертния съвет или привлечени експерти в заседания на Комитета на държавите членки, Комитета за оценка на риска и Комитета за социално-икономически анализ на ECHA или ЕК се осигуряват от МОСВ, когато за това не е предвидено заплащане от ECHA, в размер, регламентиран с Наредбата за служебните командировки и специализации в чужбина (обн., ДВ, бр. 50 от 2004 г.; изм. и доп., бр. 61 от 2012 г.).\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Приоритетни вещества \" са вещества, които могат да представляват риск за здравето и безопасността на хората и/или околната среда и за които се очаква, че при поискване и получаване на допълнителна информация първоначалните опасения да бъдат потвърдени или отхвърлени, така че да може да се направи заключение относно необходимостта от допълнителни регулаторни мерки. 2. \" REACH-IT \" е централизирана информационна система на ECHA, свързана с прилагането на регламентите REACH и CLP , с информация за химичните вещества в ЕС. 3. \" Оценка на вещество \" е процес на преглед и анализ на данни за свойствата и характеристиките на дадено химично вещество с цел оценка на потенциалните рискове за човешкото здраве или околната среда, произтичащи от присъщите свойства на веществото. 4. \" IULCID (International Uniform Chemical Information Database) \" e база данни на Европейската агенция по химикали за събиране, съхраняване, поддържане и обмен на данни за присъщите и опасни свойства на химичните вещества. 5. \" CoRAP (Community Rolling Action Plan) \" е подробен план за действие на Общността. Представлява списък, който включва следната информация: вещества с потенциален риск за здравето и безопасността на хората и/или околната среда, които подлежат на оценка; държавата, която извършва оценката; годината на оценка и първоначално идентифицираното основание за безпокойство. 6. \" CIRCAВС (Communication & Information Resource Centre for Administrations, Businesses and Citizens) \" е комуникационен и информационен ресурсен център, съдържащ споделени работни документи, достъпни след регистрация чрез потребителско име и парола.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Приоритетни вещества \" са вещества, които могат да представляват риск за здравето и безопасността на хората и/или околната среда и за които се очаква, че при поискване и получаване на допълнителна информация първоначалните опасения да бъдат потвърдени или отхвърлени, така че да може да се направи заключение относно необходимостта от допълнителни регулаторни мерки.\n\n2. \" REACH-IT \" е централизирана информационна система на ECHA, свързана с прилагането на регламентите REACH и CLP , с информация за химичните вещества в ЕС.\n\n3. \" Оценка на вещество \" е процес на преглед и анализ на данни за свойствата и характеристиките на дадено химично вещество с цел оценка на потенциалните рискове за човешкото здраве или околната среда, произтичащи от присъщите свойства на веществото.\n\n4. \" IULCID (International Uniform Chemical Information Database) \" e база данни на Европейската агенция по химикали за събиране, съхраняване, поддържане и обмен на данни за присъщите и опасни свойства на химичните вещества.\n\n5. \" CoRAP (Community Rolling Action Plan) \" е подробен план за действие на Общността. Представлява списък, който включва следната информация: вещества с потенциален риск за здравето и безопасността на хората и/или околната среда, които подлежат на оценка; държавата, която извършва оценката; годината на оценка и първоначално идентифицираното основание за безпокойство.\n\n6. \" CIRCAВС (Communication & Information Resource Centre for Administrations, Businesses and Citizens) \" е комуникационен и информационен ресурсен център, съдържащ споделени работни документи, достъпни след регистрация чрез потребителско име и парола.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се издава на основание чл. 21, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси .\n\n§ 2. Правилникът се издава на основание чл. 21, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси .\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 46 ДЕКЛАРАЦИЯ за обвързаност при изпълнение на задълженията Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите (МОСВ) участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че ще положа всички усилия, за да изпълня поетите ангажименти към Експертния съвет за оценка на приоритетни вещества (ЕСОПВ), създаден със заповед на министъра на околната среда и водите. Поемам задължение да изпълнявам дейностите, възложени ми като ............................................................................................................................................. към ЕСОПВ, и да не търся или приемам намеса (указания/инструкции), несъвместима с моите индивидуални задачи или със задачите на ЕСОПВ от трета страна. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПриложение № 1 към чл. 46\n\nДолуподписаният/ата _______________________________________________________________________________________________________________________\n\nв качеството на _____________________________________________________________________________________________________________________________\n\n_______________________________________________________________________________________________________________________________________________\n\nучаствам в _________________________________________________________________________________________________________________________________\n\nкато представител на: _____________________________________________________________________________________________________________________\n\nПоемам задължение да изпълнявам дейностите, възложени ми като .............................................................................................................................................\n\nПриложение № 2 към чл. 47, ал. 1 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Съгласен/на съм да участвам в дейността на Експертния съвет за оценка на приоритетни вещества. 2. Запознат/а съм с наличната до момента информация, свързана с горепосочената дейност, включително и с изискванията относно процеса на скрининга/оценката. 3. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. 4. Не се намирам в конфликт на интереси с някой от кандидатите в дейността по регистрация на вещества. 5. Не съм пряко заинтересуван от конкретната дейност по смисъла на Закона за предотвратяване и разкриване на конфликт на интереси. 6. Не съм свързано лице по смисъла на § 1, т. 1 от допълнителните разпоредби на Закона за предотвратяване и разкриване на конфликт на интереси с кандидат по дейността. 7. Не се намирам в йерархическа зависимост с останалите лица, включени в състава на оценителите (председател, членове, докладчици). 8. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен да участвам/в която участвам. 9. Не съм управител или член на орган за управление или контрол в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/ в която участвам. 10. Не съм извършвал/а и не извършвам консултантска дейност по отношение на физически и юридически лица, които биха били заинтересовани от изпълнението на задълженията ми като участник в оценителния процес. 11. Не притежавам дялове или акции в търговски дружества или кооперации с предмет на дейност, сходен с дейността, в която съм предложен/а да участвам/в която участвам. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПриложение № 2 към чл. 47, ал. 1\n\nДолуподписаният/ата _______________________________________________________________________________________________________________________\n\nв качеството на _____________________________________________________________________________________________________________________________\n\n_______________________________________________________________________________________________________________________________________________\n\nучаствам в _________________________________________________________________________________________________________________________________\n\nкато представител на: _____________________________________________________________________________________________________________________\n\nПриложение № 3 към чл. 47, ал. 2 Вътрешни правила за предотвратяване на конфликт на интереси и спазване принципа на безпристрастност и независимост при изпълнение на дейности към ЕСОПВ ДЕКЛАРАЦИЯ за установяване на конфликт на интереси Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите като представител на: ____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ, че Имам частен или служебен интерес по следния конкретен повод: .............................................................................................................................................. ................................................................................................................................................................................................................. .........................................................................................................................................., който може да повлияе върху безпристрастното и обективно вземане на решение. Известно ми е, че за декларирани неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПриложение № 3 към чл. 47, ал. 2\n\nДолуподписаният/ата _______________________________________________________________________________________________________________________\n\nв качеството на _____________________________________________________________________________________________________________________________\n\n_______________________________________________________________________________________________________________________________________________\n\nкато представител на: ____________________________________________________________________________________________________________________\n\nИмам частен или служебен интерес по следния конкретен повод: ..............................................................................................................................................\n\n.................................................................................................................................................................................................................\n\nПриложение № 4 към чл. 48, ал. 1 ДЕКЛАРАЦИЯ за поверителност на данните Долуподписаният/ата _______________________________________________________________________________________________________________________ в качеството на _____________________________________________________________________________________________________________________________ _______________________________________________________________________________________________________________________________________________ (председател/зам.-председател/секретар/член на експертния съвет/привлечен експерт) в Експертния съвет за оценка на приоритетни вещества (ЕСОПВ) към Министерството на околната среда и водите участвам в _________________________________________________________________________________________________________________________________ (дейност - оценка на вещество; скрининг; подготвяне на доклад; др.) като представител на: _____________________________________________________________________________________________________________________ ДЕКЛАРИРАМ: 1. Задължавам се да съхранявам и третирам като строго поверителна всяка информация или документи (\"поверителна информация\"), станали ми известни при или по повод осъществяването на моята дейност в ЕСОПВ към МОСВ, и няма да ги разкривам на трети лица. 2. Задължавам се да пазя поверителната информация добросъвестно, за да предпазя разпространяването и публикуването й от лица, които нямат правото да я разпространяват и публикуват. 3. Задължението за спазване на поверителност на информацията има действие за периода на работата ми, както и след прекратяване на дейността към ЕСОПВ. 4. Поверителна информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид, включително информация относно интелектуална собственост, делови връзки и финансово състояние. 5. Разгласяване на поверителна информация по смисъла на настоящата декларация на лица, невключени в дейностите на експертния съвет, представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 6. Задължението за запазване на поверителност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена или е била придобита от трети лица. 7. Задължавам се да върна, при поискване от страна на ЕСОПВ, всички предоставени ми документи и да не запазвам хартиени или електронни копия на каквато и да било информация или предоставени оригинали. Известно ми е, че настоящата декларация ще се съхранява в архива на ЕСОПВ. Дата: .......................................... Декларатор: .............................\n\nПриложение № 4 към чл. 48, ал. 1\n\nДолуподписаният/ата _______________________________________________________________________________________________________________________\n\nв качеството на _____________________________________________________________________________________________________________________________\n\n_______________________________________________________________________________________________________________________________________________\n\nучаствам в _________________________________________________________________________________________________________________________________\n\nкато представител на: _____________________________________________________________________________________________________________________\n\n| ↑ нагоре | ← назад | пълна версия"
}