{
  "ldoc_id": "2136906624",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136906624",
  "list_title": "Правилник за дейността на националното бюро за контрол на специалните разузнавателни средства и неговата администрация",
  "law_title": "Правилник за дейността на националното бюро за контрол на специалните разузнавателни средства и неговата администрация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА КОНТРОЛ НА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА И НЕГОВАТА АДМИНИСТРАЦИЯ Издаден от Националното бюро за контрол на специалните разузнавателни средства Обн. ДВ. бр. 77 от 4 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, съставът, функциите и организацията на дейността на Националното бюро за контрол на специалните разузнавателни средства, наричано по-нататък \"Националното бюро\" или \"Бюрото\", и неговата администрация. Чл. 2. (1) Националното бюро е независим държавен орган за наблюдение на процедурите по: 1. изготвяне на писмени мотивирани искания за използване на специални разузнавателни средства (СРС); 2. постановяване на съответни съдебни актове по постъпилите искания да се разреши използването на СРС; 3. даване на писмено разпореждане за: а) прилагане на СРС; б) прекратяване прилагането на СРС; в) незапочване прилагането на СРС; 4. съхраняване на получената чрез СРС информация; 5. унищожаване на получената чрез СРС информация. (2) Националното бюро осъществява дейности по защита на правата и свободите на гражданите, спрямо които неправомерно са прилагани СРС. Чл. 3. Националното бюро осъществява дейността си на основата на принципите на законност и политически неутралитет. Чл. 4. Бюрото е юридическо лице на бюджетна издръжка, със седалище в гр. София и е първостепенен разпоредител с бюджет. Глава втора. СТРУКТУРА И СЪСТАВ НА НАЦИОНАЛНОТО БЮРО Чл. 5. Националното бюро е постоянно действащ колегиален орган, който се състои от петима членове, включително председател и заместник-председател, и се подпомага от администрация, служителите в която се назначават по трудово правоотношение. Чл. 6. Съставът на Бюрото се избира от Народното събрание за срок от 5 години по реда, определен от Закона за специалните разузнавателни средства . Чл. 7. Членовете на Националното бюро са равнопоставени и осъществяват дейността си съгласно Закона за специалните разузнавателни средства и този правилник. Глава трета. ФУНКЦИИ И ПРАВОМОЩИЯ НА НА­ЦИОНАЛНОТО БЮРО Чл. 8. (1) За осъществяване на дейностите по чл. 2 Бюрото в рамките на своята компетентност: 1. изисква информация от органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства ; 2. проверява редовността на водене на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 3. проверява исканията, разрешенията, отказите, разпорежданията и другите актове и документи по използването и прилагането на СРС; 4. проверява съхраняването, използването и унищожаването на придобитата чрез СРС информация; 5. дава задължителни указания, свързани с подобряване режима на използване и прилагане на СРС, както и за съхраняване и унищожаване на придобитата чрез тях информация; 6. разработва образци на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 7. разработва правила за водене на регистрите по т. 6; 8. разработва правила за съхраняване на искания, разрешения и разпореждания по използването и прилагането на СРС; 9. извършва проверки: а) по постъпили мотивирани сигнали от граждани за незаконосъобразно прилагане на СРС спрямо тях; б) при самосезиране; в) по препратени документи от други държавни институции; 10. уведомява служебно гражданите, когато констатира, че спрямо тях неправомерно са прилагани СРС, освен в случаите по чл. 34ж, ал. 2 от Закона за специалните разузнавателни средства ; 11. сезира прокуратурата и ръководителите на органите по чл. 13 и 20 от Закона за специалните разузнавателни средства , когато установи данни за неправомерно използване и прилагане на СРС, съхраняване или унищожаване на придобитата чрез тях информация; 12. сезира прокуратурата и уведомява Висшия съдебен съвет и министъра на правосъдието, когато установи данни за неправомерно разрешаване прилагането на СРС от орган по чл. 15 от Закона за специалните разузнавателни средства ; 13. сътрудничи със сродни чуждестранни и международни организации и институции. (2) Бюрото систематизира и анализира информацията по ал. 1, т. 1 - 4 и 9 - 10. Чл. 9. (1) При осъществяване на правомощията си членовете на Бюрото и служителите му се легитимират със служебна карта. (2) Органите на изпълнителната и съдебната власт, службите за сигурност и обществен ред, както и гражданите по отношение на инициирани от тях проверки са длъжни да оказват съдействие на членовете на Бюрото и служителите му при осъществяване на техните правомощия по закон. Чл. 10. Националното бюро приема с решение: 1. правилник по чл. 34б, ал. 8 от Закона за специалните разузнавателни средства и го предоставя за обнародване в \"Държавен вестник\"; 2. доклад за дейността си по чл. 34б, ал. 7 от Закона за специалните разузнавателни средства и ежегодно до 31 май го внася в Народното събрание; 3. проект на годишен бюджет и бюджетна прогноза; 4. предприемането на дейностите по чл. 8, ал. 1 за всеки конкретен случай; 5. други актове. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО Чл. 11. (1) Националното бюро обсъжда и решава въпросите от своята компетентност на закрити заседания. По решение на Бюрото в закрито заседание могат да участват служители от администрацията му и външни лица при спазване изискванията на Закона за защита на класифицираната информация . (2) По решение на Бюрото отделни заседания могат да бъдат открити. Чл. 12. (1) Заседанията на Националното бюро са редовни и извънредни. (2) Бюрото заседава редовно най-малко веднъж седмично освен при наличие на друго решение. (3) Заседанията се свикват от председателя и се провеждат, ако на тях присъстват най-малко трима от членовете на Бюрото. (4) Заседания могат да бъдат свиквани и по искане на най-малко трима от членовете на Бюрото, които предлагат и дневен ред. Чл. 13. (1) Проектът на дневен ред се изготвя и предоставя заедно с необходимите материали на членовете на Националното бюро не по-малко от два работни дни преди заседанието. (2) По предложение на всеки член на Бюрото в проекта на дневен ред могат да бъдат включвани допълнителни точки и/или да отпадат включени точки. (3) Проектът на дневен ред се гласува от членовете при откриване на заседанието. Чл. 14. (1) Заседанията се ръководят от председателя на Бюрото, а в случай на негово отсъствие - от заместник-председателя. (2) В случай на отсъствие на председателя и заместник-председателя тримата членове избират председателстващ заседанието. Чл. 15. Отсъствие на член на Националното бюро от заседание, свикано по реда на чл. 12 , е допустимо само в случай, че: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. са налице други обективни причини, за които е информирал предварително. Чл. 16. (1) Националното бюро приема решения. (2) Решенията се приемат с явно поименно гласуване и с мнозинство най-малко трима от членовете на Бюрото. (3) Гласуването се изразява със \"ЗА\" или \"ПРОТИВ\", като за мотиви служат изказаните при обсъжданията становища. Чл. 17. (1) За всяко заседание на Националното бюро се изготвя протокол, който се подписва от членовете, присъствали на заседанието, и от протоколиста. (2) В протокола по ал. 1 задължително се вписват датата, мястото, началото и краят на заседанието, видът на заседанието, имената на присъствалите, дневният ред, проведените обсъждания, приетите решения и резултатите от гласуванията. (3) Протоколът се изготвя не по-късно от три работни дни след заседанието. Чл. 18. (1) Председателят на Националното бюро: 1. представлява Бюрото в страната и в чужбина; 2. утвърждава дневния ред, свиква и ръководи заседанията; 3. прави предложения по чл. 10 ; 4. уведомява Народното събрание за възникнали обстоятелства по чл. 34в, ал. 6 и 7 от Закона за специалните разузнавателни средства ; 5. съгласува образците на регистрите и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства с институциите по чл. 34е, ал. 3 от Закона за специалните разузнавателни средства и ги утвърждава; 6. осъществява общото ръководство на администрацията; 7. утвърждава длъжностното и щатното разписание и длъжностните характеристики на служителите; 8. сключва, изменя и прекратява трудовите правоотношения със служителите; 9. сключва договори с външни сътрудници, експерти и други лица, необходими за изпълнение на задачите на Бюрото; 10. командирова в страната и в чужбина членовете на Бюрото и служителите; 11. внася в Народното събрание проектобюджета на Бюрото, контролира изпълнението и отчитането на бюджета; 12. осъществява взаимодействие с други държавни органи, юридически лица и чуждестранни институции; 13. ръководи и контролира дейностите, свързани с реализацията на национални и международни проекти; 14. утвърждава всички изискващи се от Закона за защита на класифицираната информация и правилника за неговото прилагане вътрешни документи относно защитата на класифицираната информация; 15. утвърждава правилата за вътрешния трудов ред, за структурата и организацията на работната заплата, за администриране на документооборота, както и други правила при необходимост. (2) Председателят на Бюрото издава заповеди и указания. (3) При осъществяване на правомощията си председателят пътува в страната и в чужбина, без да се издава заповед, като след изтичане на всяко тримесечие представя за одобрение на заседание на Бюрото отчет за разходите си за командироване. Чл. 19. Заместник-председателят подпомага председателя при изпълнение на функциите му и в случай на негово отсъствие ги изпълнява. Глава пета. АДМИНИСТРАЦИЯ НА НАЦИОНАЛНОТО БЮРО И НЕЙНАТА ДЕЙНОСТ Чл. 20. (1) Главният секретар анализира, планира, организира, разпределя, координира, контролира, отчита и носи отговорност за изпълнението на дейностите и задачите на общата и специализираната администрация, произтичащи от закони, подзаконови актове, вътрешни правила, решения на Бюрото и заповеди на председателя. (2) Главният секретар осъществява непосредственото ръководство на служителите в администрацията, като: 1. оказва съдействие на членовете на Бюрото при изпълнение на техните правомощия; 2. организира провеждането на заседанията на Бюрото и съставя проект на дневен ред; 3. организира и участва в изготвянето на проекти на вътрешни актове на Бюрото; 4. отговаря за обучението и повишаване квалификацията на служителите, за изготвяне на периодичните оценки за резултатите от работата и проявените от тях нравствени и професионални качества и за провеждане на ежегодното им атестиране. Чл. 21. (1) Служителите от специализираната администрация подпомагат дейността на Националното бюро, свързана с неговите компетенции, като: 1. извършват или участват в извършването на проверки по чл. 34е, ал. 1, т. 2 от Закона за специалните разузнавателни средства с право на достъп до съответните документи и помещения съгласно чл. 34е, ал. 4 от Закона за специалните разузнавателни средства ; 2. участват в изготвянето на образците и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства ; 3. извършват или участват в извършването на проверки по сигнали за неправомерно разрешаване, използване и прилагане на СРС спрямо граждани, съответно съхраняване или унищожаване на придобитата чрез тях информация; 4. участват съвместно с членовете на Бюрото и представители на други институции в работни групи за изготвяне на становища и предложения, свързани с прилагането и усъвършенстването на Закона за специалните разузнавателни средства ; 5. анализират, систематизират и обобщават информацията, постъпваща във връзка с осъществяване правомощията на Бюрото, и изготвят експертни становища и предложения; 6. участват в подготовката на годишния доклад пред Народното събрание за извършената от Бюрото дейност. (2) Служителите от общата администрация подпомагат организационно и технически Националното бюро, като извършват или участват в извършването на дейностите по: 1. изготвяне на мотивирани становища по административни, правни, финансови, стопански и други въпроси от техните компетенции; 2. защита на националната и чуждестранната класифицирана информация; 3. процесуално представителство, провеждане на обществени поръчки, изготвяне на договори, по които Бюрото е страна; 4. изготвяне на проекти на длъжностното и щатното разписание и длъжностните характеристики; 5. изготвяне на проекти на актовете по възникване, изменение и прекратяване на трудовите правоотношения на членовете на Бюрото и на служителите, съхраняване на кадровите им дела, изготвяне и по разпореждане, издаване на удостоверителни документи; 6. осъществяване на финансово-счетоводните операции на Бюрото; 7. организиране, осъществяване и контролиране на управлението и стопанисването на собствеността на Бюрото; 8. организиране и осъществяване на административното обслужване на външните институции и гражданите; 9. регистриране на документите, контролиране на движението и архивирането им в съответствие със Закона за националния архивен фонд ; 10. организиране и подпомагане на международните връзки на Бюрото; 11. подготовка и реализация на програми, проекти и обучения, свързани със служебната дейност; 12. създаване и поддържане на здравословни и безопасни условия на труд. (3) На служителите по ал. 1, съобразно техните компетенции, могат да бъдат възлагани и задачи от направленията на дейност по ал. 2. (4) На служителите по ал. 2, съобразно техните компетенции, могат да бъдат възлагани задачи от направленията на дейност по ал. 1. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 34б, ал. 8 от Закона за специалните разузнавателни средства с решение на Националното бюро от 14.04.2016 г., влиза в сила от датата на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Националното бюро за контрол на специалните разузнавателни средства и неговата администрация (ДВ, бр. 13 от 2014 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА КОНТРОЛ НА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА И НЕГОВАТА АДМИНИСТРАЦИЯ Издаден от Националното бюро за контрол на специалните разузнавателни средства Обн. ДВ. бр. 77 от 4 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, съставът, функциите и организацията на дейността на Националното бюро за контрол на специалните разузнавателни средства, наричано по-нататък \"Националното бюро\" или \"Бюрото\", и неговата администрация. Чл. 2. (1) Националното бюро е независим държавен орган за наблюдение на процедурите по: 1. изготвяне на писмени мотивирани искания за използване на специални разузнавателни средства (СРС); 2. постановяване на съответни съдебни актове по постъпилите искания да се разреши използването на СРС; 3. даване на писмено разпореждане за: а) прилагане на СРС; б) прекратяване прилагането на СРС; в) незапочване прилагането на СРС; 4. съхраняване на получената чрез СРС информация; 5. унищожаване на получената чрез СРС информация. (2) Националното бюро осъществява дейности по защита на правата и свободите на гражданите, спрямо които неправомерно са прилагани СРС. Чл. 3. Националното бюро осъществява дейността си на основата на принципите на законност и политически неутралитет. Чл. 4. Бюрото е юридическо лице на бюджетна издръжка, със седалище в гр. София и е първостепенен разпоредител с бюджет. Глава втора. СТРУКТУРА И СЪСТАВ НА НАЦИОНАЛНОТО БЮРО Чл. 5. Националното бюро е постоянно действащ колегиален орган, който се състои от петима членове, включително председател и заместник-председател, и се подпомага от администрация, служителите в която се назначават по трудово правоотношение. Чл. 6. Съставът на Бюрото се избира от Народното събрание за срок от 5 години по реда, определен от Закона за специалните разузнавателни средства . Чл. 7. Членовете на Националното бюро са равнопоставени и осъществяват дейността си съгласно Закона за специалните разузнавателни средства и този правилник. Глава трета. ФУНКЦИИ И ПРАВОМОЩИЯ НА НА­ЦИОНАЛНОТО БЮРО Чл. 8. (1) За осъществяване на дейностите по чл. 2 Бюрото в рамките на своята компетентност: 1. изисква информация от органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства ; 2. проверява редовността на водене на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 3. проверява исканията, разрешенията, отказите, разпорежданията и другите актове и документи по използването и прилагането на СРС; 4. проверява съхраняването, използването и унищожаването на придобитата чрез СРС информация; 5. дава задължителни указания, свързани с подобряване режима на използване и прилагане на СРС, както и за съхраняване и унищожаване на придобитата чрез тях информация; 6. разработва образци на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 7. разработва правила за водене на регистрите по т. 6; 8. разработва правила за съхраняване на искания, разрешения и разпореждания по използването и прилагането на СРС; 9. извършва проверки: а) по постъпили мотивирани сигнали от граждани за незаконосъобразно прилагане на СРС спрямо тях; б) при самосезиране; в) по препратени документи от други държавни институции; 10. уведомява служебно гражданите, когато констатира, че спрямо тях неправомерно са прилагани СРС, освен в случаите по чл. 34ж, ал. 2 от Закона за специалните разузнавателни средства ; 11. сезира прокуратурата и ръководителите на органите по чл. 13 и 20 от Закона за специалните разузнавателни средства , когато установи данни за неправомерно използване и прилагане на СРС, съхраняване или унищожаване на придобитата чрез тях информация; 12. сезира прокуратурата и уведомява Висшия съдебен съвет и министъра на правосъдието, когато установи данни за неправомерно разрешаване прилагането на СРС от орган по чл. 15 от Закона за специалните разузнавателни средства ; 13. сътрудничи със сродни чуждестранни и международни организации и институции. (2) Бюрото систематизира и анализира информацията по ал. 1, т. 1 - 4 и 9 - 10. Чл. 9. (1) При осъществяване на правомощията си членовете на Бюрото и служителите му се легитимират със служебна карта. (2) Органите на изпълнителната и съдебната власт, службите за сигурност и обществен ред, както и гражданите по отношение на инициирани от тях проверки са длъжни да оказват съдействие на членовете на Бюрото и служителите му при осъществяване на техните правомощия по закон. Чл. 10. Националното бюро приема с решение: 1. правилник по чл. 34б, ал. 8 от Закона за специалните разузнавателни средства и го предоставя за обнародване в \"Държавен вестник\"; 2. доклад за дейността си по чл. 34б, ал. 7 от Закона за специалните разузнавателни средства и ежегодно до 31 май го внася в Народното събрание; 3. проект на годишен бюджет и бюджетна прогноза; 4. предприемането на дейностите по чл. 8, ал. 1 за всеки конкретен случай; 5. други актове. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО Чл. 11. (1) Националното бюро обсъжда и решава въпросите от своята компетентност на закрити заседания. По решение на Бюрото в закрито заседание могат да участват служители от администрацията му и външни лица при спазване изискванията на Закона за защита на класифицираната информация . (2) По решение на Бюрото отделни заседания могат да бъдат открити. Чл. 12. (1) Заседанията на Националното бюро са редовни и извънредни. (2) Бюрото заседава редовно най-малко веднъж седмично освен при наличие на друго решение. (3) Заседанията се свикват от председателя и се провеждат, ако на тях присъстват най-малко трима от членовете на Бюрото. (4) Заседания могат да бъдат свиквани и по искане на най-малко трима от членовете на Бюрото, които предлагат и дневен ред. Чл. 13. (1) Проектът на дневен ред се изготвя и предоставя заедно с необходимите материали на членовете на Националното бюро не по-малко от два работни дни преди заседанието. (2) По предложение на всеки член на Бюрото в проекта на дневен ред могат да бъдат включвани допълнителни точки и/или да отпадат включени точки. (3) Проектът на дневен ред се гласува от членовете при откриване на заседанието. Чл. 14. (1) Заседанията се ръководят от председателя на Бюрото, а в случай на негово отсъствие - от заместник-председателя. (2) В случай на отсъствие на председателя и заместник-председателя тримата членове избират председателстващ заседанието. Чл. 15. Отсъствие на член на Националното бюро от заседание, свикано по реда на чл. 12 , е допустимо само в случай, че: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. са налице други обективни причини, за които е информирал предварително. Чл. 16. (1) Националното бюро приема решения. (2) Решенията се приемат с явно поименно гласуване и с мнозинство най-малко трима от членовете на Бюрото. (3) Гласуването се изразява със \"ЗА\" или \"ПРОТИВ\", като за мотиви служат изказаните при обсъжданията становища. Чл. 17. (1) За всяко заседание на Националното бюро се изготвя протокол, който се подписва от членовете, присъствали на заседанието, и от протоколиста. (2) В протокола по ал. 1 задължително се вписват датата, мястото, началото и краят на заседанието, видът на заседанието, имената на присъствалите, дневният ред, проведените обсъждания, приетите решения и резултатите от гласуванията. (3) Протоколът се изготвя не по-късно от три работни дни след заседанието. Чл. 18. (1) Председателят на Националното бюро: 1. представлява Бюрото в страната и в чужбина; 2. утвърждава дневния ред, свиква и ръководи заседанията; 3. прави предложения по чл. 10 ; 4. уведомява Народното събрание за възникнали обстоятелства по чл. 34в, ал. 6 и 7 от Закона за специалните разузнавателни средства ; 5. съгласува образците на регистрите и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства с институциите по чл. 34е, ал. 3 от Закона за специалните разузнавателни средства и ги утвърждава; 6. осъществява общото ръководство на администрацията; 7. утвърждава длъжностното и щатното разписание и длъжностните характеристики на служителите; 8. сключва, изменя и прекратява трудовите правоотношения със служителите; 9. сключва договори с външни сътрудници, експерти и други лица, необходими за изпълнение на задачите на Бюрото; 10. командирова в страната и в чужбина членовете на Бюрото и служителите; 11. внася в Народното събрание проектобюджета на Бюрото, контролира изпълнението и отчитането на бюджета; 12. осъществява взаимодействие с други държавни органи, юридически лица и чуждестранни институции; 13. ръководи и контролира дейностите, свързани с реализацията на национални и международни проекти; 14. утвърждава всички изискващи се от Закона за защита на класифицираната информация и правилника за неговото прилагане вътрешни документи относно защитата на класифицираната информация; 15. утвърждава правилата за вътрешния трудов ред, за структурата и организацията на работната заплата, за администриране на документооборота, както и други правила при необходимост. (2) Председателят на Бюрото издава заповеди и указания. (3) При осъществяване на правомощията си председателят пътува в страната и в чужбина, без да се издава заповед, като след изтичане на всяко тримесечие представя за одобрение на заседание на Бюрото отчет за разходите си за командироване. Чл. 19. Заместник-председателят подпомага председателя при изпълнение на функциите му и в случай на негово отсъствие ги изпълнява. Глава пета. АДМИНИСТРАЦИЯ НА НАЦИОНАЛНОТО БЮРО И НЕЙНАТА ДЕЙНОСТ Чл. 20. (1) Главният секретар анализира, планира, организира, разпределя, координира, контролира, отчита и носи отговорност за изпълнението на дейностите и задачите на общата и специализираната администрация, произтичащи от закони, подзаконови актове, вътрешни правила, решения на Бюрото и заповеди на председателя. (2) Главният секретар осъществява непосредственото ръководство на служителите в администрацията, като: 1. оказва съдействие на членовете на Бюрото при изпълнение на техните правомощия; 2. организира провеждането на заседанията на Бюрото и съставя проект на дневен ред; 3. организира и участва в изготвянето на проекти на вътрешни актове на Бюрото; 4. отговаря за обучението и повишаване квалификацията на служителите, за изготвяне на периодичните оценки за резултатите от работата и проявените от тях нравствени и професионални качества и за провеждане на ежегодното им атестиране. Чл. 21. (1) Служителите от специализираната администрация подпомагат дейността на Националното бюро, свързана с неговите компетенции, като: 1. извършват или участват в извършването на проверки по чл. 34е, ал. 1, т. 2 от Закона за специалните разузнавателни средства с право на достъп до съответните документи и помещения съгласно чл. 34е, ал. 4 от Закона за специалните разузнавателни средства ; 2. участват в изготвянето на образците и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства ; 3. извършват или участват в извършването на проверки по сигнали за неправомерно разрешаване, използване и прилагане на СРС спрямо граждани, съответно съхраняване или унищожаване на придобитата чрез тях информация; 4. участват съвместно с членовете на Бюрото и представители на други институции в работни групи за изготвяне на становища и предложения, свързани с прилагането и усъвършенстването на Закона за специалните разузнавателни средства ; 5. анализират, систематизират и обобщават информацията, постъпваща във връзка с осъществяване правомощията на Бюрото, и изготвят експертни становища и предложения; 6. участват в подготовката на годишния доклад пред Народното събрание за извършената от Бюрото дейност. (2) Служителите от общата администрация подпомагат организационно и технически Националното бюро, като извършват или участват в извършването на дейностите по: 1. изготвяне на мотивирани становища по административни, правни, финансови, стопански и други въпроси от техните компетенции; 2. защита на националната и чуждестранната класифицирана информация; 3. процесуално представителство, провеждане на обществени поръчки, изготвяне на договори, по които Бюрото е страна; 4. изготвяне на проекти на длъжностното и щатното разписание и длъжностните характеристики; 5. изготвяне на проекти на актовете по възникване, изменение и прекратяване на трудовите правоотношения на членовете на Бюрото и на служителите, съхраняване на кадровите им дела, изготвяне и по разпореждане, издаване на удостоверителни документи; 6. осъществяване на финансово-счетоводните операции на Бюрото; 7. организиране, осъществяване и контролиране на управлението и стопанисването на собствеността на Бюрото; 8. организиране и осъществяване на административното обслужване на външните институции и гражданите; 9. регистриране на документите, контролиране на движението и архивирането им в съответствие със Закона за националния архивен фонд ; 10. организиране и подпомагане на международните връзки на Бюрото; 11. подготовка и реализация на програми, проекти и обучения, свързани със служебната дейност; 12. създаване и поддържане на здравословни и безопасни условия на труд. (3) На служителите по ал. 1, съобразно техните компетенции, могат да бъдат възлагани и задачи от направленията на дейност по ал. 2. (4) На служителите по ал. 2, съобразно техните компетенции, могат да бъдат възлагани задачи от направленията на дейност по ал. 1. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 34б, ал. 8 от Закона за специалните разузнавателни средства с решение на Националното бюро от 14.04.2016 г., влиза в сила от датата на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Националното бюро за контрол на специалните разузнавателни средства и неговата администрация (ДВ, бр. 13 от 2014 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА КОНТРОЛ НА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА И НЕГОВАТА АДМИНИСТРАЦИЯ Издаден от Националното бюро за контрол на специалните разузнавателни средства Обн. ДВ. бр. 77 от 4 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, съставът, функциите и организацията на дейността на Националното бюро за контрол на специалните разузнавателни средства, наричано по-нататък \"Националното бюро\" или \"Бюрото\", и неговата администрация. Чл. 2. (1) Националното бюро е независим държавен орган за наблюдение на процедурите по: 1. изготвяне на писмени мотивирани искания за използване на специални разузнавателни средства (СРС); 2. постановяване на съответни съдебни актове по постъпилите искания да се разреши използването на СРС; 3. даване на писмено разпореждане за: а) прилагане на СРС; б) прекратяване прилагането на СРС; в) незапочване прилагането на СРС; 4. съхраняване на получената чрез СРС информация; 5. унищожаване на получената чрез СРС информация. (2) Националното бюро осъществява дейности по защита на правата и свободите на гражданите, спрямо които неправомерно са прилагани СРС. Чл. 3. Националното бюро осъществява дейността си на основата на принципите на законност и политически неутралитет. Чл. 4. Бюрото е юридическо лице на бюджетна издръжка, със седалище в гр. София и е първостепенен разпоредител с бюджет. Глава втора. СТРУКТУРА И СЪСТАВ НА НАЦИОНАЛНОТО БЮРО Чл. 5. Националното бюро е постоянно действащ колегиален орган, който се състои от петима членове, включително председател и заместник-председател, и се подпомага от администрация, служителите в която се назначават по трудово правоотношение. Чл. 6. Съставът на Бюрото се избира от Народното събрание за срок от 5 години по реда, определен от Закона за специалните разузнавателни средства . Чл. 7. Членовете на Националното бюро са равнопоставени и осъществяват дейността си съгласно Закона за специалните разузнавателни средства и този правилник. Глава трета. ФУНКЦИИ И ПРАВОМОЩИЯ НА НА­ЦИОНАЛНОТО БЮРО Чл. 8. (1) За осъществяване на дейностите по чл. 2 Бюрото в рамките на своята компетентност: 1. изисква информация от органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства ; 2. проверява редовността на водене на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 3. проверява исканията, разрешенията, отказите, разпорежданията и другите актове и документи по използването и прилагането на СРС; 4. проверява съхраняването, използването и унищожаването на придобитата чрез СРС информация; 5. дава задължителни указания, свързани с подобряване режима на използване и прилагане на СРС, както и за съхраняване и унищожаване на придобитата чрез тях информация; 6. разработва образци на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 7. разработва правила за водене на регистрите по т. 6; 8. разработва правила за съхраняване на искания, разрешения и разпореждания по използването и прилагането на СРС; 9. извършва проверки: а) по постъпили мотивирани сигнали от граждани за незаконосъобразно прилагане на СРС спрямо тях; б) при самосезиране; в) по препратени документи от други държавни институции; 10. уведомява служебно гражданите, когато констатира, че спрямо тях неправомерно са прилагани СРС, освен в случаите по чл. 34ж, ал. 2 от Закона за специалните разузнавателни средства ; 11. сезира прокуратурата и ръководителите на органите по чл. 13 и 20 от Закона за специалните разузнавателни средства , когато установи данни за неправомерно използване и прилагане на СРС, съхраняване или унищожаване на придобитата чрез тях информация; 12. сезира прокуратурата и уведомява Висшия съдебен съвет и министъра на правосъдието, когато установи данни за неправомерно разрешаване прилагането на СРС от орган по чл. 15 от Закона за специалните разузнавателни средства ; 13. сътрудничи със сродни чуждестранни и международни организации и институции. (2) Бюрото систематизира и анализира информацията по ал. 1, т. 1 - 4 и 9 - 10. Чл. 9. (1) При осъществяване на правомощията си членовете на Бюрото и служителите му се легитимират със служебна карта. (2) Органите на изпълнителната и съдебната власт, службите за сигурност и обществен ред, както и гражданите по отношение на инициирани от тях проверки са длъжни да оказват съдействие на членовете на Бюрото и служителите му при осъществяване на техните правомощия по закон. Чл. 10. Националното бюро приема с решение: 1. правилник по чл. 34б, ал. 8 от Закона за специалните разузнавателни средства и го предоставя за обнародване в \"Държавен вестник\"; 2. доклад за дейността си по чл. 34б, ал. 7 от Закона за специалните разузнавателни средства и ежегодно до 31 май го внася в Народното събрание; 3. проект на годишен бюджет и бюджетна прогноза; 4. предприемането на дейностите по чл. 8, ал. 1 за всеки конкретен случай; 5. други актове. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО Чл. 11. (1) Националното бюро обсъжда и решава въпросите от своята компетентност на закрити заседания. По решение на Бюрото в закрито заседание могат да участват служители от администрацията му и външни лица при спазване изискванията на Закона за защита на класифицираната информация . (2) По решение на Бюрото отделни заседания могат да бъдат открити. Чл. 12. (1) Заседанията на Националното бюро са редовни и извънредни. (2) Бюрото заседава редовно най-малко веднъж седмично освен при наличие на друго решение. (3) Заседанията се свикват от председателя и се провеждат, ако на тях присъстват най-малко трима от членовете на Бюрото. (4) Заседания могат да бъдат свиквани и по искане на най-малко трима от членовете на Бюрото, които предлагат и дневен ред. Чл. 13. (1) Проектът на дневен ред се изготвя и предоставя заедно с необходимите материали на членовете на Националното бюро не по-малко от два работни дни преди заседанието. (2) По предложение на всеки член на Бюрото в проекта на дневен ред могат да бъдат включвани допълнителни точки и/или да отпадат включени точки. (3) Проектът на дневен ред се гласува от членовете при откриване на заседанието. Чл. 14. (1) Заседанията се ръководят от председателя на Бюрото, а в случай на негово отсъствие - от заместник-председателя. (2) В случай на отсъствие на председателя и заместник-председателя тримата членове избират председателстващ заседанието. Чл. 15. Отсъствие на член на Националното бюро от заседание, свикано по реда на чл. 12 , е допустимо само в случай, че: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. са налице други обективни причини, за които е информирал предварително. Чл. 16. (1) Националното бюро приема решения. (2) Решенията се приемат с явно поименно гласуване и с мнозинство най-малко трима от членовете на Бюрото. (3) Гласуването се изразява със \"ЗА\" или \"ПРОТИВ\", като за мотиви служат изказаните при обсъжданията становища. Чл. 17. (1) За всяко заседание на Националното бюро се изготвя протокол, който се подписва от членовете, присъствали на заседанието, и от протоколиста. (2) В протокола по ал. 1 задължително се вписват датата, мястото, началото и краят на заседанието, видът на заседанието, имената на присъствалите, дневният ред, проведените обсъждания, приетите решения и резултатите от гласуванията. (3) Протоколът се изготвя не по-късно от три работни дни след заседанието. Чл. 18. (1) Председателят на Националното бюро: 1. представлява Бюрото в страната и в чужбина; 2. утвърждава дневния ред, свиква и ръководи заседанията; 3. прави предложения по чл. 10 ; 4. уведомява Народното събрание за възникнали обстоятелства по чл. 34в, ал. 6 и 7 от Закона за специалните разузнавателни средства ; 5. съгласува образците на регистрите и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства с институциите по чл. 34е, ал. 3 от Закона за специалните разузнавателни средства и ги утвърждава; 6. осъществява общото ръководство на администрацията; 7. утвърждава длъжностното и щатното разписание и длъжностните характеристики на служителите; 8. сключва, изменя и прекратява трудовите правоотношения със служителите; 9. сключва договори с външни сътрудници, експерти и други лица, необходими за изпълнение на задачите на Бюрото; 10. командирова в страната и в чужбина членовете на Бюрото и служителите; 11. внася в Народното събрание проектобюджета на Бюрото, контролира изпълнението и отчитането на бюджета; 12. осъществява взаимодействие с други държавни органи, юридически лица и чуждестранни институции; 13. ръководи и контролира дейностите, свързани с реализацията на национални и международни проекти; 14. утвърждава всички изискващи се от Закона за защита на класифицираната информация и правилника за неговото прилагане вътрешни документи относно защитата на класифицираната информация; 15. утвърждава правилата за вътрешния трудов ред, за структурата и организацията на работната заплата, за администриране на документооборота, както и други правила при необходимост. (2) Председателят на Бюрото издава заповеди и указания. (3) При осъществяване на правомощията си председателят пътува в страната и в чужбина, без да се издава заповед, като след изтичане на всяко тримесечие представя за одобрение на заседание на Бюрото отчет за разходите си за командироване. Чл. 19. Заместник-председателят подпомага председателя при изпълнение на функциите му и в случай на негово отсъствие ги изпълнява. Глава пета. АДМИНИСТРАЦИЯ НА НАЦИОНАЛНОТО БЮРО И НЕЙНАТА ДЕЙНОСТ Чл. 20. (1) Главният секретар анализира, планира, организира, разпределя, координира, контролира, отчита и носи отговорност за изпълнението на дейностите и задачите на общата и специализираната администрация, произтичащи от закони, подзаконови актове, вътрешни правила, решения на Бюрото и заповеди на председателя. (2) Главният секретар осъществява непосредственото ръководство на служителите в администрацията, като: 1. оказва съдействие на членовете на Бюрото при изпълнение на техните правомощия; 2. организира провеждането на заседанията на Бюрото и съставя проект на дневен ред; 3. организира и участва в изготвянето на проекти на вътрешни актове на Бюрото; 4. отговаря за обучението и повишаване квалификацията на служителите, за изготвяне на периодичните оценки за резултатите от работата и проявените от тях нравствени и професионални качества и за провеждане на ежегодното им атестиране. Чл. 21. (1) Служителите от специализираната администрация подпомагат дейността на Националното бюро, свързана с неговите компетенции, като: 1. извършват или участват в извършването на проверки по чл. 34е, ал. 1, т. 2 от Закона за специалните разузнавателни средства с право на достъп до съответните документи и помещения съгласно чл. 34е, ал. 4 от Закона за специалните разузнавателни средства ; 2. участват в изготвянето на образците и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства ; 3. извършват или участват в извършването на проверки по сигнали за неправомерно разрешаване, използване и прилагане на СРС спрямо граждани, съответно съхраняване или унищожаване на придобитата чрез тях информация; 4. участват съвместно с членовете на Бюрото и представители на други институции в работни групи за изготвяне на становища и предложения, свързани с прилагането и усъвършенстването на Закона за специалните разузнавателни средства ; 5. анализират, систематизират и обобщават информацията, постъпваща във връзка с осъществяване правомощията на Бюрото, и изготвят експертни становища и предложения; 6. участват в подготовката на годишния доклад пред Народното събрание за извършената от Бюрото дейност. (2) Служителите от общата администрация подпомагат организационно и технически Националното бюро, като извършват или участват в извършването на дейностите по: 1. изготвяне на мотивирани становища по административни, правни, финансови, стопански и други въпроси от техните компетенции; 2. защита на националната и чуждестранната класифицирана информация; 3. процесуално представителство, провеждане на обществени поръчки, изготвяне на договори, по които Бюрото е страна; 4. изготвяне на проекти на длъжностното и щатното разписание и длъжностните характеристики; 5. изготвяне на проекти на актовете по възникване, изменение и прекратяване на трудовите правоотношения на членовете на Бюрото и на служителите, съхраняване на кадровите им дела, изготвяне и по разпореждане, издаване на удостоверителни документи; 6. осъществяване на финансово-счетоводните операции на Бюрото; 7. организиране, осъществяване и контролиране на управлението и стопанисването на собствеността на Бюрото; 8. организиране и осъществяване на административното обслужване на външните институции и гражданите; 9. регистриране на документите, контролиране на движението и архивирането им в съответствие със Закона за националния архивен фонд ; 10. организиране и подпомагане на международните връзки на Бюрото; 11. подготовка и реализация на програми, проекти и обучения, свързани със служебната дейност; 12. създаване и поддържане на здравословни и безопасни условия на труд. (3) На служителите по ал. 1, съобразно техните компетенции, могат да бъдат възлагани и задачи от направленията на дейност по ал. 2. (4) На служителите по ал. 2, съобразно техните компетенции, могат да бъдат възлагани задачи от направленията на дейност по ал. 1. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 34б, ал. 8 от Закона за специалните разузнавателни средства с решение на Националното бюро от 14.04.2016 г., влиза в сила от датата на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Националното бюро за контрол на специалните разузнавателни средства и неговата администрация (ДВ, бр. 13 от 2014 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА КОНТРОЛ НА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА И НЕГОВАТА АДМИНИСТРАЦИЯ Издаден от Националното бюро за контрол на специалните разузнавателни средства Обн. ДВ. бр. 77 от 4 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, съставът, функциите и организацията на дейността на Националното бюро за контрол на специалните разузнавателни средства, наричано по-нататък \"Националното бюро\" или \"Бюрото\", и неговата администрация. Чл. 2. (1) Националното бюро е независим държавен орган за наблюдение на процедурите по: 1. изготвяне на писмени мотивирани искания за използване на специални разузнавателни средства (СРС); 2. постановяване на съответни съдебни актове по постъпилите искания да се разреши използването на СРС; 3. даване на писмено разпореждане за: а) прилагане на СРС; б) прекратяване прилагането на СРС; в) незапочване прилагането на СРС; 4. съхраняване на получената чрез СРС информация; 5. унищожаване на получената чрез СРС информация. (2) Националното бюро осъществява дейности по защита на правата и свободите на гражданите, спрямо които неправомерно са прилагани СРС. Чл. 3. Националното бюро осъществява дейността си на основата на принципите на законност и политически неутралитет. Чл. 4. Бюрото е юридическо лице на бюджетна издръжка, със седалище в гр. София и е първостепенен разпоредител с бюджет. Глава втора. СТРУКТУРА И СЪСТАВ НА НАЦИОНАЛНОТО БЮРО Чл. 5. Националното бюро е постоянно действащ колегиален орган, който се състои от петима членове, включително председател и заместник-председател, и се подпомага от администрация, служителите в която се назначават по трудово правоотношение. Чл. 6. Съставът на Бюрото се избира от Народното събрание за срок от 5 години по реда, определен от Закона за специалните разузнавателни средства . Чл. 7. Членовете на Националното бюро са равнопоставени и осъществяват дейността си съгласно Закона за специалните разузнавателни средства и този правилник. Глава трета. ФУНКЦИИ И ПРАВОМОЩИЯ НА НА­ЦИОНАЛНОТО БЮРО Чл. 8. (1) За осъществяване на дейностите по чл. 2 Бюрото в рамките на своята компетентност: 1. изисква информация от органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства ; 2. проверява редовността на водене на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 3. проверява исканията, разрешенията, отказите, разпорежданията и другите актове и документи по използването и прилагането на СРС; 4. проверява съхраняването, използването и унищожаването на придобитата чрез СРС информация; 5. дава задължителни указания, свързани с подобряване режима на използване и прилагане на СРС, както и за съхраняване и унищожаване на придобитата чрез тях информация; 6. разработва образци на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 7. разработва правила за водене на регистрите по т. 6; 8. разработва правила за съхраняване на искания, разрешения и разпореждания по използването и прилагането на СРС; 9. извършва проверки: а) по постъпили мотивирани сигнали от граждани за незаконосъобразно прилагане на СРС спрямо тях; б) при самосезиране; в) по препратени документи от други държавни институции; 10. уведомява служебно гражданите, когато констатира, че спрямо тях неправомерно са прилагани СРС, освен в случаите по чл. 34ж, ал. 2 от Закона за специалните разузнавателни средства ; 11. сезира прокуратурата и ръководителите на органите по чл. 13 и 20 от Закона за специалните разузнавателни средства , когато установи данни за неправомерно използване и прилагане на СРС, съхраняване или унищожаване на придобитата чрез тях информация; 12. сезира прокуратурата и уведомява Висшия съдебен съвет и министъра на правосъдието, когато установи данни за неправомерно разрешаване прилагането на СРС от орган по чл. 15 от Закона за специалните разузнавателни средства ; 13. сътрудничи със сродни чуждестранни и международни организации и институции. (2) Бюрото систематизира и анализира информацията по ал. 1, т. 1 - 4 и 9 - 10. Чл. 9. (1) При осъществяване на правомощията си членовете на Бюрото и служителите му се легитимират със служебна карта. (2) Органите на изпълнителната и съдебната власт, службите за сигурност и обществен ред, както и гражданите по отношение на инициирани от тях проверки са длъжни да оказват съдействие на членовете на Бюрото и служителите му при осъществяване на техните правомощия по закон. Чл. 10. Националното бюро приема с решение: 1. правилник по чл. 34б, ал. 8 от Закона за специалните разузнавателни средства и го предоставя за обнародване в \"Държавен вестник\"; 2. доклад за дейността си по чл. 34б, ал. 7 от Закона за специалните разузнавателни средства и ежегодно до 31 май го внася в Народното събрание; 3. проект на годишен бюджет и бюджетна прогноза; 4. предприемането на дейностите по чл. 8, ал. 1 за всеки конкретен случай; 5. други актове. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО Чл. 11. (1) Националното бюро обсъжда и решава въпросите от своята компетентност на закрити заседания. По решение на Бюрото в закрито заседание могат да участват служители от администрацията му и външни лица при спазване изискванията на Закона за защита на класифицираната информация . (2) По решение на Бюрото отделни заседания могат да бъдат открити. Чл. 12. (1) Заседанията на Националното бюро са редовни и извънредни. (2) Бюрото заседава редовно най-малко веднъж седмично освен при наличие на друго решение. (3) Заседанията се свикват от председателя и се провеждат, ако на тях присъстват най-малко трима от членовете на Бюрото. (4) Заседания могат да бъдат свиквани и по искане на най-малко трима от членовете на Бюрото, които предлагат и дневен ред. Чл. 13. (1) Проектът на дневен ред се изготвя и предоставя заедно с необходимите материали на членовете на Националното бюро не по-малко от два работни дни преди заседанието. (2) По предложение на всеки член на Бюрото в проекта на дневен ред могат да бъдат включвани допълнителни точки и/или да отпадат включени точки. (3) Проектът на дневен ред се гласува от членовете при откриване на заседанието. Чл. 14. (1) Заседанията се ръководят от председателя на Бюрото, а в случай на негово отсъствие - от заместник-председателя. (2) В случай на отсъствие на председателя и заместник-председателя тримата членове избират председателстващ заседанието. Чл. 15. Отсъствие на член на Националното бюро от заседание, свикано по реда на чл. 12 , е допустимо само в случай, че: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. са налице други обективни причини, за които е информирал предварително. Чл. 16. (1) Националното бюро приема решения. (2) Решенията се приемат с явно поименно гласуване и с мнозинство най-малко трима от членовете на Бюрото. (3) Гласуването се изразява със \"ЗА\" или \"ПРОТИВ\", като за мотиви служат изказаните при обсъжданията становища. Чл. 17. (1) За всяко заседание на Националното бюро се изготвя протокол, който се подписва от членовете, присъствали на заседанието, и от протоколиста. (2) В протокола по ал. 1 задължително се вписват датата, мястото, началото и краят на заседанието, видът на заседанието, имената на присъствалите, дневният ред, проведените обсъждания, приетите решения и резултатите от гласуванията. (3) Протоколът се изготвя не по-късно от три работни дни след заседанието. Чл. 18. (1) Председателят на Националното бюро: 1. представлява Бюрото в страната и в чужбина; 2. утвърждава дневния ред, свиква и ръководи заседанията; 3. прави предложения по чл. 10 ; 4. уведомява Народното събрание за възникнали обстоятелства по чл. 34в, ал. 6 и 7 от Закона за специалните разузнавателни средства ; 5. съгласува образците на регистрите и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства с институциите по чл. 34е, ал. 3 от Закона за специалните разузнавателни средства и ги утвърждава; 6. осъществява общото ръководство на администрацията; 7. утвърждава длъжностното и щатното разписание и длъжностните характеристики на служителите; 8. сключва, изменя и прекратява трудовите правоотношения със служителите; 9. сключва договори с външни сътрудници, експерти и други лица, необходими за изпълнение на задачите на Бюрото; 10. командирова в страната и в чужбина членовете на Бюрото и служителите; 11. внася в Народното събрание проектобюджета на Бюрото, контролира изпълнението и отчитането на бюджета; 12. осъществява взаимодействие с други държавни органи, юридически лица и чуждестранни институции; 13. ръководи и контролира дейностите, свързани с реализацията на национални и международни проекти; 14. утвърждава всички изискващи се от Закона за защита на класифицираната информация и правилника за неговото прилагане вътрешни документи относно защитата на класифицираната информация; 15. утвърждава правилата за вътрешния трудов ред, за структурата и организацията на работната заплата, за администриране на документооборота, както и други правила при необходимост. (2) Председателят на Бюрото издава заповеди и указания. (3) При осъществяване на правомощията си председателят пътува в страната и в чужбина, без да се издава заповед, като след изтичане на всяко тримесечие представя за одобрение на заседание на Бюрото отчет за разходите си за командироване. Чл. 19. Заместник-председателят подпомага председателя при изпълнение на функциите му и в случай на негово отсъствие ги изпълнява. Глава пета. АДМИНИСТРАЦИЯ НА НАЦИОНАЛНОТО БЮРО И НЕЙНАТА ДЕЙНОСТ Чл. 20. (1) Главният секретар анализира, планира, организира, разпределя, координира, контролира, отчита и носи отговорност за изпълнението на дейностите и задачите на общата и специализираната администрация, произтичащи от закони, подзаконови актове, вътрешни правила, решения на Бюрото и заповеди на председателя. (2) Главният секретар осъществява непосредственото ръководство на служителите в администрацията, като: 1. оказва съдействие на членовете на Бюрото при изпълнение на техните правомощия; 2. организира провеждането на заседанията на Бюрото и съставя проект на дневен ред; 3. организира и участва в изготвянето на проекти на вътрешни актове на Бюрото; 4. отговаря за обучението и повишаване квалификацията на служителите, за изготвяне на периодичните оценки за резултатите от работата и проявените от тях нравствени и професионални качества и за провеждане на ежегодното им атестиране. Чл. 21. (1) Служителите от специализираната администрация подпомагат дейността на Националното бюро, свързана с неговите компетенции, като: 1. извършват или участват в извършването на проверки по чл. 34е, ал. 1, т. 2 от Закона за специалните разузнавателни средства с право на достъп до съответните документи и помещения съгласно чл. 34е, ал. 4 от Закона за специалните разузнавателни средства ; 2. участват в изготвянето на образците и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства ; 3. извършват или участват в извършването на проверки по сигнали за неправомерно разрешаване, използване и прилагане на СРС спрямо граждани, съответно съхраняване или унищожаване на придобитата чрез тях информация; 4. участват съвместно с членовете на Бюрото и представители на други институции в работни групи за изготвяне на становища и предложения, свързани с прилагането и усъвършенстването на Закона за специалните разузнавателни средства ; 5. анализират, систематизират и обобщават информацията, постъпваща във връзка с осъществяване правомощията на Бюрото, и изготвят експертни становища и предложения; 6. участват в подготовката на годишния доклад пред Народното събрание за извършената от Бюрото дейност. (2) Служителите от общата администрация подпомагат организационно и технически Националното бюро, като извършват или участват в извършването на дейностите по: 1. изготвяне на мотивирани становища по административни, правни, финансови, стопански и други въпроси от техните компетенции; 2. защита на националната и чуждестранната класифицирана информация; 3. процесуално представителство, провеждане на обществени поръчки, изготвяне на договори, по които Бюрото е страна; 4. изготвяне на проекти на длъжностното и щатното разписание и длъжностните характеристики; 5. изготвяне на проекти на актовете по възникване, изменение и прекратяване на трудовите правоотношения на членовете на Бюрото и на служителите, съхраняване на кадровите им дела, изготвяне и по разпореждане, издаване на удостоверителни документи; 6. осъществяване на финансово-счетоводните операции на Бюрото; 7. организиране, осъществяване и контролиране на управлението и стопанисването на собствеността на Бюрото; 8. организиране и осъществяване на административното обслужване на външните институции и гражданите; 9. регистриране на документите, контролиране на движението и архивирането им в съответствие със Закона за националния архивен фонд ; 10. организиране и подпомагане на международните връзки на Бюрото; 11. подготовка и реализация на програми, проекти и обучения, свързани със служебната дейност; 12. създаване и поддържане на здравословни и безопасни условия на труд. (3) На служителите по ал. 1, съобразно техните компетенции, могат да бъдат възлагани и задачи от направленията на дейност по ал. 2. (4) На служителите по ал. 2, съобразно техните компетенции, могат да бъдат възлагани задачи от направленията на дейност по ал. 1. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 34б, ал. 8 от Закона за специалните разузнавателни средства с решение на Националното бюро от 14.04.2016 г., влиза в сила от датата на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Националното бюро за контрол на специалните разузнавателни средства и неговата администрация (ДВ, бр. 13 от 2014 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА КОНТРОЛ НА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА И НЕГОВАТА АДМИНИСТРАЦИЯ Издаден от Националното бюро за контрол на специалните разузнавателни средства Обн. ДВ. бр. 77 от 4 Октомври 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата, съставът, функциите и организацията на дейността на Националното бюро за контрол на специалните разузнавателни средства, наричано по-нататък \"Националното бюро\" или \"Бюрото\", и неговата администрация. Чл. 2. (1) Националното бюро е независим държавен орган за наблюдение на процедурите по: 1. изготвяне на писмени мотивирани искания за използване на специални разузнавателни средства (СРС); 2. постановяване на съответни съдебни актове по постъпилите искания да се разреши използването на СРС; 3. даване на писмено разпореждане за: а) прилагане на СРС; б) прекратяване прилагането на СРС; в) незапочване прилагането на СРС; 4. съхраняване на получената чрез СРС информация; 5. унищожаване на получената чрез СРС информация. (2) Националното бюро осъществява дейности по защита на правата и свободите на гражданите, спрямо които неправомерно са прилагани СРС. Чл. 3. Националното бюро осъществява дейността си на основата на принципите на законност и политически неутралитет. Чл. 4. Бюрото е юридическо лице на бюджетна издръжка, със седалище в гр. София и е първостепенен разпоредител с бюджет. Глава втора. СТРУКТУРА И СЪСТАВ НА НАЦИОНАЛНОТО БЮРО Чл. 5. Националното бюро е постоянно действащ колегиален орган, който се състои от петима членове, включително председател и заместник-председател, и се подпомага от администрация, служителите в която се назначават по трудово правоотношение. Чл. 6. Съставът на Бюрото се избира от Народното събрание за срок от 5 години по реда, определен от Закона за специалните разузнавателни средства . Чл. 7. Членовете на Националното бюро са равнопоставени и осъществяват дейността си съгласно Закона за специалните разузнавателни средства и този правилник. Глава трета. ФУНКЦИИ И ПРАВОМОЩИЯ НА НА­ЦИОНАЛНОТО БЮРО Чл. 8. (1) За осъществяване на дейностите по чл. 2 Бюрото в рамките на своята компетентност: 1. изисква информация от органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства ; 2. проверява редовността на водене на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 3. проверява исканията, разрешенията, отказите, разпорежданията и другите актове и документи по използването и прилагането на СРС; 4. проверява съхраняването, използването и унищожаването на придобитата чрез СРС информация; 5. дава задължителни указания, свързани с подобряване режима на използване и прилагане на СРС, както и за съхраняване и унищожаване на придобитата чрез тях информация; 6. разработва образци на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 7. разработва правила за водене на регистрите по т. 6; 8. разработва правила за съхраняване на искания, разрешения и разпореждания по използването и прилагането на СРС; 9. извършва проверки: а) по постъпили мотивирани сигнали от граждани за незаконосъобразно прилагане на СРС спрямо тях; б) при самосезиране; в) по препратени документи от други държавни институции; 10. уведомява служебно гражданите, когато констатира, че спрямо тях неправомерно са прилагани СРС, освен в случаите по чл. 34ж, ал. 2 от Закона за специалните разузнавателни средства ; 11. сезира прокуратурата и ръководителите на органите по чл. 13 и 20 от Закона за специалните разузнавателни средства , когато установи данни за неправомерно използване и прилагане на СРС, съхраняване или унищожаване на придобитата чрез тях информация; 12. сезира прокуратурата и уведомява Висшия съдебен съвет и министъра на правосъдието, когато установи данни за неправомерно разрешаване прилагането на СРС от орган по чл. 15 от Закона за специалните разузнавателни средства ; 13. сътрудничи със сродни чуждестранни и международни организации и институции. (2) Бюрото систематизира и анализира информацията по ал. 1, т. 1 - 4 и 9 - 10. Чл. 9. (1) При осъществяване на правомощията си членовете на Бюрото и служителите му се легитимират със служебна карта. (2) Органите на изпълнителната и съдебната власт, службите за сигурност и обществен ред, както и гражданите по отношение на инициирани от тях проверки са длъжни да оказват съдействие на членовете на Бюрото и служителите му при осъществяване на техните правомощия по закон. Чл. 10. Националното бюро приема с решение: 1. правилник по чл. 34б, ал. 8 от Закона за специалните разузнавателни средства и го предоставя за обнародване в \"Държавен вестник\"; 2. доклад за дейността си по чл. 34б, ал. 7 от Закона за специалните разузнавателни средства и ежегодно до 31 май го внася в Народното събрание; 3. проект на годишен бюджет и бюджетна прогноза; 4. предприемането на дейностите по чл. 8, ал. 1 за всеки конкретен случай; 5. други актове. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО Чл. 11. (1) Националното бюро обсъжда и решава въпросите от своята компетентност на закрити заседания. По решение на Бюрото в закрито заседание могат да участват служители от администрацията му и външни лица при спазване изискванията на Закона за защита на класифицираната информация . (2) По решение на Бюрото отделни заседания могат да бъдат открити. Чл. 12. (1) Заседанията на Националното бюро са редовни и извънредни. (2) Бюрото заседава редовно най-малко веднъж седмично освен при наличие на друго решение. (3) Заседанията се свикват от председателя и се провеждат, ако на тях присъстват най-малко трима от членовете на Бюрото. (4) Заседания могат да бъдат свиквани и по искане на най-малко трима от членовете на Бюрото, които предлагат и дневен ред. Чл. 13. (1) Проектът на дневен ред се изготвя и предоставя заедно с необходимите материали на членовете на Националното бюро не по-малко от два работни дни преди заседанието. (2) По предложение на всеки член на Бюрото в проекта на дневен ред могат да бъдат включвани допълнителни точки и/или да отпадат включени точки. (3) Проектът на дневен ред се гласува от членовете при откриване на заседанието. Чл. 14. (1) Заседанията се ръководят от председателя на Бюрото, а в случай на негово отсъствие - от заместник-председателя. (2) В случай на отсъствие на председателя и заместник-председателя тримата членове избират председателстващ заседанието. Чл. 15. Отсъствие на член на Националното бюро от заседание, свикано по реда на чл. 12 , е допустимо само в случай, че: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. са налице други обективни причини, за които е информирал предварително. Чл. 16. (1) Националното бюро приема решения. (2) Решенията се приемат с явно поименно гласуване и с мнозинство най-малко трима от членовете на Бюрото. (3) Гласуването се изразява със \"ЗА\" или \"ПРОТИВ\", като за мотиви служат изказаните при обсъжданията становища. Чл. 17. (1) За всяко заседание на Националното бюро се изготвя протокол, който се подписва от членовете, присъствали на заседанието, и от протоколиста. (2) В протокола по ал. 1 задължително се вписват датата, мястото, началото и краят на заседанието, видът на заседанието, имената на присъствалите, дневният ред, проведените обсъждания, приетите решения и резултатите от гласуванията. (3) Протоколът се изготвя не по-късно от три работни дни след заседанието. Чл. 18. (1) Председателят на Националното бюро: 1. представлява Бюрото в страната и в чужбина; 2. утвърждава дневния ред, свиква и ръководи заседанията; 3. прави предложения по чл. 10 ; 4. уведомява Народното събрание за възникнали обстоятелства по чл. 34в, ал. 6 и 7 от Закона за специалните разузнавателни средства ; 5. съгласува образците на регистрите и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства с институциите по чл. 34е, ал. 3 от Закона за специалните разузнавателни средства и ги утвърждава; 6. осъществява общото ръководство на администрацията; 7. утвърждава длъжностното и щатното разписание и длъжностните характеристики на служителите; 8. сключва, изменя и прекратява трудовите правоотношения със служителите; 9. сключва договори с външни сътрудници, експерти и други лица, необходими за изпълнение на задачите на Бюрото; 10. командирова в страната и в чужбина членовете на Бюрото и служителите; 11. внася в Народното събрание проектобюджета на Бюрото, контролира изпълнението и отчитането на бюджета; 12. осъществява взаимодействие с други държавни органи, юридически лица и чуждестранни институции; 13. ръководи и контролира дейностите, свързани с реализацията на национални и международни проекти; 14. утвърждава всички изискващи се от Закона за защита на класифицираната информация и правилника за неговото прилагане вътрешни документи относно защитата на класифицираната информация; 15. утвърждава правилата за вътрешния трудов ред, за структурата и организацията на работната заплата, за администриране на документооборота, както и други правила при необходимост. (2) Председателят на Бюрото издава заповеди и указания. (3) При осъществяване на правомощията си председателят пътува в страната и в чужбина, без да се издава заповед, като след изтичане на всяко тримесечие представя за одобрение на заседание на Бюрото отчет за разходите си за командироване. Чл. 19. Заместник-председателят подпомага председателя при изпълнение на функциите му и в случай на негово отсъствие ги изпълнява. Глава пета. АДМИНИСТРАЦИЯ НА НАЦИОНАЛНОТО БЮРО И НЕЙНАТА ДЕЙНОСТ Чл. 20. (1) Главният секретар анализира, планира, организира, разпределя, координира, контролира, отчита и носи отговорност за изпълнението на дейностите и задачите на общата и специализираната администрация, произтичащи от закони, подзаконови актове, вътрешни правила, решения на Бюрото и заповеди на председателя. (2) Главният секретар осъществява непосредственото ръководство на служителите в администрацията, като: 1. оказва съдействие на членовете на Бюрото при изпълнение на техните правомощия; 2. организира провеждането на заседанията на Бюрото и съставя проект на дневен ред; 3. организира и участва в изготвянето на проекти на вътрешни актове на Бюрото; 4. отговаря за обучението и повишаване квалификацията на служителите, за изготвяне на периодичните оценки за резултатите от работата и проявените от тях нравствени и професионални качества и за провеждане на ежегодното им атестиране. Чл. 21. (1) Служителите от специализираната администрация подпомагат дейността на Националното бюро, свързана с неговите компетенции, като: 1. извършват или участват в извършването на проверки по чл. 34е, ал. 1, т. 2 от Закона за специалните разузнавателни средства с право на достъп до съответните документи и помещения съгласно чл. 34е, ал. 4 от Закона за специалните разузнавателни средства ; 2. участват в изготвянето на образците и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства ; 3. извършват или участват в извършването на проверки по сигнали за неправомерно разрешаване, използване и прилагане на СРС спрямо граждани, съответно съхраняване или унищожаване на придобитата чрез тях информация; 4. участват съвместно с членовете на Бюрото и представители на други институции в работни групи за изготвяне на становища и предложения, свързани с прилагането и усъвършенстването на Закона за специалните разузнавателни средства ; 5. анализират, систематизират и обобщават информацията, постъпваща във връзка с осъществяване правомощията на Бюрото, и изготвят експертни становища и предложения; 6. участват в подготовката на годишния доклад пред Народното събрание за извършената от Бюрото дейност. (2) Служителите от общата администрация подпомагат организационно и технически Националното бюро, като извършват или участват в извършването на дейностите по: 1. изготвяне на мотивирани становища по административни, правни, финансови, стопански и други въпроси от техните компетенции; 2. защита на националната и чуждестранната класифицирана информация; 3. процесуално представителство, провеждане на обществени поръчки, изготвяне на договори, по които Бюрото е страна; 4. изготвяне на проекти на длъжностното и щатното разписание и длъжностните характеристики; 5. изготвяне на проекти на актовете по възникване, изменение и прекратяване на трудовите правоотношения на членовете на Бюрото и на служителите, съхраняване на кадровите им дела, изготвяне и по разпореждане, издаване на удостоверителни документи; 6. осъществяване на финансово-счетоводните операции на Бюрото; 7. организиране, осъществяване и контролиране на управлението и стопанисването на собствеността на Бюрото; 8. организиране и осъществяване на административното обслужване на външните институции и гражданите; 9. регистриране на документите, контролиране на движението и архивирането им в съответствие със Закона за националния архивен фонд ; 10. организиране и подпомагане на международните връзки на Бюрото; 11. подготовка и реализация на програми, проекти и обучения, свързани със служебната дейност; 12. създаване и поддържане на здравословни и безопасни условия на труд. (3) На служителите по ал. 1, съобразно техните компетенции, могат да бъдат възлагани и задачи от направленията на дейност по ал. 2. (4) На служителите по ал. 2, съобразно техните компетенции, могат да бъдат възлагани задачи от направленията на дейност по ал. 1. Заключителни разпоредби Параграф единствен. Правилникът е приет на основание чл. 34б, ал. 8 от Закона за специалните разузнавателни средства с решение на Националното бюро от 14.04.2016 г., влиза в сила от датата на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Националното бюро за контрол на специалните разузнавателни средства и неговата администрация (ДВ, бр. 13 от 2014 г.).\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА КОНТРОЛ НА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА И НЕГОВАТА АДМИНИСТРАЦИЯ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО ЗА КОНТРОЛ НА СПЕЦИАЛНИТЕ РАЗУЗНАВАТЕЛНИ СРЕДСТВА И НЕГОВАТА АДМИНИСТРАЦИЯ\n\nИздаден от Националното бюро за контрол на специалните разузнавателни средства\n\nОбн. ДВ. бр. 77 от 4 Октомври 2016г.\n\nОбн. ДВ. бр. 77 от 4 Октомври 2016г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат структурата, съставът, функциите и организацията на дейността на Националното бюро за контрол на специалните разузнавателни средства, наричано по-нататък \"Националното бюро\" или \"Бюрото\", и неговата администрация.\n\nЧл. 1. С правилника се уреждат структурата, съставът, функциите и организацията на дейността на Националното бюро за контрол на специалните разузнавателни средства, наричано по-нататък \"Националното бюро\" или \"Бюрото\", и неговата администрация.\n\nЧл. 2. (1) Националното бюро е независим държавен орган за наблюдение на процедурите по: 1. изготвяне на писмени мотивирани искания за използване на специални разузнавателни средства (СРС); 2. постановяване на съответни съдебни актове по постъпилите искания да се разреши използването на СРС; 3. даване на писмено разпореждане за: а) прилагане на СРС; б) прекратяване прилагането на СРС; в) незапочване прилагането на СРС; 4. съхраняване на получената чрез СРС информация; 5. унищожаване на получената чрез СРС информация. (2) Националното бюро осъществява дейности по защита на правата и свободите на гражданите, спрямо които неправомерно са прилагани СРС.\n\nЧл. 2. (1) Националното бюро е независим държавен орган за наблюдение на процедурите по:\n\n1. изготвяне на писмени мотивирани искания за използване на специални разузнавателни средства (СРС);\n\n2. постановяване на съответни съдебни актове по постъпилите искания да се разреши използването на СРС;\n\n3. даване на писмено разпореждане за:\n\nа) прилагане на СРС;\n\nб) прекратяване прилагането на СРС;\n\nв) незапочване прилагането на СРС;\n\n4. съхраняване на получената чрез СРС информация;\n\n5. унищожаване на получената чрез СРС информация.\n\n(2) Националното бюро осъществява дейности по защита на правата и свободите на гражданите, спрямо които неправомерно са прилагани СРС.\n\nЧл. 3. Националното бюро осъществява дейността си на основата на принципите на законност и политически неутралитет.\n\nЧл. 3. Националното бюро осъществява дейността си на основата на принципите на законност и политически неутралитет.\n\nЧл. 4. Бюрото е юридическо лице на бюджетна издръжка, със седалище в гр. София и е първостепенен разпоредител с бюджет.\n\nЧл. 4. Бюрото е юридическо лице на бюджетна издръжка, със седалище в гр. София и е първостепенен разпоредител с бюджет.\n\nГлава втора. СТРУКТУРА И СЪСТАВ НА НАЦИОНАЛНОТО БЮРО\n\nГлава втора. СТРУКТУРА И СЪСТАВ НА НАЦИОНАЛНОТО БЮРО\n\nЧл. 5. Националното бюро е постоянно действащ колегиален орган, който се състои от петима членове, включително председател и заместник-председател, и се подпомага от администрация, служителите в която се назначават по трудово правоотношение.\n\nЧл. 5. Националното бюро е постоянно действащ колегиален орган, който се състои от петима членове, включително председател и заместник-председател, и се подпомага от администрация, служителите в която се назначават по трудово правоотношение.\n\nЧл. 6. Съставът на Бюрото се избира от Народното събрание за срок от 5 години по реда, определен от Закона за специалните разузнавателни средства .\n\nЧл. 6. Съставът на Бюрото се избира от Народното събрание за срок от 5 години по реда, определен от Закона за специалните разузнавателни средства .\n\nЧл. 7. Членовете на Националното бюро са равнопоставени и осъществяват дейността си съгласно Закона за специалните разузнавателни средства и този правилник.\n\nЧл. 7. Членовете на Националното бюро са равнопоставени и осъществяват дейността си съгласно Закона за специалните разузнавателни средства и този правилник.\n\nГлава трета. ФУНКЦИИ И ПРАВОМОЩИЯ НА НА­ЦИОНАЛНОТО БЮРО\n\nГлава трета. ФУНКЦИИ И ПРАВОМОЩИЯ НА НА­ЦИОНАЛНОТО БЮРО\n\nЧл. 8. (1) За осъществяване на дейностите по чл. 2 Бюрото в рамките на своята компетентност: 1. изисква информация от органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства ; 2. проверява редовността на водене на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 3. проверява исканията, разрешенията, отказите, разпорежданията и другите актове и документи по използването и прилагането на СРС; 4. проверява съхраняването, използването и унищожаването на придобитата чрез СРС информация; 5. дава задължителни указания, свързани с подобряване режима на използване и прилагане на СРС, както и за съхраняване и унищожаване на придобитата чрез тях информация; 6. разработва образци на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона; 7. разработва правила за водене на регистрите по т. 6; 8. разработва правила за съхраняване на искания, разрешения и разпореждания по използването и прилагането на СРС; 9. извършва проверки: а) по постъпили мотивирани сигнали от граждани за незаконосъобразно прилагане на СРС спрямо тях; б) при самосезиране; в) по препратени документи от други държавни институции; 10. уведомява служебно гражданите, когато констатира, че спрямо тях неправомерно са прилагани СРС, освен в случаите по чл. 34ж, ал. 2 от Закона за специалните разузнавателни средства ; 11. сезира прокуратурата и ръководителите на органите по чл. 13 и 20 от Закона за специалните разузнавателни средства , когато установи данни за неправомерно използване и прилагане на СРС, съхраняване или унищожаване на придобитата чрез тях информация; 12. сезира прокуратурата и уведомява Висшия съдебен съвет и министъра на правосъдието, когато установи данни за неправомерно разрешаване прилагането на СРС от орган по чл. 15 от Закона за специалните разузнавателни средства ; 13. сътрудничи със сродни чуждестранни и международни организации и институции. (2) Бюрото систематизира и анализира информацията по ал. 1, т. 1 - 4 и 9 - 10.\n\nЧл. 8. (1) За осъществяване на дейностите по чл. 2 Бюрото в рамките на своята компетентност:\n\n1. изисква информация от органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства ;\n\n2. проверява редовността на водене на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона;\n\n3. проверява исканията, разрешенията, отказите, разпорежданията и другите актове и документи по използването и прилагането на СРС;\n\n4. проверява съхраняването, използването и унищожаването на придобитата чрез СРС информация;\n\n5. дава задължителни указания, свързани с подобряване режима на използване и прилагане на СРС, както и за съхраняване и унищожаване на придобитата чрез тях информация;\n\n6. разработва образци на регистрите при органите и структурите по чл. 13 , 34н , 15 и 20 от Закона за специалните разузнавателни средства за тяхната дейност по закона;\n\n7. разработва правила за водене на регистрите по т. 6;\n\n8. разработва правила за съхраняване на искания, разрешения и разпореждания по използването и прилагането на СРС;\n\n9. извършва проверки:\n\nа) по постъпили мотивирани сигнали от граждани за незаконосъобразно прилагане на СРС спрямо тях;\n\nб) при самосезиране;\n\nв) по препратени документи от други държавни институции;\n\n10. уведомява служебно гражданите, когато констатира, че спрямо тях неправомерно са прилагани СРС, освен в случаите по чл. 34ж, ал. 2 от Закона за специалните разузнавателни средства ;\n\n11. сезира прокуратурата и ръководителите на органите по чл. 13 и 20 от Закона за специалните разузнавателни средства , когато установи данни за неправомерно използване и прилагане на СРС, съхраняване или унищожаване на придобитата чрез тях информация;\n\n12. сезира прокуратурата и уведомява Висшия съдебен съвет и министъра на правосъдието, когато установи данни за неправомерно разрешаване прилагането на СРС от орган по чл. 15 от Закона за специалните разузнавателни средства ;\n\n13. сътрудничи със сродни чуждестранни и международни организации и институции.\n\n(2) Бюрото систематизира и анализира информацията по ал. 1, т. 1 - 4 и 9 - 10.\n\nЧл. 9. (1) При осъществяване на правомощията си членовете на Бюрото и служителите му се легитимират със служебна карта. (2) Органите на изпълнителната и съдебната власт, службите за сигурност и обществен ред, както и гражданите по отношение на инициирани от тях проверки са длъжни да оказват съдействие на членовете на Бюрото и служителите му при осъществяване на техните правомощия по закон.\n\nЧл. 9. (1) При осъществяване на правомощията си членовете на Бюрото и служителите му се легитимират със служебна карта.\n\n(2) Органите на изпълнителната и съдебната власт, службите за сигурност и обществен ред, както и гражданите по отношение на инициирани от тях проверки са длъжни да оказват съдействие на членовете на Бюрото и служителите му при осъществяване на техните правомощия по закон.\n\nЧл. 10. Националното бюро приема с решение: 1. правилник по чл. 34б, ал. 8 от Закона за специалните разузнавателни средства и го предоставя за обнародване в \"Държавен вестник\"; 2. доклад за дейността си по чл. 34б, ал. 7 от Закона за специалните разузнавателни средства и ежегодно до 31 май го внася в Народното събрание; 3. проект на годишен бюджет и бюджетна прогноза; 4. предприемането на дейностите по чл. 8, ал. 1 за всеки конкретен случай; 5. други актове.\n\nЧл. 10. Националното бюро приема с решение:\n\n1. правилник по чл. 34б, ал. 8 от Закона за специалните разузнавателни средства и го предоставя за обнародване в \"Държавен вестник\";\n\n2. доклад за дейността си по чл. 34б, ал. 7 от Закона за специалните разузнавателни средства и ежегодно до 31 май го внася в Народното събрание;\n\n3. проект на годишен бюджет и бюджетна прогноза;\n\n4. предприемането на дейностите по чл. 8, ал. 1 за всеки конкретен случай;\n\n5. други актове.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА НАЦИОНАЛНОТО БЮРО\n\nЧл. 11. (1) Националното бюро обсъжда и решава въпросите от своята компетентност на закрити заседания. По решение на Бюрото в закрито заседание могат да участват служители от администрацията му и външни лица при спазване изискванията на Закона за защита на класифицираната информация . (2) По решение на Бюрото отделни заседания могат да бъдат открити.\n\nЧл. 11. (1) Националното бюро обсъжда и решава въпросите от своята компетентност на закрити заседания. По решение на Бюрото в закрито заседание могат да участват служители от администрацията му и външни лица при спазване изискванията на Закона за защита на класифицираната информация .\n\n(2) По решение на Бюрото отделни заседания могат да бъдат открити.\n\nЧл. 12. (1) Заседанията на Националното бюро са редовни и извънредни. (2) Бюрото заседава редовно най-малко веднъж седмично освен при наличие на друго решение. (3) Заседанията се свикват от председателя и се провеждат, ако на тях присъстват най-малко трима от членовете на Бюрото. (4) Заседания могат да бъдат свиквани и по искане на най-малко трима от членовете на Бюрото, които предлагат и дневен ред.\n\nЧл. 12. (1) Заседанията на Националното бюро са редовни и извънредни.\n\n(2) Бюрото заседава редовно най-малко веднъж седмично освен при наличие на друго решение.\n\n(3) Заседанията се свикват от председателя и се провеждат, ако на тях присъстват най-малко трима от членовете на Бюрото.\n\n(4) Заседания могат да бъдат свиквани и по искане на най-малко трима от членовете на Бюрото, които предлагат и дневен ред.\n\nЧл. 13. (1) Проектът на дневен ред се изготвя и предоставя заедно с необходимите материали на членовете на Националното бюро не по-малко от два работни дни преди заседанието. (2) По предложение на всеки член на Бюрото в проекта на дневен ред могат да бъдат включвани допълнителни точки и/или да отпадат включени точки. (3) Проектът на дневен ред се гласува от членовете при откриване на заседанието.\n\nЧл. 13. (1) Проектът на дневен ред се изготвя и предоставя заедно с необходимите материали на членовете на Националното бюро не по-малко от два работни дни преди заседанието.\n\n(2) По предложение на всеки член на Бюрото в проекта на дневен ред могат да бъдат включвани допълнителни точки и/или да отпадат включени точки.\n\n(3) Проектът на дневен ред се гласува от членовете при откриване на заседанието.\n\nЧл. 14. (1) Заседанията се ръководят от председателя на Бюрото, а в случай на негово отсъствие - от заместник-председателя. (2) В случай на отсъствие на председателя и заместник-председателя тримата членове избират председателстващ заседанието.\n\nЧл. 14. (1) Заседанията се ръководят от председателя на Бюрото, а в случай на негово отсъствие - от заместник-председателя.\n\n(2) В случай на отсъствие на председателя и заместник-председателя тримата членове избират председателстващ заседанието.\n\nЧл. 15. Отсъствие на член на Националното бюро от заседание, свикано по реда на чл. 12 , е допустимо само в случай, че: 1. е в служебна командировка; 2. е в законоустановен отпуск; 3. са налице други обективни причини, за които е информирал предварително.\n\nЧл. 15. Отсъствие на член на Националното бюро от заседание, свикано по реда на чл. 12 , е допустимо само в случай, че:\n\n1. е в служебна командировка;\n\n2. е в законоустановен отпуск;\n\n3. са налице други обективни причини, за които е информирал предварително.\n\nЧл. 16. (1) Националното бюро приема решения. (2) Решенията се приемат с явно поименно гласуване и с мнозинство най-малко трима от членовете на Бюрото. (3) Гласуването се изразява със \"ЗА\" или \"ПРОТИВ\", като за мотиви служат изказаните при обсъжданията становища.\n\nЧл. 16. (1) Националното бюро приема решения.\n\n(2) Решенията се приемат с явно поименно гласуване и с мнозинство най-малко трима от членовете на Бюрото.\n\n(3) Гласуването се изразява със \"ЗА\" или \"ПРОТИВ\", като за мотиви служат изказаните при обсъжданията становища.\n\nЧл. 17. (1) За всяко заседание на Националното бюро се изготвя протокол, който се подписва от членовете, присъствали на заседанието, и от протоколиста. (2) В протокола по ал. 1 задължително се вписват датата, мястото, началото и краят на заседанието, видът на заседанието, имената на присъствалите, дневният ред, проведените обсъждания, приетите решения и резултатите от гласуванията. (3) Протоколът се изготвя не по-късно от три работни дни след заседанието.\n\nЧл. 17. (1) За всяко заседание на Националното бюро се изготвя протокол, който се подписва от членовете, присъствали на заседанието, и от протоколиста.\n\n(2) В протокола по ал. 1 задължително се вписват датата, мястото, началото и краят на заседанието, видът на заседанието, имената на присъствалите, дневният ред, проведените обсъждания, приетите решения и резултатите от гласуванията.\n\n(3) Протоколът се изготвя не по-късно от три работни дни след заседанието.\n\nЧл. 18. (1) Председателят на Националното бюро: 1. представлява Бюрото в страната и в чужбина; 2. утвърждава дневния ред, свиква и ръководи заседанията; 3. прави предложения по чл. 10 ; 4. уведомява Народното събрание за възникнали обстоятелства по чл. 34в, ал. 6 и 7 от Закона за специалните разузнавателни средства ; 5. съгласува образците на регистрите и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства с институциите по чл. 34е, ал. 3 от Закона за специалните разузнавателни средства и ги утвърждава; 6. осъществява общото ръководство на администрацията; 7. утвърждава длъжностното и щатното разписание и длъжностните характеристики на служителите; 8. сключва, изменя и прекратява трудовите правоотношения със служителите; 9. сключва договори с външни сътрудници, експерти и други лица, необходими за изпълнение на задачите на Бюрото; 10. командирова в страната и в чужбина членовете на Бюрото и служителите; 11. внася в Народното събрание проектобюджета на Бюрото, контролира изпълнението и отчитането на бюджета; 12. осъществява взаимодействие с други държавни органи, юридически лица и чуждестранни институции; 13. ръководи и контролира дейностите, свързани с реализацията на национални и международни проекти; 14. утвърждава всички изискващи се от Закона за защита на класифицираната информация и правилника за неговото прилагане вътрешни документи относно защитата на класифицираната информация; 15. утвърждава правилата за вътрешния трудов ред, за структурата и организацията на работната заплата, за администриране на документооборота, както и други правила при необходимост. (2) Председателят на Бюрото издава заповеди и указания. (3) При осъществяване на правомощията си председателят пътува в страната и в чужбина, без да се издава заповед, като след изтичане на всяко тримесечие представя за одобрение на заседание на Бюрото отчет за разходите си за командироване.\n\nЧл. 18. (1) Председателят на Националното бюро:\n\n1. представлява Бюрото в страната и в чужбина;\n\n2. утвърждава дневния ред, свиква и ръководи заседанията;\n\n3. прави предложения по чл. 10 ;\n\n4. уведомява Народното събрание за възникнали обстоятелства по чл. 34в, ал. 6 и 7 от Закона за специалните разузнавателни средства ;\n\n5. съгласува образците на регистрите и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства с институциите по чл. 34е, ал. 3 от Закона за специалните разузнавателни средства и ги утвърждава;\n\n6. осъществява общото ръководство на администрацията;\n\n7. утвърждава длъжностното и щатното разписание и длъжностните характеристики на служителите;\n\n8. сключва, изменя и прекратява трудовите правоотношения със служителите;\n\n9. сключва договори с външни сътрудници, експерти и други лица, необходими за изпълнение на задачите на Бюрото;\n\n10. командирова в страната и в чужбина членовете на Бюрото и служителите;\n\n11. внася в Народното събрание проектобюджета на Бюрото, контролира изпълнението и отчитането на бюджета;\n\n12. осъществява взаимодействие с други държавни органи, юридически лица и чуждестранни институции;\n\n13. ръководи и контролира дейностите, свързани с реализацията на национални и международни проекти;\n\n14. утвърждава всички изискващи се от Закона за защита на класифицираната информация и правилника за неговото прилагане вътрешни документи относно защитата на класифицираната информация;\n\n15. утвърждава правилата за вътрешния трудов ред, за структурата и организацията на работната заплата, за администриране на документооборота, както и други правила при необходимост.\n\n(2) Председателят на Бюрото издава заповеди и указания.\n\n(3) При осъществяване на правомощията си председателят пътува в страната и в чужбина, без да се издава заповед, като след изтичане на всяко тримесечие представя за одобрение на заседание на Бюрото отчет за разходите си за командироване.\n\nЧл. 19. Заместник-председателят подпомага председателя при изпълнение на функциите му и в случай на негово отсъствие ги изпълнява.\n\nЧл. 19. Заместник-председателят подпомага председателя при изпълнение на функциите му и в случай на негово отсъствие ги изпълнява.\n\nГлава пета. АДМИНИСТРАЦИЯ НА НАЦИОНАЛНОТО БЮРО И НЕЙНАТА ДЕЙНОСТ\n\nГлава пета. АДМИНИСТРАЦИЯ НА НАЦИОНАЛНОТО БЮРО И НЕЙНАТА ДЕЙНОСТ\n\nЧл. 20. (1) Главният секретар анализира, планира, организира, разпределя, координира, контролира, отчита и носи отговорност за изпълнението на дейностите и задачите на общата и специализираната администрация, произтичащи от закони, подзаконови актове, вътрешни правила, решения на Бюрото и заповеди на председателя. (2) Главният секретар осъществява непосредственото ръководство на служителите в администрацията, като: 1. оказва съдействие на членовете на Бюрото при изпълнение на техните правомощия; 2. организира провеждането на заседанията на Бюрото и съставя проект на дневен ред; 3. организира и участва в изготвянето на проекти на вътрешни актове на Бюрото; 4. отговаря за обучението и повишаване квалификацията на служителите, за изготвяне на периодичните оценки за резултатите от работата и проявените от тях нравствени и професионални качества и за провеждане на ежегодното им атестиране.\n\nЧл. 20. (1) Главният секретар анализира, планира, организира, разпределя, координира, контролира, отчита и носи отговорност за изпълнението на дейностите и задачите на общата и специализираната администрация, произтичащи от закони, подзаконови актове, вътрешни правила, решения на Бюрото и заповеди на председателя.\n\n(2) Главният секретар осъществява непосредственото ръководство на служителите в администрацията, като:\n\n1. оказва съдействие на членовете на Бюрото при изпълнение на техните правомощия;\n\n2. организира провеждането на заседанията на Бюрото и съставя проект на дневен ред;\n\n3. организира и участва в изготвянето на проекти на вътрешни актове на Бюрото;\n\n4. отговаря за обучението и повишаване квалификацията на служителите, за изготвяне на периодичните оценки за резултатите от работата и проявените от тях нравствени и професионални качества и за провеждане на ежегодното им атестиране.\n\nЧл. 21. (1) Служителите от специализираната администрация подпомагат дейността на Националното бюро, свързана с неговите компетенции, като: 1. извършват или участват в извършването на проверки по чл. 34е, ал. 1, т. 2 от Закона за специалните разузнавателни средства с право на достъп до съответните документи и помещения съгласно чл. 34е, ал. 4 от Закона за специалните разузнавателни средства ; 2. участват в изготвянето на образците и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства ; 3. извършват или участват в извършването на проверки по сигнали за неправомерно разрешаване, използване и прилагане на СРС спрямо граждани, съответно съхраняване или унищожаване на придобитата чрез тях информация; 4. участват съвместно с членовете на Бюрото и представители на други институции в работни групи за изготвяне на становища и предложения, свързани с прилагането и усъвършенстването на Закона за специалните разузнавателни средства ; 5. анализират, систематизират и обобщават информацията, постъпваща във връзка с осъществяване правомощията на Бюрото, и изготвят експертни становища и предложения; 6. участват в подготовката на годишния доклад пред Народното събрание за извършената от Бюрото дейност. (2) Служителите от общата администрация подпомагат организационно и технически Националното бюро, като извършват или участват в извършването на дейностите по: 1. изготвяне на мотивирани становища по административни, правни, финансови, стопански и други въпроси от техните компетенции; 2. защита на националната и чуждестранната класифицирана информация; 3. процесуално представителство, провеждане на обществени поръчки, изготвяне на договори, по които Бюрото е страна; 4. изготвяне на проекти на длъжностното и щатното разписание и длъжностните характеристики; 5. изготвяне на проекти на актовете по възникване, изменение и прекратяване на трудовите правоотношения на членовете на Бюрото и на служителите, съхраняване на кадровите им дела, изготвяне и по разпореждане, издаване на удостоверителни документи; 6. осъществяване на финансово-счетоводните операции на Бюрото; 7. организиране, осъществяване и контролиране на управлението и стопанисването на собствеността на Бюрото; 8. организиране и осъществяване на административното обслужване на външните институции и гражданите; 9. регистриране на документите, контролиране на движението и архивирането им в съответствие със Закона за националния архивен фонд ; 10. организиране и подпомагане на международните връзки на Бюрото; 11. подготовка и реализация на програми, проекти и обучения, свързани със служебната дейност; 12. създаване и поддържане на здравословни и безопасни условия на труд. (3) На служителите по ал. 1, съобразно техните компетенции, могат да бъдат възлагани и задачи от направленията на дейност по ал. 2. (4) На служителите по ал. 2, съобразно техните компетенции, могат да бъдат възлагани задачи от направленията на дейност по ал. 1.\n\nЧл. 21. (1) Служителите от специализираната администрация подпомагат дейността на Националното бюро, свързана с неговите компетенции, като:\n\n1. извършват или участват в извършването на проверки по чл. 34е, ал. 1, т. 2 от Закона за специалните разузнавателни средства с право на достъп до съответните документи и помещения съгласно чл. 34е, ал. 4 от Закона за специалните разузнавателни средства ;\n\n2. участват в изготвянето на образците и правилата по чл. 34е, ал. 2 от Закона за специалните разузнавателни средства ;\n\n3. извършват или участват в извършването на проверки по сигнали за неправомерно разрешаване, използване и прилагане на СРС спрямо граждани, съответно съхраняване или унищожаване на придобитата чрез тях информация;\n\n4. участват съвместно с членовете на Бюрото и представители на други институции в работни групи за изготвяне на становища и предложения, свързани с прилагането и усъвършенстването на Закона за специалните разузнавателни средства ;\n\n5. анализират, систематизират и обобщават информацията, постъпваща във връзка с осъществяване правомощията на Бюрото, и изготвят експертни становища и предложения;\n\n6. участват в подготовката на годишния доклад пред Народното събрание за извършената от Бюрото дейност.\n\n(2) Служителите от общата администрация подпомагат организационно и технически Националното бюро, като извършват или участват в извършването на дейностите по:\n\n1. изготвяне на мотивирани становища по административни, правни, финансови, стопански и други въпроси от техните компетенции;\n\n2. защита на националната и чуждестранната класифицирана информация;\n\n3. процесуално представителство, провеждане на обществени поръчки, изготвяне на договори, по които Бюрото е страна;\n\n4. изготвяне на проекти на длъжностното и щатното разписание и длъжностните характеристики;\n\n5. изготвяне на проекти на актовете по възникване, изменение и прекратяване на трудовите правоотношения на членовете на Бюрото и на служителите, съхраняване на кадровите им дела, изготвяне и по разпореждане, издаване на удостоверителни документи;\n\n6. осъществяване на финансово-счетоводните операции на Бюрото;\n\n7. организиране, осъществяване и контролиране на управлението и стопанисването на собствеността на Бюрото;\n\n8. организиране и осъществяване на административното обслужване на външните институции и гражданите;\n\n9. регистриране на документите, контролиране на движението и архивирането им в съответствие със Закона за националния архивен фонд ;\n\n10. организиране и подпомагане на международните връзки на Бюрото;\n\n11. подготовка и реализация на програми, проекти и обучения, свързани със служебната дейност;\n\n12. създаване и поддържане на здравословни и безопасни условия на труд.\n\n(3) На служителите по ал. 1, съобразно техните компетенции, могат да бъдат възлагани и задачи от направленията на дейност по ал. 2.\n\n(4) На служителите по ал. 2, съобразно техните компетенции, могат да бъдат възлагани задачи от направленията на дейност по ал. 1.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът е приет на основание чл. 34б, ал. 8 от Закона за специалните разузнавателни средства с решение на Националното бюро от 14.04.2016 г., влиза в сила от датата на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Националното бюро за контрол на специалните разузнавателни средства и неговата администрация (ДВ, бр. 13 от 2014 г.).\n\nПараграф единствен. Правилникът е приет на основание чл. 34б, ал. 8 от Закона за специалните разузнавателни средства с решение на Националното бюро от 14.04.2016 г., влиза в сила от датата на обнародването му в \"Държавен вестник\" и отменя Правилника за дейността на Националното бюро за контрол на специалните разузнавателни средства и неговата администрация (ДВ, бр. 13 от 2014 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}