{
  "ldoc_id": "2136351319",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136351319",
  "list_title": "Правилник за статута на футболистите в системата на българския футболен съюз",
  "law_title": "Правилник за статута на футболистите в системата на българския футболен съюз",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТАТУТА НА ФУТБОЛИСТИТЕ В СИСТЕМАТА НА БЪЛГАРСКИЯ ФУТБОЛЕН СЪЮЗ В сила от 04.07.2014 г. Издаден от министъра на младежта и спорта Обн. ДВ. бр. 82 от 3 Октомври 2014г. , изм. и доп. ДВ. бр. 67 от 1 Септември 2015г. , изм. и доп. ДВ. бр. 85 от 28 Октомври 2016г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, условията и редът за предоставяне, спиране, отнемане или прекратяване на състезателни права на футболистите, които участват в организирания от БФС футбол. Чл. 2. (1) Футболистите, които участват в организирания от БФС футбол, по статут са професионалисти или аматьори. (2) Футболист-професионалист е физическо лице, което има писмен договор с футболен клуб и за което упражняването на футболната игра е основна професия. (3) Футболист, който няма статута по ал. 2, се счита за футболист-аматьор. Чл. 3. Състезателните права са съвкупност от правото на футболиста да участва в тренировъчната и състезателната дейност на футболен клуб, както и свързаните с това участие права. Чл. 4. (1) Получаването на състезателни права дава право на футболиста да се състезава в определено първенство от името на определен футболен клуб. (2) Принадлежността към футболен клуб не дава автоматично състезателни права на футболиста от името на този клуб. Чл. 5. (1) Притежаването на състезателните права се удостоверява със състезателна карта, издадена от съответния администриращ орган на БФС. (2) ИК на БФС приема образец на състезателна карта. Чл. 6. (1) Състезателните права са с валидност само за съответната спортно-състезателна година или за част от нея. (2) Състезателните права могат да бъдат спирани или отнемани за определен период от време или прекратявани от съответните органи на БФС по реда на този правилник или другите нормативни документи на БФС. (3) Състезателните права се отнемат, когато по надлежен ред е установено симулативна игра или влияние на развитието на резултата или на крайния резултат на футболна среща. (4) Установяването на нарушенията, издаването, обжалването и изпълнението на актовете, с които се налагат наказанията, се извършват по реда на Дисциплинарния правилник на БФС. Чл. 7. (1) Картотекирането е акт, с който се създават състезателни права за физическо лице, придобиващо статут на футболист, за да се състезава за футболен клуб като професионалист или аматьор в съответствие с изискванията на този правилник. (2) В организирания от БФС футбол могат да участват само картотекирани футболисти. (3) (Изм. - ДВ, бр. 85 от 2016 г.) Право да бъдат картотекирани имат лица, които са български граждани, граждани на държави - членки на Европейския съюз, на страните по споразумението за Европейското икономическо пространство или на Конфедерация Швейцария или чужди граждани, при които е разрешено дългосрочно пребиваване в Република България. (4) Картотекирането се извършва само след изразено писмено желание от лицето, желаещо да бъде картотекирано. (5) Лице, ненавършило 18 години, може да бъде картотекирано при спазване на разпоредбите на чл. 3 и 4 от Закона за лицата и семейството и този правилник. (6) С акта на картотекирането футболистът (професионалист или аматьор) приема да спазва уставите и правилниците на БФС, УЕФА и ФИФА. (7) Футболист може да бъде картотекиран по едно и също време само в един клуб. Чл. 8. (1) (Доп. - ДВ, бр. 85 от 2016 г.) Футболист, който не е картотекиран в БФС и вземе участие в официален мач за клуб, член на БФС, се счита за незаконно играещ футболист (нередовен състезател). (2) В случаите по ал. 1 на футболния клуб и на футболиста се налагат санкции от съответния администриращ орган по реда и при условията на Наредбата за първенствата и турнирите в системата на БФС. Чл. 9. (1) Футболист, картотекиран като професионалист, не може да бъде картотекиран като аматьор до изтичането на период от най-малко 30 дни след изиграване на неговия последен мач като професионалист. Картотекирането се допуска при условията и в сроковете по чл. 16 . (2) При повторно придобиване на статут на аматьор не се заплаща компенсация за обучение. Когато футболист-аматьор отново сключи договор за професионалист в рамките на 30 месеца, след като е бил възстановен като аматьор, новият му клуб дължи компенсация за обучение в съответствие с чл. 34 от Правилника за договорите и трансферите на футболистите. (3) Когато футболен клуб загуби лиценза си за участие в професионалния футбол поради отнемане, отказване или отпадане, футболистите придобиват статут на аматьори при условието на ал. 1. (4) Картотекирането се извършва в периодите, установени в чл. 16 . Подпомагане със средства Чл. 10. (1) Футболистът-аматьор може да бъде подпомаган със средства за покриване на разходите по участие в тренировъчната и състезателната дейност - пътуване, нощувки, екипировка, подготовка, здравна застраховка и други подобни. (2) Футболен клуб, участник в професионалния футбол, може да сключи договор с лице, ненавършило 18 години, за придобиване на квалификация \"професионален футболист\", въз основа на който да му осигурява периодична издръжка. Платените суми от футболния клуб се прибавят като дължима сума към компенсацията за обучение на лицето. Чл. 11. Футболистите-аматьори се състезават в следните възрастови групи: 1. (нова - ДВ, бр. 67 от 2015 г.) подготвителни групи (момчета и момичета) - от 10 до 12 навършени години; 2. (предишна т. 1 - ДВ, бр. 67 от 2015 г.) деца (момчета и момичета) - от 12 до 14 навършени години; 3. (предишна т. 2 - ДВ, бр. 67 от 2015 г.) младша възраст (юноши и девойки) - от 14 до 16 навършени години; 4. (предишна т. 3 - ДВ, бр. 67 от 2015 г.) старша възраст (юноши и девойки) - от 16 до 18 навършени години; 5. (предишна т. 4 - ДВ, бр. 67 от 2015 г.) мъже и жени - от 18 навършени години. Чл. 12. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Първенствата, организирани и администрирани от БФС, се провеждат в два последователни полусезона - есен и пролет. (2) По време на един сезон футболист може да бъде картотекиран най-много в три клуба. През този период футболистът има право да участва в официални мачове само за два клуба. (3) Като изключение от правилото по ал. 2 футболист, който преминава от футболен клуб - член на асоциация с обърнат сезон (т.е. пролет/есен), във футболен клуб - член на БФС, може да получи право да участва в официални мачове за трети футболен клуб - член на БФС, по време на съответния сезон, при условие че футболистът изцяло е изпълнил своите договорни задължения към предишните клубове. В този случай клаузите, свързани с трансферните периоди, и тези - за минималната продължителност на договора, се спазват стриктно. (4) Като изключение от правилото по ал. 2 футболист може да участва в официални мачове в системата на аматьорския футбол за трети клуб по време на сезона при следните условия: 1. футболният клуб, в който е картотекиран, прекрати участието си поради финансови затруднения; 2. резултатите от срещите от първенството на футболния клуб по т. 1 са анулирани; 3. до края на първенството остават най-малко 10 кръга. Раздел II. Статут и състезателни права на футболист-аматьор Чл. 13. (1) Футболист-аматьор получава състезателни права с картотекирането му от администриращия орган в клуба, от който е заявен. (2) (Изм. - ДВ, бр. 67 от 2015 г.) Първо картотекиране на футболист-аматьор може да се извърши най-рано в годината на навършване на 10 години. Чл. 14. (1) Футболистът-аматьор може да е член на футболен клуб, който има право да развива дейност в областта на аматьорския футбол. (2) Членството се удостоверява с редовно заверена членска карта, с квитанция за платен членски внос за текущата година или декларация от футболния клуб. (3) Футболистът-аматьор може да избира и да бъде избиран на ръководна длъжност в клуба, както и да го представлява в случаите, когато е упълномощен за това. Той може да извършва дейност в клуба, различна от участието във футболни срещи и тренировки, включително срещу заплащане. Чл. 15. (1) Картотекирането на футболист-аматьор се извършва от Зоналния (Областния) съвет на БФС, който администрира първенството, в което ще се състезава футболистът-аматьор. (2) Картотекирането се извършва въз основа на: 1. предложение от футболен клуб, на който е член футболистът-аматьор; 2. молба от футболиста-аматьор; 3. внесена такса, определена от БФС; 4. други документи, определени от администриращия орган. (3) Картотекирането е със срок на валидност до края на сезона. (4) Футболистът-аматьор получава състезателни права с акта на картотекирането му и упражнява състезателните права за срока на картотекирането. (5) Футболист-аматьор, който прекрати своята дейност, остава регистриран към БФС за период от 30 месеца след последния изигран от него официален мач за своя футболен клуб. Чл. 16. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор може да бъде картотекиран и да преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 9, ал. 1 и чл. 12, ал. 2 . (2) (Изм. - ДВ, бр. 85 от 2016 г.) Картотекирането, съответно преминаването по ал. 1, е разрешено: 1. в периода между две спортносъстезателни години; 2. в периода между два полусезона; 3. без ограниченията по т. 1 или 2 - при условие че футболистът-аматьор не е бил картотекиран във футболен клуб през текущата спортносъстезателна година. (3) (Нова - ДВ, бр. 85 от 2016 г.) Когато футболист-аматьор е бил картотекиран в повече от един клуб от Втора професионална лига, трето, четвърто или пето ниво, приема се, че е редовно картотекиран в този клуб, за който най-напред е взел участие или му е наложено дисциплинарно наказание в официална среща. В този случай картотекирането в останалите клубове не създава състезателни права. (4) (Предишна ал 3 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, който е чужденец с разрешение за продължително пребиваване в страната и картотекиран като аматьор в български аматьорски ФК, не може да преминава в друг футболен клуб в рамките на една спортносъстезателна година при условията на ал. 2. (5) (Предишна ал 4 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, български гражданин, идващ от чуждестранен ФК в български аматьорски ФК, придобива състезателни права по реда на ал. 2. Чл. 17. Футболист-аматьор в детско-юношеска възраст свободно преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 16 . Чл. 18. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) може да получи състезателни права като аматьор във ФК от Втора професионална лига, както следва: 1. преди началото на спортно-състезателната година - в периода между двете спортносъстезателни години без разрешение; 2. в периода между двата полусезона - без разрешение. (2) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) не може да получи състезателни права като аматьор във ФК от Първа професионална лига. Чл. 19. (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) от ФК във Втора професионална лига може да получи състезателни права в друг ФК във Втора професионална лига или във ФК от трето, четвърто или пето ниво само по условията на чл. 16 . Чл. 20. Футболист-аматьор може да получи състезателни права като професионален футболист в ПФК след сключването на договор по реда и при условията на Правилника за договорите и трансферите на футболистите. Чл. 21. Във ФК от аматьорския футбол имат право на участие и спортисти от други спортове (включително и професионалисти) след уреждане на членските и състезателните права. Чл. 22. (1) Във ФК от аматьорския футбол състезателни права могат да получат и чуждестранни футболисти, чийто брой е неограничен, при спазване на изискванията на чл. 16 . (2) В отбори на регистрирани землячески клубове броят на чужденците е неограничен. Чл. 23. Футболисти-аматьори, участници в аматьорски групи, могат да упражняват състезателни права едновременно от името на ФК, в който са картотекирани, и в отбор - участник в профилираните първенства - за работници, ветерани, студенти или ученици, съгласно изискванията за провеждане на тези първенства. Чл. 24. Във ФК от аматьорския футбол могат да се състезават ученици и студенти на редовно обучение, получили членски и състезателни права. Чл. 25. Футболисти-аматьори - военнослужещи, могат да упражняват състезателни права едновременно от името на ФК от армейската футболна група и от името на отбор - участник във вътрешноведомствените първенства. Чл. 26. (1) Футболисти-аматьори - жени или девойки, получават състезателни права по условията на този правилник. (2) Футболисти-аматьори - ученици, постъпили в спортни училища или спортни интернати към футболните клубове, получават състезателни права по условията на този правилник. Раздел III. Статут и състезателни права на футболист-професионалист Чл. 27. (1) Основно изискване за получаване на състезателни права от футболист-професионалист е съществуването на сключен договор с ФК, участник в професионалния футбол. (2) Получаването на състезателни права се извършва след представяне на договора в администриращия орган и включването в щата на професионалния ФК. (3) Футболист-професионалист не може да членува в професионалния ФК по време на договора. Чл. 28. Футболист-професионалист може да получи състезателни права в друг ПФК при спазване на условията на Правилника за договорите и трансферите на футболистите. Чл. 29. (1) Футболист-професионалист може да бъде преотстъпен на друг ФК с професионален статут два пъти в рамките на спортносъстезателната година. (2) Футболист, прекратил преотстъпването с втория ПФК по: 1. взаимно съгласие - получава веднага състезателни права във ПФК, който го е преотстъпил; 2. основателна спортна или друга причина - получава веднага състезателни права в ПФК, който го е преотстъпил; 3. неоснователна спортна или друга причина - получава състезателни права в ПФК, който го е преотстъпил, след изтичане срока на преотстъпването с втория ПФК. Чл. 30. Футболист-професионалист не може да бъде преотстъпван във ФК с аматьорски статут. Заключителни разпоредби § 1. (1) Права върху футболист по силата на този правилник има всеки футболен клуб за периода, през който в него е обучаван футболистът, и има редовна картотека на областно, зонално или държавно първенство. (2) Право за предлагане на първи професионален договор има само този ПФК, в който състезателят е навършил 18-, съответно 16-годишна възраст. § 2. Доказателства за права на ПФК (АФК) към друг ФК за футболист са: попълнена молба-декларация за картотекиране за съответната спортносъстезателна година и документ от администриращия орган (ЗС и ОС на БФС). § 3. Правилникът е приет с Решение № 2.III от 3.06.2014 г. на ИК на БФС на основание чл. 49, т. 14 от Устава на БФС и въз основа на чл. 35, ал. 2 ЗФВС влиза в сила от датата на утвърждаването му от министъра на младежта и спорта. § 4. За неуредените в този правилник случаи се прилагат разпоредбите на Кодекса на труда , Закона за физическото възпитание и спорта и правилника за прилагането му , общото гражданско законодателство на Република България, правилата на ФИФА, УЕФА и БФС. § 5. Държави - членки на Европейското икономическо пространство (ЕЕА), са държавите - членки на Европейския съюз, и Норвегия, Исландия и Лихтенщайн. Извадка от Неофициален раздел бр. 82 от 03.10.2014 г. на ДВ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СТАТУТА НА ФУТБОЛИСТИТЕ В СИСТЕМАТА НА БЪЛГАРСКИЯ ФУТБОЛЕН СЪЮЗ В сила от 04.07.2014 г. Издаден от министъра на младежта и спорта Обн. ДВ. бр. 82 от 3 Октомври 2014г. , изм. и доп. ДВ. бр. 67 от 1 Септември 2015г. , изм. и доп. ДВ. бр. 85 от 28 Октомври 2016г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, условията и редът за предоставяне, спиране, отнемане или прекратяване на състезателни права на футболистите, които участват в организирания от БФС футбол. Чл. 2. (1) Футболистите, които участват в организирания от БФС футбол, по статут са професионалисти или аматьори. (2) Футболист-професионалист е физическо лице, което има писмен договор с футболен клуб и за което упражняването на футболната игра е основна професия. (3) Футболист, който няма статута по ал. 2, се счита за футболист-аматьор. Чл. 3. Състезателните права са съвкупност от правото на футболиста да участва в тренировъчната и състезателната дейност на футболен клуб, както и свързаните с това участие права. Чл. 4. (1) Получаването на състезателни права дава право на футболиста да се състезава в определено първенство от името на определен футболен клуб. (2) Принадлежността към футболен клуб не дава автоматично състезателни права на футболиста от името на този клуб. Чл. 5. (1) Притежаването на състезателните права се удостоверява със състезателна карта, издадена от съответния администриращ орган на БФС. (2) ИК на БФС приема образец на състезателна карта. Чл. 6. (1) Състезателните права са с валидност само за съответната спортно-състезателна година или за част от нея. (2) Състезателните права могат да бъдат спирани или отнемани за определен период от време или прекратявани от съответните органи на БФС по реда на този правилник или другите нормативни документи на БФС. (3) Състезателните права се отнемат, когато по надлежен ред е установено симулативна игра или влияние на развитието на резултата или на крайния резултат на футболна среща. (4) Установяването на нарушенията, издаването, обжалването и изпълнението на актовете, с които се налагат наказанията, се извършват по реда на Дисциплинарния правилник на БФС. Чл. 7. (1) Картотекирането е акт, с който се създават състезателни права за физическо лице, придобиващо статут на футболист, за да се състезава за футболен клуб като професионалист или аматьор в съответствие с изискванията на този правилник. (2) В организирания от БФС футбол могат да участват само картотекирани футболисти. (3) (Изм. - ДВ, бр. 85 от 2016 г.) Право да бъдат картотекирани имат лица, които са български граждани, граждани на държави - членки на Европейския съюз, на страните по споразумението за Европейското икономическо пространство или на Конфедерация Швейцария или чужди граждани, при които е разрешено дългосрочно пребиваване в Република България. (4) Картотекирането се извършва само след изразено писмено желание от лицето, желаещо да бъде картотекирано. (5) Лице, ненавършило 18 години, може да бъде картотекирано при спазване на разпоредбите на чл. 3 и 4 от Закона за лицата и семейството и този правилник. (6) С акта на картотекирането футболистът (професионалист или аматьор) приема да спазва уставите и правилниците на БФС, УЕФА и ФИФА. (7) Футболист може да бъде картотекиран по едно и също време само в един клуб. Чл. 8. (1) (Доп. - ДВ, бр. 85 от 2016 г.) Футболист, който не е картотекиран в БФС и вземе участие в официален мач за клуб, член на БФС, се счита за незаконно играещ футболист (нередовен състезател). (2) В случаите по ал. 1 на футболния клуб и на футболиста се налагат санкции от съответния администриращ орган по реда и при условията на Наредбата за първенствата и турнирите в системата на БФС. Чл. 9. (1) Футболист, картотекиран като професионалист, не може да бъде картотекиран като аматьор до изтичането на период от най-малко 30 дни след изиграване на неговия последен мач като професионалист. Картотекирането се допуска при условията и в сроковете по чл. 16 . (2) При повторно придобиване на статут на аматьор не се заплаща компенсация за обучение. Когато футболист-аматьор отново сключи договор за професионалист в рамките на 30 месеца, след като е бил възстановен като аматьор, новият му клуб дължи компенсация за обучение в съответствие с чл. 34 от Правилника за договорите и трансферите на футболистите. (3) Когато футболен клуб загуби лиценза си за участие в професионалния футбол поради отнемане, отказване или отпадане, футболистите придобиват статут на аматьори при условието на ал. 1. (4) Картотекирането се извършва в периодите, установени в чл. 16 . Подпомагане със средства Чл. 10. (1) Футболистът-аматьор може да бъде подпомаган със средства за покриване на разходите по участие в тренировъчната и състезателната дейност - пътуване, нощувки, екипировка, подготовка, здравна застраховка и други подобни. (2) Футболен клуб, участник в професионалния футбол, може да сключи договор с лице, ненавършило 18 години, за придобиване на квалификация \"професионален футболист\", въз основа на който да му осигурява периодична издръжка. Платените суми от футболния клуб се прибавят като дължима сума към компенсацията за обучение на лицето. Чл. 11. Футболистите-аматьори се състезават в следните възрастови групи: 1. (нова - ДВ, бр. 67 от 2015 г.) подготвителни групи (момчета и момичета) - от 10 до 12 навършени години; 2. (предишна т. 1 - ДВ, бр. 67 от 2015 г.) деца (момчета и момичета) - от 12 до 14 навършени години; 3. (предишна т. 2 - ДВ, бр. 67 от 2015 г.) младша възраст (юноши и девойки) - от 14 до 16 навършени години; 4. (предишна т. 3 - ДВ, бр. 67 от 2015 г.) старша възраст (юноши и девойки) - от 16 до 18 навършени години; 5. (предишна т. 4 - ДВ, бр. 67 от 2015 г.) мъже и жени - от 18 навършени години. Чл. 12. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Първенствата, организирани и администрирани от БФС, се провеждат в два последователни полусезона - есен и пролет. (2) По време на един сезон футболист може да бъде картотекиран най-много в три клуба. През този период футболистът има право да участва в официални мачове само за два клуба. (3) Като изключение от правилото по ал. 2 футболист, който преминава от футболен клуб - член на асоциация с обърнат сезон (т.е. пролет/есен), във футболен клуб - член на БФС, може да получи право да участва в официални мачове за трети футболен клуб - член на БФС, по време на съответния сезон, при условие че футболистът изцяло е изпълнил своите договорни задължения към предишните клубове. В този случай клаузите, свързани с трансферните периоди, и тези - за минималната продължителност на договора, се спазват стриктно. (4) Като изключение от правилото по ал. 2 футболист може да участва в официални мачове в системата на аматьорския футбол за трети клуб по време на сезона при следните условия: 1. футболният клуб, в който е картотекиран, прекрати участието си поради финансови затруднения; 2. резултатите от срещите от първенството на футболния клуб по т. 1 са анулирани; 3. до края на първенството остават най-малко 10 кръга. Раздел II. Статут и състезателни права на футболист-аматьор Чл. 13. (1) Футболист-аматьор получава състезателни права с картотекирането му от администриращия орган в клуба, от който е заявен. (2) (Изм. - ДВ, бр. 67 от 2015 г.) Първо картотекиране на футболист-аматьор може да се извърши най-рано в годината на навършване на 10 години. Чл. 14. (1) Футболистът-аматьор може да е член на футболен клуб, който има право да развива дейност в областта на аматьорския футбол. (2) Членството се удостоверява с редовно заверена членска карта, с квитанция за платен членски внос за текущата година или декларация от футболния клуб. (3) Футболистът-аматьор може да избира и да бъде избиран на ръководна длъжност в клуба, както и да го представлява в случаите, когато е упълномощен за това. Той може да извършва дейност в клуба, различна от участието във футболни срещи и тренировки, включително срещу заплащане. Чл. 15. (1) Картотекирането на футболист-аматьор се извършва от Зоналния (Областния) съвет на БФС, който администрира първенството, в което ще се състезава футболистът-аматьор. (2) Картотекирането се извършва въз основа на: 1. предложение от футболен клуб, на който е член футболистът-аматьор; 2. молба от футболиста-аматьор; 3. внесена такса, определена от БФС; 4. други документи, определени от администриращия орган. (3) Картотекирането е със срок на валидност до края на сезона. (4) Футболистът-аматьор получава състезателни права с акта на картотекирането му и упражнява състезателните права за срока на картотекирането. (5) Футболист-аматьор, който прекрати своята дейност, остава регистриран към БФС за период от 30 месеца след последния изигран от него официален мач за своя футболен клуб. Чл. 16. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор може да бъде картотекиран и да преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 9, ал. 1 и чл. 12, ал. 2 . (2) (Изм. - ДВ, бр. 85 от 2016 г.) Картотекирането, съответно преминаването по ал. 1, е разрешено: 1. в периода между две спортносъстезателни години; 2. в периода между два полусезона; 3. без ограниченията по т. 1 или 2 - при условие че футболистът-аматьор не е бил картотекиран във футболен клуб през текущата спортносъстезателна година. (3) (Нова - ДВ, бр. 85 от 2016 г.) Когато футболист-аматьор е бил картотекиран в повече от един клуб от Втора професионална лига, трето, четвърто или пето ниво, приема се, че е редовно картотекиран в този клуб, за който най-напред е взел участие или му е наложено дисциплинарно наказание в официална среща. В този случай картотекирането в останалите клубове не създава състезателни права. (4) (Предишна ал 3 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, който е чужденец с разрешение за продължително пребиваване в страната и картотекиран като аматьор в български аматьорски ФК, не може да преминава в друг футболен клуб в рамките на една спортносъстезателна година при условията на ал. 2. (5) (Предишна ал 4 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, български гражданин, идващ от чуждестранен ФК в български аматьорски ФК, придобива състезателни права по реда на ал. 2. Чл. 17. Футболист-аматьор в детско-юношеска възраст свободно преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 16 . Чл. 18. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) може да получи състезателни права като аматьор във ФК от Втора професионална лига, както следва: 1. преди началото на спортно-състезателната година - в периода между двете спортносъстезателни години без разрешение; 2. в периода между двата полусезона - без разрешение. (2) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) не може да получи състезателни права като аматьор във ФК от Първа професионална лига. Чл. 19. (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) от ФК във Втора професионална лига може да получи състезателни права в друг ФК във Втора професионална лига или във ФК от трето, четвърто или пето ниво само по условията на чл. 16 . Чл. 20. Футболист-аматьор може да получи състезателни права като професионален футболист в ПФК след сключването на договор по реда и при условията на Правилника за договорите и трансферите на футболистите. Чл. 21. Във ФК от аматьорския футбол имат право на участие и спортисти от други спортове (включително и професионалисти) след уреждане на членските и състезателните права. Чл. 22. (1) Във ФК от аматьорския футбол състезателни права могат да получат и чуждестранни футболисти, чийто брой е неограничен, при спазване на изискванията на чл. 16 . (2) В отбори на регистрирани землячески клубове броят на чужденците е неограничен. Чл. 23. Футболисти-аматьори, участници в аматьорски групи, могат да упражняват състезателни права едновременно от името на ФК, в който са картотекирани, и в отбор - участник в профилираните първенства - за работници, ветерани, студенти или ученици, съгласно изискванията за провеждане на тези първенства. Чл. 24. Във ФК от аматьорския футбол могат да се състезават ученици и студенти на редовно обучение, получили членски и състезателни права. Чл. 25. Футболисти-аматьори - военнослужещи, могат да упражняват състезателни права едновременно от името на ФК от армейската футболна група и от името на отбор - участник във вътрешноведомствените първенства. Чл. 26. (1) Футболисти-аматьори - жени или девойки, получават състезателни права по условията на този правилник. (2) Футболисти-аматьори - ученици, постъпили в спортни училища или спортни интернати към футболните клубове, получават състезателни права по условията на този правилник. Раздел III. Статут и състезателни права на футболист-професионалист Чл. 27. (1) Основно изискване за получаване на състезателни права от футболист-професионалист е съществуването на сключен договор с ФК, участник в професионалния футбол. (2) Получаването на състезателни права се извършва след представяне на договора в администриращия орган и включването в щата на професионалния ФК. (3) Футболист-професионалист не може да членува в професионалния ФК по време на договора. Чл. 28. Футболист-професионалист може да получи състезателни права в друг ПФК при спазване на условията на Правилника за договорите и трансферите на футболистите. Чл. 29. (1) Футболист-професионалист може да бъде преотстъпен на друг ФК с професионален статут два пъти в рамките на спортносъстезателната година. (2) Футболист, прекратил преотстъпването с втория ПФК по: 1. взаимно съгласие - получава веднага състезателни права във ПФК, който го е преотстъпил; 2. основателна спортна или друга причина - получава веднага състезателни права в ПФК, който го е преотстъпил; 3. неоснователна спортна или друга причина - получава състезателни права в ПФК, който го е преотстъпил, след изтичане срока на преотстъпването с втория ПФК. Чл. 30. Футболист-професионалист не може да бъде преотстъпван във ФК с аматьорски статут. Заключителни разпоредби § 1. (1) Права върху футболист по силата на този правилник има всеки футболен клуб за периода, през който в него е обучаван футболистът, и има редовна картотека на областно, зонално или държавно първенство. (2) Право за предлагане на първи професионален договор има само този ПФК, в който състезателят е навършил 18-, съответно 16-годишна възраст. § 2. Доказателства за права на ПФК (АФК) към друг ФК за футболист са: попълнена молба-декларация за картотекиране за съответната спортносъстезателна година и документ от администриращия орган (ЗС и ОС на БФС). § 3. Правилникът е приет с Решение № 2.III от 3.06.2014 г. на ИК на БФС на основание чл. 49, т. 14 от Устава на БФС и въз основа на чл. 35, ал. 2 ЗФВС влиза в сила от датата на утвърждаването му от министъра на младежта и спорта. § 4. За неуредените в този правилник случаи се прилагат разпоредбите на Кодекса на труда , Закона за физическото възпитание и спорта и правилника за прилагането му , общото гражданско законодателство на Република България, правилата на ФИФА, УЕФА и БФС. § 5. Държави - членки на Европейското икономическо пространство (ЕЕА), са държавите - членки на Европейския съюз, и Норвегия, Исландия и Лихтенщайн. Извадка от Неофициален раздел бр. 82 от 03.10.2014 г. на ДВ\n\nПРАВИЛНИК ЗА СТАТУТА НА ФУТБОЛИСТИТЕ В СИСТЕМАТА НА БЪЛГАРСКИЯ ФУТБОЛЕН СЪЮЗ В сила от 04.07.2014 г. Издаден от министъра на младежта и спорта Обн. ДВ. бр. 82 от 3 Октомври 2014г. , изм. и доп. ДВ. бр. 67 от 1 Септември 2015г. , изм. и доп. ДВ. бр. 85 от 28 Октомври 2016г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, условията и редът за предоставяне, спиране, отнемане или прекратяване на състезателни права на футболистите, които участват в организирания от БФС футбол. Чл. 2. (1) Футболистите, които участват в организирания от БФС футбол, по статут са професионалисти или аматьори. (2) Футболист-професионалист е физическо лице, което има писмен договор с футболен клуб и за което упражняването на футболната игра е основна професия. (3) Футболист, който няма статута по ал. 2, се счита за футболист-аматьор. Чл. 3. Състезателните права са съвкупност от правото на футболиста да участва в тренировъчната и състезателната дейност на футболен клуб, както и свързаните с това участие права. Чл. 4. (1) Получаването на състезателни права дава право на футболиста да се състезава в определено първенство от името на определен футболен клуб. (2) Принадлежността към футболен клуб не дава автоматично състезателни права на футболиста от името на този клуб. Чл. 5. (1) Притежаването на състезателните права се удостоверява със състезателна карта, издадена от съответния администриращ орган на БФС. (2) ИК на БФС приема образец на състезателна карта. Чл. 6. (1) Състезателните права са с валидност само за съответната спортно-състезателна година или за част от нея. (2) Състезателните права могат да бъдат спирани или отнемани за определен период от време или прекратявани от съответните органи на БФС по реда на този правилник или другите нормативни документи на БФС. (3) Състезателните права се отнемат, когато по надлежен ред е установено симулативна игра или влияние на развитието на резултата или на крайния резултат на футболна среща. (4) Установяването на нарушенията, издаването, обжалването и изпълнението на актовете, с които се налагат наказанията, се извършват по реда на Дисциплинарния правилник на БФС. Чл. 7. (1) Картотекирането е акт, с който се създават състезателни права за физическо лице, придобиващо статут на футболист, за да се състезава за футболен клуб като професионалист или аматьор в съответствие с изискванията на този правилник. (2) В организирания от БФС футбол могат да участват само картотекирани футболисти. (3) (Изм. - ДВ, бр. 85 от 2016 г.) Право да бъдат картотекирани имат лица, които са български граждани, граждани на държави - членки на Европейския съюз, на страните по споразумението за Европейското икономическо пространство или на Конфедерация Швейцария или чужди граждани, при които е разрешено дългосрочно пребиваване в Република България. (4) Картотекирането се извършва само след изразено писмено желание от лицето, желаещо да бъде картотекирано. (5) Лице, ненавършило 18 години, може да бъде картотекирано при спазване на разпоредбите на чл. 3 и 4 от Закона за лицата и семейството и този правилник. (6) С акта на картотекирането футболистът (професионалист или аматьор) приема да спазва уставите и правилниците на БФС, УЕФА и ФИФА. (7) Футболист може да бъде картотекиран по едно и също време само в един клуб. Чл. 8. (1) (Доп. - ДВ, бр. 85 от 2016 г.) Футболист, който не е картотекиран в БФС и вземе участие в официален мач за клуб, член на БФС, се счита за незаконно играещ футболист (нередовен състезател). (2) В случаите по ал. 1 на футболния клуб и на футболиста се налагат санкции от съответния администриращ орган по реда и при условията на Наредбата за първенствата и турнирите в системата на БФС. Чл. 9. (1) Футболист, картотекиран като професионалист, не може да бъде картотекиран като аматьор до изтичането на период от най-малко 30 дни след изиграване на неговия последен мач като професионалист. Картотекирането се допуска при условията и в сроковете по чл. 16 . (2) При повторно придобиване на статут на аматьор не се заплаща компенсация за обучение. Когато футболист-аматьор отново сключи договор за професионалист в рамките на 30 месеца, след като е бил възстановен като аматьор, новият му клуб дължи компенсация за обучение в съответствие с чл. 34 от Правилника за договорите и трансферите на футболистите. (3) Когато футболен клуб загуби лиценза си за участие в професионалния футбол поради отнемане, отказване или отпадане, футболистите придобиват статут на аматьори при условието на ал. 1. (4) Картотекирането се извършва в периодите, установени в чл. 16 . Подпомагане със средства Чл. 10. (1) Футболистът-аматьор може да бъде подпомаган със средства за покриване на разходите по участие в тренировъчната и състезателната дейност - пътуване, нощувки, екипировка, подготовка, здравна застраховка и други подобни. (2) Футболен клуб, участник в професионалния футбол, може да сключи договор с лице, ненавършило 18 години, за придобиване на квалификация \"професионален футболист\", въз основа на който да му осигурява периодична издръжка. Платените суми от футболния клуб се прибавят като дължима сума към компенсацията за обучение на лицето. Чл. 11. Футболистите-аматьори се състезават в следните възрастови групи: 1. (нова - ДВ, бр. 67 от 2015 г.) подготвителни групи (момчета и момичета) - от 10 до 12 навършени години; 2. (предишна т. 1 - ДВ, бр. 67 от 2015 г.) деца (момчета и момичета) - от 12 до 14 навършени години; 3. (предишна т. 2 - ДВ, бр. 67 от 2015 г.) младша възраст (юноши и девойки) - от 14 до 16 навършени години; 4. (предишна т. 3 - ДВ, бр. 67 от 2015 г.) старша възраст (юноши и девойки) - от 16 до 18 навършени години; 5. (предишна т. 4 - ДВ, бр. 67 от 2015 г.) мъже и жени - от 18 навършени години. Чл. 12. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Първенствата, организирани и администрирани от БФС, се провеждат в два последователни полусезона - есен и пролет. (2) По време на един сезон футболист може да бъде картотекиран най-много в три клуба. През този период футболистът има право да участва в официални мачове само за два клуба. (3) Като изключение от правилото по ал. 2 футболист, който преминава от футболен клуб - член на асоциация с обърнат сезон (т.е. пролет/есен), във футболен клуб - член на БФС, може да получи право да участва в официални мачове за трети футболен клуб - член на БФС, по време на съответния сезон, при условие че футболистът изцяло е изпълнил своите договорни задължения към предишните клубове. В този случай клаузите, свързани с трансферните периоди, и тези - за минималната продължителност на договора, се спазват стриктно. (4) Като изключение от правилото по ал. 2 футболист може да участва в официални мачове в системата на аматьорския футбол за трети клуб по време на сезона при следните условия: 1. футболният клуб, в който е картотекиран, прекрати участието си поради финансови затруднения; 2. резултатите от срещите от първенството на футболния клуб по т. 1 са анулирани; 3. до края на първенството остават най-малко 10 кръга. Раздел II. Статут и състезателни права на футболист-аматьор Чл. 13. (1) Футболист-аматьор получава състезателни права с картотекирането му от администриращия орган в клуба, от който е заявен. (2) (Изм. - ДВ, бр. 67 от 2015 г.) Първо картотекиране на футболист-аматьор може да се извърши най-рано в годината на навършване на 10 години. Чл. 14. (1) Футболистът-аматьор може да е член на футболен клуб, който има право да развива дейност в областта на аматьорския футбол. (2) Членството се удостоверява с редовно заверена членска карта, с квитанция за платен членски внос за текущата година или декларация от футболния клуб. (3) Футболистът-аматьор може да избира и да бъде избиран на ръководна длъжност в клуба, както и да го представлява в случаите, когато е упълномощен за това. Той може да извършва дейност в клуба, различна от участието във футболни срещи и тренировки, включително срещу заплащане. Чл. 15. (1) Картотекирането на футболист-аматьор се извършва от Зоналния (Областния) съвет на БФС, който администрира първенството, в което ще се състезава футболистът-аматьор. (2) Картотекирането се извършва въз основа на: 1. предложение от футболен клуб, на който е член футболистът-аматьор; 2. молба от футболиста-аматьор; 3. внесена такса, определена от БФС; 4. други документи, определени от администриращия орган. (3) Картотекирането е със срок на валидност до края на сезона. (4) Футболистът-аматьор получава състезателни права с акта на картотекирането му и упражнява състезателните права за срока на картотекирането. (5) Футболист-аматьор, който прекрати своята дейност, остава регистриран към БФС за период от 30 месеца след последния изигран от него официален мач за своя футболен клуб. Чл. 16. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор може да бъде картотекиран и да преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 9, ал. 1 и чл. 12, ал. 2 . (2) (Изм. - ДВ, бр. 85 от 2016 г.) Картотекирането, съответно преминаването по ал. 1, е разрешено: 1. в периода между две спортносъстезателни години; 2. в периода между два полусезона; 3. без ограниченията по т. 1 или 2 - при условие че футболистът-аматьор не е бил картотекиран във футболен клуб през текущата спортносъстезателна година. (3) (Нова - ДВ, бр. 85 от 2016 г.) Когато футболист-аматьор е бил картотекиран в повече от един клуб от Втора професионална лига, трето, четвърто или пето ниво, приема се, че е редовно картотекиран в този клуб, за който най-напред е взел участие или му е наложено дисциплинарно наказание в официална среща. В този случай картотекирането в останалите клубове не създава състезателни права. (4) (Предишна ал 3 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, който е чужденец с разрешение за продължително пребиваване в страната и картотекиран като аматьор в български аматьорски ФК, не може да преминава в друг футболен клуб в рамките на една спортносъстезателна година при условията на ал. 2. (5) (Предишна ал 4 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, български гражданин, идващ от чуждестранен ФК в български аматьорски ФК, придобива състезателни права по реда на ал. 2. Чл. 17. Футболист-аматьор в детско-юношеска възраст свободно преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 16 . Чл. 18. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) може да получи състезателни права като аматьор във ФК от Втора професионална лига, както следва: 1. преди началото на спортно-състезателната година - в периода между двете спортносъстезателни години без разрешение; 2. в периода между двата полусезона - без разрешение. (2) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) не може да получи състезателни права като аматьор във ФК от Първа професионална лига. Чл. 19. (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) от ФК във Втора професионална лига може да получи състезателни права в друг ФК във Втора професионална лига или във ФК от трето, четвърто или пето ниво само по условията на чл. 16 . Чл. 20. Футболист-аматьор може да получи състезателни права като професионален футболист в ПФК след сключването на договор по реда и при условията на Правилника за договорите и трансферите на футболистите. Чл. 21. Във ФК от аматьорския футбол имат право на участие и спортисти от други спортове (включително и професионалисти) след уреждане на членските и състезателните права. Чл. 22. (1) Във ФК от аматьорския футбол състезателни права могат да получат и чуждестранни футболисти, чийто брой е неограничен, при спазване на изискванията на чл. 16 . (2) В отбори на регистрирани землячески клубове броят на чужденците е неограничен. Чл. 23. Футболисти-аматьори, участници в аматьорски групи, могат да упражняват състезателни права едновременно от името на ФК, в който са картотекирани, и в отбор - участник в профилираните първенства - за работници, ветерани, студенти или ученици, съгласно изискванията за провеждане на тези първенства. Чл. 24. Във ФК от аматьорския футбол могат да се състезават ученици и студенти на редовно обучение, получили членски и състезателни права. Чл. 25. Футболисти-аматьори - военнослужещи, могат да упражняват състезателни права едновременно от името на ФК от армейската футболна група и от името на отбор - участник във вътрешноведомствените първенства. Чл. 26. (1) Футболисти-аматьори - жени или девойки, получават състезателни права по условията на този правилник. (2) Футболисти-аматьори - ученици, постъпили в спортни училища или спортни интернати към футболните клубове, получават състезателни права по условията на този правилник. Раздел III. Статут и състезателни права на футболист-професионалист Чл. 27. (1) Основно изискване за получаване на състезателни права от футболист-професионалист е съществуването на сключен договор с ФК, участник в професионалния футбол. (2) Получаването на състезателни права се извършва след представяне на договора в администриращия орган и включването в щата на професионалния ФК. (3) Футболист-професионалист не може да членува в професионалния ФК по време на договора. Чл. 28. Футболист-професионалист може да получи състезателни права в друг ПФК при спазване на условията на Правилника за договорите и трансферите на футболистите. Чл. 29. (1) Футболист-професионалист може да бъде преотстъпен на друг ФК с професионален статут два пъти в рамките на спортносъстезателната година. (2) Футболист, прекратил преотстъпването с втория ПФК по: 1. взаимно съгласие - получава веднага състезателни права във ПФК, който го е преотстъпил; 2. основателна спортна или друга причина - получава веднага състезателни права в ПФК, който го е преотстъпил; 3. неоснователна спортна или друга причина - получава състезателни права в ПФК, който го е преотстъпил, след изтичане срока на преотстъпването с втория ПФК. Чл. 30. Футболист-професионалист не може да бъде преотстъпван във ФК с аматьорски статут. Заключителни разпоредби § 1. (1) Права върху футболист по силата на този правилник има всеки футболен клуб за периода, през който в него е обучаван футболистът, и има редовна картотека на областно, зонално или държавно първенство. (2) Право за предлагане на първи професионален договор има само този ПФК, в който състезателят е навършил 18-, съответно 16-годишна възраст. § 2. Доказателства за права на ПФК (АФК) към друг ФК за футболист са: попълнена молба-декларация за картотекиране за съответната спортносъстезателна година и документ от администриращия орган (ЗС и ОС на БФС). § 3. Правилникът е приет с Решение № 2.III от 3.06.2014 г. на ИК на БФС на основание чл. 49, т. 14 от Устава на БФС и въз основа на чл. 35, ал. 2 ЗФВС влиза в сила от датата на утвърждаването му от министъра на младежта и спорта. § 4. За неуредените в този правилник случаи се прилагат разпоредбите на Кодекса на труда , Закона за физическото възпитание и спорта и правилника за прилагането му , общото гражданско законодателство на Република България, правилата на ФИФА, УЕФА и БФС. § 5. Държави - членки на Европейското икономическо пространство (ЕЕА), са държавите - членки на Европейския съюз, и Норвегия, Исландия и Лихтенщайн. Извадка от Неофициален раздел бр. 82 от 03.10.2014 г. на ДВ\n\nПРАВИЛНИК ЗА СТАТУТА НА ФУТБОЛИСТИТЕ В СИСТЕМАТА НА БЪЛГАРСКИЯ ФУТБОЛЕН СЪЮЗ В сила от 04.07.2014 г. Издаден от министъра на младежта и спорта Обн. ДВ. бр. 82 от 3 Октомври 2014г. , изм. и доп. ДВ. бр. 67 от 1 Септември 2015г. , изм. и доп. ДВ. бр. 85 от 28 Октомври 2016г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, условията и редът за предоставяне, спиране, отнемане или прекратяване на състезателни права на футболистите, които участват в организирания от БФС футбол. Чл. 2. (1) Футболистите, които участват в организирания от БФС футбол, по статут са професионалисти или аматьори. (2) Футболист-професионалист е физическо лице, което има писмен договор с футболен клуб и за което упражняването на футболната игра е основна професия. (3) Футболист, който няма статута по ал. 2, се счита за футболист-аматьор. Чл. 3. Състезателните права са съвкупност от правото на футболиста да участва в тренировъчната и състезателната дейност на футболен клуб, както и свързаните с това участие права. Чл. 4. (1) Получаването на състезателни права дава право на футболиста да се състезава в определено първенство от името на определен футболен клуб. (2) Принадлежността към футболен клуб не дава автоматично състезателни права на футболиста от името на този клуб. Чл. 5. (1) Притежаването на състезателните права се удостоверява със състезателна карта, издадена от съответния администриращ орган на БФС. (2) ИК на БФС приема образец на състезателна карта. Чл. 6. (1) Състезателните права са с валидност само за съответната спортно-състезателна година или за част от нея. (2) Състезателните права могат да бъдат спирани или отнемани за определен период от време или прекратявани от съответните органи на БФС по реда на този правилник или другите нормативни документи на БФС. (3) Състезателните права се отнемат, когато по надлежен ред е установено симулативна игра или влияние на развитието на резултата или на крайния резултат на футболна среща. (4) Установяването на нарушенията, издаването, обжалването и изпълнението на актовете, с които се налагат наказанията, се извършват по реда на Дисциплинарния правилник на БФС. Чл. 7. (1) Картотекирането е акт, с който се създават състезателни права за физическо лице, придобиващо статут на футболист, за да се състезава за футболен клуб като професионалист или аматьор в съответствие с изискванията на този правилник. (2) В организирания от БФС футбол могат да участват само картотекирани футболисти. (3) (Изм. - ДВ, бр. 85 от 2016 г.) Право да бъдат картотекирани имат лица, които са български граждани, граждани на държави - членки на Европейския съюз, на страните по споразумението за Европейското икономическо пространство или на Конфедерация Швейцария или чужди граждани, при които е разрешено дългосрочно пребиваване в Република България. (4) Картотекирането се извършва само след изразено писмено желание от лицето, желаещо да бъде картотекирано. (5) Лице, ненавършило 18 години, може да бъде картотекирано при спазване на разпоредбите на чл. 3 и 4 от Закона за лицата и семейството и този правилник. (6) С акта на картотекирането футболистът (професионалист или аматьор) приема да спазва уставите и правилниците на БФС, УЕФА и ФИФА. (7) Футболист може да бъде картотекиран по едно и също време само в един клуб. Чл. 8. (1) (Доп. - ДВ, бр. 85 от 2016 г.) Футболист, който не е картотекиран в БФС и вземе участие в официален мач за клуб, член на БФС, се счита за незаконно играещ футболист (нередовен състезател). (2) В случаите по ал. 1 на футболния клуб и на футболиста се налагат санкции от съответния администриращ орган по реда и при условията на Наредбата за първенствата и турнирите в системата на БФС. Чл. 9. (1) Футболист, картотекиран като професионалист, не може да бъде картотекиран като аматьор до изтичането на период от най-малко 30 дни след изиграване на неговия последен мач като професионалист. Картотекирането се допуска при условията и в сроковете по чл. 16 . (2) При повторно придобиване на статут на аматьор не се заплаща компенсация за обучение. Когато футболист-аматьор отново сключи договор за професионалист в рамките на 30 месеца, след като е бил възстановен като аматьор, новият му клуб дължи компенсация за обучение в съответствие с чл. 34 от Правилника за договорите и трансферите на футболистите. (3) Когато футболен клуб загуби лиценза си за участие в професионалния футбол поради отнемане, отказване или отпадане, футболистите придобиват статут на аматьори при условието на ал. 1. (4) Картотекирането се извършва в периодите, установени в чл. 16 . Подпомагане със средства Чл. 10. (1) Футболистът-аматьор може да бъде подпомаган със средства за покриване на разходите по участие в тренировъчната и състезателната дейност - пътуване, нощувки, екипировка, подготовка, здравна застраховка и други подобни. (2) Футболен клуб, участник в професионалния футбол, може да сключи договор с лице, ненавършило 18 години, за придобиване на квалификация \"професионален футболист\", въз основа на който да му осигурява периодична издръжка. Платените суми от футболния клуб се прибавят като дължима сума към компенсацията за обучение на лицето. Чл. 11. Футболистите-аматьори се състезават в следните възрастови групи: 1. (нова - ДВ, бр. 67 от 2015 г.) подготвителни групи (момчета и момичета) - от 10 до 12 навършени години; 2. (предишна т. 1 - ДВ, бр. 67 от 2015 г.) деца (момчета и момичета) - от 12 до 14 навършени години; 3. (предишна т. 2 - ДВ, бр. 67 от 2015 г.) младша възраст (юноши и девойки) - от 14 до 16 навършени години; 4. (предишна т. 3 - ДВ, бр. 67 от 2015 г.) старша възраст (юноши и девойки) - от 16 до 18 навършени години; 5. (предишна т. 4 - ДВ, бр. 67 от 2015 г.) мъже и жени - от 18 навършени години. Чл. 12. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Първенствата, организирани и администрирани от БФС, се провеждат в два последователни полусезона - есен и пролет. (2) По време на един сезон футболист може да бъде картотекиран най-много в три клуба. През този период футболистът има право да участва в официални мачове само за два клуба. (3) Като изключение от правилото по ал. 2 футболист, който преминава от футболен клуб - член на асоциация с обърнат сезон (т.е. пролет/есен), във футболен клуб - член на БФС, може да получи право да участва в официални мачове за трети футболен клуб - член на БФС, по време на съответния сезон, при условие че футболистът изцяло е изпълнил своите договорни задължения към предишните клубове. В този случай клаузите, свързани с трансферните периоди, и тези - за минималната продължителност на договора, се спазват стриктно. (4) Като изключение от правилото по ал. 2 футболист може да участва в официални мачове в системата на аматьорския футбол за трети клуб по време на сезона при следните условия: 1. футболният клуб, в който е картотекиран, прекрати участието си поради финансови затруднения; 2. резултатите от срещите от първенството на футболния клуб по т. 1 са анулирани; 3. до края на първенството остават най-малко 10 кръга. Раздел II. Статут и състезателни права на футболист-аматьор Чл. 13. (1) Футболист-аматьор получава състезателни права с картотекирането му от администриращия орган в клуба, от който е заявен. (2) (Изм. - ДВ, бр. 67 от 2015 г.) Първо картотекиране на футболист-аматьор може да се извърши най-рано в годината на навършване на 10 години. Чл. 14. (1) Футболистът-аматьор може да е член на футболен клуб, който има право да развива дейност в областта на аматьорския футбол. (2) Членството се удостоверява с редовно заверена членска карта, с квитанция за платен членски внос за текущата година или декларация от футболния клуб. (3) Футболистът-аматьор може да избира и да бъде избиран на ръководна длъжност в клуба, както и да го представлява в случаите, когато е упълномощен за това. Той може да извършва дейност в клуба, различна от участието във футболни срещи и тренировки, включително срещу заплащане. Чл. 15. (1) Картотекирането на футболист-аматьор се извършва от Зоналния (Областния) съвет на БФС, който администрира първенството, в което ще се състезава футболистът-аматьор. (2) Картотекирането се извършва въз основа на: 1. предложение от футболен клуб, на който е член футболистът-аматьор; 2. молба от футболиста-аматьор; 3. внесена такса, определена от БФС; 4. други документи, определени от администриращия орган. (3) Картотекирането е със срок на валидност до края на сезона. (4) Футболистът-аматьор получава състезателни права с акта на картотекирането му и упражнява състезателните права за срока на картотекирането. (5) Футболист-аматьор, който прекрати своята дейност, остава регистриран към БФС за период от 30 месеца след последния изигран от него официален мач за своя футболен клуб. Чл. 16. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор може да бъде картотекиран и да преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 9, ал. 1 и чл. 12, ал. 2 . (2) (Изм. - ДВ, бр. 85 от 2016 г.) Картотекирането, съответно преминаването по ал. 1, е разрешено: 1. в периода между две спортносъстезателни години; 2. в периода между два полусезона; 3. без ограниченията по т. 1 или 2 - при условие че футболистът-аматьор не е бил картотекиран във футболен клуб през текущата спортносъстезателна година. (3) (Нова - ДВ, бр. 85 от 2016 г.) Когато футболист-аматьор е бил картотекиран в повече от един клуб от Втора професионална лига, трето, четвърто или пето ниво, приема се, че е редовно картотекиран в този клуб, за който най-напред е взел участие или му е наложено дисциплинарно наказание в официална среща. В този случай картотекирането в останалите клубове не създава състезателни права. (4) (Предишна ал 3 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, който е чужденец с разрешение за продължително пребиваване в страната и картотекиран като аматьор в български аматьорски ФК, не може да преминава в друг футболен клуб в рамките на една спортносъстезателна година при условията на ал. 2. (5) (Предишна ал 4 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, български гражданин, идващ от чуждестранен ФК в български аматьорски ФК, придобива състезателни права по реда на ал. 2. Чл. 17. Футболист-аматьор в детско-юношеска възраст свободно преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 16 . Чл. 18. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) може да получи състезателни права като аматьор във ФК от Втора професионална лига, както следва: 1. преди началото на спортно-състезателната година - в периода между двете спортносъстезателни години без разрешение; 2. в периода между двата полусезона - без разрешение. (2) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) не може да получи състезателни права като аматьор във ФК от Първа професионална лига. Чл. 19. (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) от ФК във Втора професионална лига може да получи състезателни права в друг ФК във Втора професионална лига или във ФК от трето, четвърто или пето ниво само по условията на чл. 16 . Чл. 20. Футболист-аматьор може да получи състезателни права като професионален футболист в ПФК след сключването на договор по реда и при условията на Правилника за договорите и трансферите на футболистите. Чл. 21. Във ФК от аматьорския футбол имат право на участие и спортисти от други спортове (включително и професионалисти) след уреждане на членските и състезателните права. Чл. 22. (1) Във ФК от аматьорския футбол състезателни права могат да получат и чуждестранни футболисти, чийто брой е неограничен, при спазване на изискванията на чл. 16 . (2) В отбори на регистрирани землячески клубове броят на чужденците е неограничен. Чл. 23. Футболисти-аматьори, участници в аматьорски групи, могат да упражняват състезателни права едновременно от името на ФК, в който са картотекирани, и в отбор - участник в профилираните първенства - за работници, ветерани, студенти или ученици, съгласно изискванията за провеждане на тези първенства. Чл. 24. Във ФК от аматьорския футбол могат да се състезават ученици и студенти на редовно обучение, получили членски и състезателни права. Чл. 25. Футболисти-аматьори - военнослужещи, могат да упражняват състезателни права едновременно от името на ФК от армейската футболна група и от името на отбор - участник във вътрешноведомствените първенства. Чл. 26. (1) Футболисти-аматьори - жени или девойки, получават състезателни права по условията на този правилник. (2) Футболисти-аматьори - ученици, постъпили в спортни училища или спортни интернати към футболните клубове, получават състезателни права по условията на този правилник. Раздел III. Статут и състезателни права на футболист-професионалист Чл. 27. (1) Основно изискване за получаване на състезателни права от футболист-професионалист е съществуването на сключен договор с ФК, участник в професионалния футбол. (2) Получаването на състезателни права се извършва след представяне на договора в администриращия орган и включването в щата на професионалния ФК. (3) Футболист-професионалист не може да членува в професионалния ФК по време на договора. Чл. 28. Футболист-професионалист може да получи състезателни права в друг ПФК при спазване на условията на Правилника за договорите и трансферите на футболистите. Чл. 29. (1) Футболист-професионалист може да бъде преотстъпен на друг ФК с професионален статут два пъти в рамките на спортносъстезателната година. (2) Футболист, прекратил преотстъпването с втория ПФК по: 1. взаимно съгласие - получава веднага състезателни права във ПФК, който го е преотстъпил; 2. основателна спортна или друга причина - получава веднага състезателни права в ПФК, който го е преотстъпил; 3. неоснователна спортна или друга причина - получава състезателни права в ПФК, който го е преотстъпил, след изтичане срока на преотстъпването с втория ПФК. Чл. 30. Футболист-професионалист не може да бъде преотстъпван във ФК с аматьорски статут. Заключителни разпоредби § 1. (1) Права върху футболист по силата на този правилник има всеки футболен клуб за периода, през който в него е обучаван футболистът, и има редовна картотека на областно, зонално или държавно първенство. (2) Право за предлагане на първи професионален договор има само този ПФК, в който състезателят е навършил 18-, съответно 16-годишна възраст. § 2. Доказателства за права на ПФК (АФК) към друг ФК за футболист са: попълнена молба-декларация за картотекиране за съответната спортносъстезателна година и документ от администриращия орган (ЗС и ОС на БФС). § 3. Правилникът е приет с Решение № 2.III от 3.06.2014 г. на ИК на БФС на основание чл. 49, т. 14 от Устава на БФС и въз основа на чл. 35, ал. 2 ЗФВС влиза в сила от датата на утвърждаването му от министъра на младежта и спорта. § 4. За неуредените в този правилник случаи се прилагат разпоредбите на Кодекса на труда , Закона за физическото възпитание и спорта и правилника за прилагането му , общото гражданско законодателство на Република България, правилата на ФИФА, УЕФА и БФС. § 5. Държави - членки на Европейското икономическо пространство (ЕЕА), са държавите - членки на Европейския съюз, и Норвегия, Исландия и Лихтенщайн. Извадка от Неофициален раздел бр. 82 от 03.10.2014 г. на ДВ\n\nПРАВИЛНИК ЗА СТАТУТА НА ФУТБОЛИСТИТЕ В СИСТЕМАТА НА БЪЛГАРСКИЯ ФУТБОЛЕН СЪЮЗ В сила от 04.07.2014 г. Издаден от министъра на младежта и спорта Обн. ДВ. бр. 82 от 3 Октомври 2014г. , изм. и доп. ДВ. бр. 67 от 1 Септември 2015г. , изм. и доп. ДВ. бр. 85 от 28 Октомври 2016г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат статутът, условията и редът за предоставяне, спиране, отнемане или прекратяване на състезателни права на футболистите, които участват в организирания от БФС футбол. Чл. 2. (1) Футболистите, които участват в организирания от БФС футбол, по статут са професионалисти или аматьори. (2) Футболист-професионалист е физическо лице, което има писмен договор с футболен клуб и за което упражняването на футболната игра е основна професия. (3) Футболист, който няма статута по ал. 2, се счита за футболист-аматьор. Чл. 3. Състезателните права са съвкупност от правото на футболиста да участва в тренировъчната и състезателната дейност на футболен клуб, както и свързаните с това участие права. Чл. 4. (1) Получаването на състезателни права дава право на футболиста да се състезава в определено първенство от името на определен футболен клуб. (2) Принадлежността към футболен клуб не дава автоматично състезателни права на футболиста от името на този клуб. Чл. 5. (1) Притежаването на състезателните права се удостоверява със състезателна карта, издадена от съответния администриращ орган на БФС. (2) ИК на БФС приема образец на състезателна карта. Чл. 6. (1) Състезателните права са с валидност само за съответната спортно-състезателна година или за част от нея. (2) Състезателните права могат да бъдат спирани или отнемани за определен период от време или прекратявани от съответните органи на БФС по реда на този правилник или другите нормативни документи на БФС. (3) Състезателните права се отнемат, когато по надлежен ред е установено симулативна игра или влияние на развитието на резултата или на крайния резултат на футболна среща. (4) Установяването на нарушенията, издаването, обжалването и изпълнението на актовете, с които се налагат наказанията, се извършват по реда на Дисциплинарния правилник на БФС. Чл. 7. (1) Картотекирането е акт, с който се създават състезателни права за физическо лице, придобиващо статут на футболист, за да се състезава за футболен клуб като професионалист или аматьор в съответствие с изискванията на този правилник. (2) В организирания от БФС футбол могат да участват само картотекирани футболисти. (3) (Изм. - ДВ, бр. 85 от 2016 г.) Право да бъдат картотекирани имат лица, които са български граждани, граждани на държави - членки на Европейския съюз, на страните по споразумението за Европейското икономическо пространство или на Конфедерация Швейцария или чужди граждани, при които е разрешено дългосрочно пребиваване в Република България. (4) Картотекирането се извършва само след изразено писмено желание от лицето, желаещо да бъде картотекирано. (5) Лице, ненавършило 18 години, може да бъде картотекирано при спазване на разпоредбите на чл. 3 и 4 от Закона за лицата и семейството и този правилник. (6) С акта на картотекирането футболистът (професионалист или аматьор) приема да спазва уставите и правилниците на БФС, УЕФА и ФИФА. (7) Футболист може да бъде картотекиран по едно и също време само в един клуб. Чл. 8. (1) (Доп. - ДВ, бр. 85 от 2016 г.) Футболист, който не е картотекиран в БФС и вземе участие в официален мач за клуб, член на БФС, се счита за незаконно играещ футболист (нередовен състезател). (2) В случаите по ал. 1 на футболния клуб и на футболиста се налагат санкции от съответния администриращ орган по реда и при условията на Наредбата за първенствата и турнирите в системата на БФС. Чл. 9. (1) Футболист, картотекиран като професионалист, не може да бъде картотекиран като аматьор до изтичането на период от най-малко 30 дни след изиграване на неговия последен мач като професионалист. Картотекирането се допуска при условията и в сроковете по чл. 16 . (2) При повторно придобиване на статут на аматьор не се заплаща компенсация за обучение. Когато футболист-аматьор отново сключи договор за професионалист в рамките на 30 месеца, след като е бил възстановен като аматьор, новият му клуб дължи компенсация за обучение в съответствие с чл. 34 от Правилника за договорите и трансферите на футболистите. (3) Когато футболен клуб загуби лиценза си за участие в професионалния футбол поради отнемане, отказване или отпадане, футболистите придобиват статут на аматьори при условието на ал. 1. (4) Картотекирането се извършва в периодите, установени в чл. 16 . Подпомагане със средства Чл. 10. (1) Футболистът-аматьор може да бъде подпомаган със средства за покриване на разходите по участие в тренировъчната и състезателната дейност - пътуване, нощувки, екипировка, подготовка, здравна застраховка и други подобни. (2) Футболен клуб, участник в професионалния футбол, може да сключи договор с лице, ненавършило 18 години, за придобиване на квалификация \"професионален футболист\", въз основа на който да му осигурява периодична издръжка. Платените суми от футболния клуб се прибавят като дължима сума към компенсацията за обучение на лицето. Чл. 11. Футболистите-аматьори се състезават в следните възрастови групи: 1. (нова - ДВ, бр. 67 от 2015 г.) подготвителни групи (момчета и момичета) - от 10 до 12 навършени години; 2. (предишна т. 1 - ДВ, бр. 67 от 2015 г.) деца (момчета и момичета) - от 12 до 14 навършени години; 3. (предишна т. 2 - ДВ, бр. 67 от 2015 г.) младша възраст (юноши и девойки) - от 14 до 16 навършени години; 4. (предишна т. 3 - ДВ, бр. 67 от 2015 г.) старша възраст (юноши и девойки) - от 16 до 18 навършени години; 5. (предишна т. 4 - ДВ, бр. 67 от 2015 г.) мъже и жени - от 18 навършени години. Чл. 12. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Първенствата, организирани и администрирани от БФС, се провеждат в два последователни полусезона - есен и пролет. (2) По време на един сезон футболист може да бъде картотекиран най-много в три клуба. През този период футболистът има право да участва в официални мачове само за два клуба. (3) Като изключение от правилото по ал. 2 футболист, който преминава от футболен клуб - член на асоциация с обърнат сезон (т.е. пролет/есен), във футболен клуб - член на БФС, може да получи право да участва в официални мачове за трети футболен клуб - член на БФС, по време на съответния сезон, при условие че футболистът изцяло е изпълнил своите договорни задължения към предишните клубове. В този случай клаузите, свързани с трансферните периоди, и тези - за минималната продължителност на договора, се спазват стриктно. (4) Като изключение от правилото по ал. 2 футболист може да участва в официални мачове в системата на аматьорския футбол за трети клуб по време на сезона при следните условия: 1. футболният клуб, в който е картотекиран, прекрати участието си поради финансови затруднения; 2. резултатите от срещите от първенството на футболния клуб по т. 1 са анулирани; 3. до края на първенството остават най-малко 10 кръга. Раздел II. Статут и състезателни права на футболист-аматьор Чл. 13. (1) Футболист-аматьор получава състезателни права с картотекирането му от администриращия орган в клуба, от който е заявен. (2) (Изм. - ДВ, бр. 67 от 2015 г.) Първо картотекиране на футболист-аматьор може да се извърши най-рано в годината на навършване на 10 години. Чл. 14. (1) Футболистът-аматьор може да е член на футболен клуб, който има право да развива дейност в областта на аматьорския футбол. (2) Членството се удостоверява с редовно заверена членска карта, с квитанция за платен членски внос за текущата година или декларация от футболния клуб. (3) Футболистът-аматьор може да избира и да бъде избиран на ръководна длъжност в клуба, както и да го представлява в случаите, когато е упълномощен за това. Той може да извършва дейност в клуба, различна от участието във футболни срещи и тренировки, включително срещу заплащане. Чл. 15. (1) Картотекирането на футболист-аматьор се извършва от Зоналния (Областния) съвет на БФС, който администрира първенството, в което ще се състезава футболистът-аматьор. (2) Картотекирането се извършва въз основа на: 1. предложение от футболен клуб, на който е член футболистът-аматьор; 2. молба от футболиста-аматьор; 3. внесена такса, определена от БФС; 4. други документи, определени от администриращия орган. (3) Картотекирането е със срок на валидност до края на сезона. (4) Футболистът-аматьор получава състезателни права с акта на картотекирането му и упражнява състезателните права за срока на картотекирането. (5) Футболист-аматьор, който прекрати своята дейност, остава регистриран към БФС за период от 30 месеца след последния изигран от него официален мач за своя футболен клуб. Чл. 16. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор може да бъде картотекиран и да преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 9, ал. 1 и чл. 12, ал. 2 . (2) (Изм. - ДВ, бр. 85 от 2016 г.) Картотекирането, съответно преминаването по ал. 1, е разрешено: 1. в периода между две спортносъстезателни години; 2. в периода между два полусезона; 3. без ограниченията по т. 1 или 2 - при условие че футболистът-аматьор не е бил картотекиран във футболен клуб през текущата спортносъстезателна година. (3) (Нова - ДВ, бр. 85 от 2016 г.) Когато футболист-аматьор е бил картотекиран в повече от един клуб от Втора професионална лига, трето, четвърто или пето ниво, приема се, че е редовно картотекиран в този клуб, за който най-напред е взел участие или му е наложено дисциплинарно наказание в официална среща. В този случай картотекирането в останалите клубове не създава състезателни права. (4) (Предишна ал 3 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, който е чужденец с разрешение за продължително пребиваване в страната и картотекиран като аматьор в български аматьорски ФК, не може да преминава в друг футболен клуб в рамките на една спортносъстезателна година при условията на ал. 2. (5) (Предишна ал 4 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, български гражданин, идващ от чуждестранен ФК в български аматьорски ФК, придобива състезателни права по реда на ал. 2. Чл. 17. Футболист-аматьор в детско-юношеска възраст свободно преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 16 . Чл. 18. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) може да получи състезателни права като аматьор във ФК от Втора професионална лига, както следва: 1. преди началото на спортно-състезателната година - в периода между двете спортносъстезателни години без разрешение; 2. в периода между двата полусезона - без разрешение. (2) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) не може да получи състезателни права като аматьор във ФК от Първа професионална лига. Чл. 19. (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) от ФК във Втора професионална лига може да получи състезателни права в друг ФК във Втора професионална лига или във ФК от трето, четвърто или пето ниво само по условията на чл. 16 . Чл. 20. Футболист-аматьор може да получи състезателни права като професионален футболист в ПФК след сключването на договор по реда и при условията на Правилника за договорите и трансферите на футболистите. Чл. 21. Във ФК от аматьорския футбол имат право на участие и спортисти от други спортове (включително и професионалисти) след уреждане на членските и състезателните права. Чл. 22. (1) Във ФК от аматьорския футбол състезателни права могат да получат и чуждестранни футболисти, чийто брой е неограничен, при спазване на изискванията на чл. 16 . (2) В отбори на регистрирани землячески клубове броят на чужденците е неограничен. Чл. 23. Футболисти-аматьори, участници в аматьорски групи, могат да упражняват състезателни права едновременно от името на ФК, в който са картотекирани, и в отбор - участник в профилираните първенства - за работници, ветерани, студенти или ученици, съгласно изискванията за провеждане на тези първенства. Чл. 24. Във ФК от аматьорския футбол могат да се състезават ученици и студенти на редовно обучение, получили членски и състезателни права. Чл. 25. Футболисти-аматьори - военнослужещи, могат да упражняват състезателни права едновременно от името на ФК от армейската футболна група и от името на отбор - участник във вътрешноведомствените първенства. Чл. 26. (1) Футболисти-аматьори - жени или девойки, получават състезателни права по условията на този правилник. (2) Футболисти-аматьори - ученици, постъпили в спортни училища или спортни интернати към футболните клубове, получават състезателни права по условията на този правилник. Раздел III. Статут и състезателни права на футболист-професионалист Чл. 27. (1) Основно изискване за получаване на състезателни права от футболист-професионалист е съществуването на сключен договор с ФК, участник в професионалния футбол. (2) Получаването на състезателни права се извършва след представяне на договора в администриращия орган и включването в щата на професионалния ФК. (3) Футболист-професионалист не може да членува в професионалния ФК по време на договора. Чл. 28. Футболист-професионалист може да получи състезателни права в друг ПФК при спазване на условията на Правилника за договорите и трансферите на футболистите. Чл. 29. (1) Футболист-професионалист може да бъде преотстъпен на друг ФК с професионален статут два пъти в рамките на спортносъстезателната година. (2) Футболист, прекратил преотстъпването с втория ПФК по: 1. взаимно съгласие - получава веднага състезателни права във ПФК, който го е преотстъпил; 2. основателна спортна или друга причина - получава веднага състезателни права в ПФК, който го е преотстъпил; 3. неоснователна спортна или друга причина - получава състезателни права в ПФК, който го е преотстъпил, след изтичане срока на преотстъпването с втория ПФК. Чл. 30. Футболист-професионалист не може да бъде преотстъпван във ФК с аматьорски статут. Заключителни разпоредби § 1. (1) Права върху футболист по силата на този правилник има всеки футболен клуб за периода, през който в него е обучаван футболистът, и има редовна картотека на областно, зонално или държавно първенство. (2) Право за предлагане на първи професионален договор има само този ПФК, в който състезателят е навършил 18-, съответно 16-годишна възраст. § 2. Доказателства за права на ПФК (АФК) към друг ФК за футболист са: попълнена молба-декларация за картотекиране за съответната спортносъстезателна година и документ от администриращия орган (ЗС и ОС на БФС). § 3. Правилникът е приет с Решение № 2.III от 3.06.2014 г. на ИК на БФС на основание чл. 49, т. 14 от Устава на БФС и въз основа на чл. 35, ал. 2 ЗФВС влиза в сила от датата на утвърждаването му от министъра на младежта и спорта. § 4. За неуредените в този правилник случаи се прилагат разпоредбите на Кодекса на труда , Закона за физическото възпитание и спорта и правилника за прилагането му , общото гражданско законодателство на Република България, правилата на ФИФА, УЕФА и БФС. § 5. Държави - членки на Европейското икономическо пространство (ЕЕА), са държавите - членки на Европейския съюз, и Норвегия, Исландия и Лихтенщайн. Извадка от Неофициален раздел бр. 82 от 03.10.2014 г. на ДВ\n\nПРАВИЛНИК ЗА СТАТУТА НА ФУТБОЛИСТИТЕ В СИСТЕМАТА НА БЪЛГАРСКИЯ ФУТБОЛЕН СЪЮЗ\n\nПРАВИЛНИК ЗА СТАТУТА НА ФУТБОЛИСТИТЕ В СИСТЕМАТА НА БЪЛГАРСКИЯ ФУТБОЛЕН СЪЮЗ\n\nВ сила от 04.07.2014 г.\n\nИздаден от министъра на младежта и спорта\n\nОбн. ДВ. бр. 82 от 3 Октомври 2014г. , изм. и доп. ДВ. бр. 67 от 1 Септември 2015г. , изм. и доп. ДВ. бр. 85 от 28 Октомври 2016г.\n\nОбн. ДВ. бр. 82 от 3 Октомври 2014г. , изм. и доп. ДВ. бр. 67 от 1 Септември 2015г. , изм. и доп. ДВ. бр. 85 от 28 Октомври 2016г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат статутът, условията и редът за предоставяне, спиране, отнемане или прекратяване на състезателни права на футболистите, които участват в организирания от БФС футбол.\n\nЧл. 1. С този правилник се уреждат статутът, условията и редът за предоставяне, спиране, отнемане или прекратяване на състезателни права на футболистите, които участват в организирания от БФС футбол.\n\nЧл. 2. (1) Футболистите, които участват в организирания от БФС футбол, по статут са професионалисти или аматьори. (2) Футболист-професионалист е физическо лице, което има писмен договор с футболен клуб и за което упражняването на футболната игра е основна професия. (3) Футболист, който няма статута по ал. 2, се счита за футболист-аматьор.\n\nЧл. 2. (1) Футболистите, които участват в организирания от БФС футбол, по статут са професионалисти или аматьори.\n\n(2) Футболист-професионалист е физическо лице, което има писмен договор с футболен клуб и за което упражняването на футболната игра е основна професия.\n\n(3) Футболист, който няма статута по ал. 2, се счита за футболист-аматьор.\n\nЧл. 3. Състезателните права са съвкупност от правото на футболиста да участва в тренировъчната и състезателната дейност на футболен клуб, както и свързаните с това участие права.\n\nЧл. 3. Състезателните права са съвкупност от правото на футболиста да участва в тренировъчната и състезателната дейност на футболен клуб, както и свързаните с това участие права.\n\nЧл. 4. (1) Получаването на състезателни права дава право на футболиста да се състезава в определено първенство от името на определен футболен клуб. (2) Принадлежността към футболен клуб не дава автоматично състезателни права на футболиста от името на този клуб.\n\nЧл. 4. (1) Получаването на състезателни права дава право на футболиста да се състезава в определено първенство от името на определен футболен клуб.\n\n(2) Принадлежността към футболен клуб не дава автоматично състезателни права на футболиста от името на този клуб.\n\nЧл. 5. (1) Притежаването на състезателните права се удостоверява със състезателна карта, издадена от съответния администриращ орган на БФС. (2) ИК на БФС приема образец на състезателна карта.\n\nЧл. 5. (1) Притежаването на състезателните права се удостоверява със състезателна карта, издадена от съответния администриращ орган на БФС.\n\n(2) ИК на БФС приема образец на състезателна карта.\n\nЧл. 6. (1) Състезателните права са с валидност само за съответната спортно-състезателна година или за част от нея. (2) Състезателните права могат да бъдат спирани или отнемани за определен период от време или прекратявани от съответните органи на БФС по реда на този правилник или другите нормативни документи на БФС. (3) Състезателните права се отнемат, когато по надлежен ред е установено симулативна игра или влияние на развитието на резултата или на крайния резултат на футболна среща. (4) Установяването на нарушенията, издаването, обжалването и изпълнението на актовете, с които се налагат наказанията, се извършват по реда на Дисциплинарния правилник на БФС.\n\nЧл. 6. (1) Състезателните права са с валидност само за съответната спортно-състезателна година или за част от нея.\n\n(2) Състезателните права могат да бъдат спирани или отнемани за определен период от време или прекратявани от съответните органи на БФС по реда на този правилник или другите нормативни документи на БФС.\n\n(3) Състезателните права се отнемат, когато по надлежен ред е установено симулативна игра или влияние на развитието на резултата или на крайния резултат на футболна среща.\n\n(4) Установяването на нарушенията, издаването, обжалването и изпълнението на актовете, с които се налагат наказанията, се извършват по реда на Дисциплинарния правилник на БФС.\n\nЧл. 7. (1) Картотекирането е акт, с който се създават състезателни права за физическо лице, придобиващо статут на футболист, за да се състезава за футболен клуб като професионалист или аматьор в съответствие с изискванията на този правилник. (2) В организирания от БФС футбол могат да участват само картотекирани футболисти. (3) (Изм. - ДВ, бр. 85 от 2016 г.) Право да бъдат картотекирани имат лица, които са български граждани, граждани на държави - членки на Европейския съюз, на страните по споразумението за Европейското икономическо пространство или на Конфедерация Швейцария или чужди граждани, при които е разрешено дългосрочно пребиваване в Република България. (4) Картотекирането се извършва само след изразено писмено желание от лицето, желаещо да бъде картотекирано. (5) Лице, ненавършило 18 години, може да бъде картотекирано при спазване на разпоредбите на чл. 3 и 4 от Закона за лицата и семейството и този правилник. (6) С акта на картотекирането футболистът (професионалист или аматьор) приема да спазва уставите и правилниците на БФС, УЕФА и ФИФА. (7) Футболист може да бъде картотекиран по едно и също време само в един клуб.\n\nЧл. 7. (1) Картотекирането е акт, с който се създават състезателни права за физическо лице, придобиващо статут на футболист, за да се състезава за футболен клуб като професионалист или аматьор в съответствие с изискванията на този правилник.\n\n(2) В организирания от БФС футбол могат да участват само картотекирани футболисти.\n\n(3) (Изм. - ДВ, бр. 85 от 2016 г.) Право да бъдат картотекирани имат лица, които са български граждани, граждани на държави - членки на Европейския съюз, на страните по споразумението за Европейското икономическо пространство или на Конфедерация Швейцария или чужди граждани, при които е разрешено дългосрочно пребиваване в Република България.\n\n(4) Картотекирането се извършва само след изразено писмено желание от лицето, желаещо да бъде картотекирано.\n\n(5) Лице, ненавършило 18 години, може да бъде картотекирано при спазване на разпоредбите на чл. 3 и 4 от Закона за лицата и семейството и този правилник.\n\n(6) С акта на картотекирането футболистът (професионалист или аматьор) приема да спазва уставите и правилниците на БФС, УЕФА и ФИФА.\n\n(7) Футболист може да бъде картотекиран по едно и също време само в един клуб.\n\nЧл. 8. (1) (Доп. - ДВ, бр. 85 от 2016 г.) Футболист, който не е картотекиран в БФС и вземе участие в официален мач за клуб, член на БФС, се счита за незаконно играещ футболист (нередовен състезател). (2) В случаите по ал. 1 на футболния клуб и на футболиста се налагат санкции от съответния администриращ орган по реда и при условията на Наредбата за първенствата и турнирите в системата на БФС.\n\nЧл. 8. (1) (Доп. - ДВ, бр. 85 от 2016 г.) Футболист, който не е картотекиран в БФС и вземе участие в официален мач за клуб, член на БФС, се счита за незаконно играещ футболист (нередовен състезател).\n\n(2) В случаите по ал. 1 на футболния клуб и на футболиста се налагат санкции от съответния администриращ орган по реда и при условията на Наредбата за първенствата и турнирите в системата на БФС.\n\nЧл. 9. (1) Футболист, картотекиран като професионалист, не може да бъде картотекиран като аматьор до изтичането на период от най-малко 30 дни след изиграване на неговия последен мач като професионалист. Картотекирането се допуска при условията и в сроковете по чл. 16 . (2) При повторно придобиване на статут на аматьор не се заплаща компенсация за обучение. Когато футболист-аматьор отново сключи договор за професионалист в рамките на 30 месеца, след като е бил възстановен като аматьор, новият му клуб дължи компенсация за обучение в съответствие с чл. 34 от Правилника за договорите и трансферите на футболистите. (3) Когато футболен клуб загуби лиценза си за участие в професионалния футбол поради отнемане, отказване или отпадане, футболистите придобиват статут на аматьори при условието на ал. 1. (4) Картотекирането се извършва в периодите, установени в чл. 16 .\n\nЧл. 9. (1) Футболист, картотекиран като професионалист, не може да бъде картотекиран като аматьор до изтичането на период от най-малко 30 дни след изиграване на неговия последен мач като професионалист. Картотекирането се допуска при условията и в сроковете по чл. 16 .\n\n(2) При повторно придобиване на статут на аматьор не се заплаща компенсация за обучение. Когато футболист-аматьор отново сключи договор за професионалист в рамките на 30 месеца, след като е бил възстановен като аматьор, новият му клуб дължи компенсация за обучение в съответствие с чл. 34 от Правилника за договорите и трансферите на футболистите.\n\n(3) Когато футболен клуб загуби лиценза си за участие в професионалния футбол поради отнемане, отказване или отпадане, футболистите придобиват статут на аматьори при условието на ал. 1.\n\n(4) Картотекирането се извършва в периодите, установени в чл. 16 .\n\nПодпомагане със средства Чл. 10. (1) Футболистът-аматьор може да бъде подпомаган със средства за покриване на разходите по участие в тренировъчната и състезателната дейност - пътуване, нощувки, екипировка, подготовка, здравна застраховка и други подобни. (2) Футболен клуб, участник в професионалния футбол, може да сключи договор с лице, ненавършило 18 години, за придобиване на квалификация \"професионален футболист\", въз основа на който да му осигурява периодична издръжка. Платените суми от футболния клуб се прибавят като дължима сума към компенсацията за обучение на лицето.\n\nПодпомагане със средства\n\nЧл. 10. (1) Футболистът-аматьор може да бъде подпомаган със средства за покриване на разходите по участие в тренировъчната и състезателната дейност - пътуване, нощувки, екипировка, подготовка, здравна застраховка и други подобни.\n\n(2) Футболен клуб, участник в професионалния футбол, може да сключи договор с лице, ненавършило 18 години, за придобиване на квалификация \"професионален футболист\", въз основа на който да му осигурява периодична издръжка. Платените суми от футболния клуб се прибавят като дължима сума към компенсацията за обучение на лицето.\n\nЧл. 11. Футболистите-аматьори се състезават в следните възрастови групи: 1. (нова - ДВ, бр. 67 от 2015 г.) подготвителни групи (момчета и момичета) - от 10 до 12 навършени години; 2. (предишна т. 1 - ДВ, бр. 67 от 2015 г.) деца (момчета и момичета) - от 12 до 14 навършени години; 3. (предишна т. 2 - ДВ, бр. 67 от 2015 г.) младша възраст (юноши и девойки) - от 14 до 16 навършени години; 4. (предишна т. 3 - ДВ, бр. 67 от 2015 г.) старша възраст (юноши и девойки) - от 16 до 18 навършени години; 5. (предишна т. 4 - ДВ, бр. 67 от 2015 г.) мъже и жени - от 18 навършени години.\n\nЧл. 11. Футболистите-аматьори се състезават в следните възрастови групи:\n\n1. (нова - ДВ, бр. 67 от 2015 г.) подготвителни групи (момчета и момичета) - от 10 до 12 навършени години;\n\n2. (предишна т. 1 - ДВ, бр. 67 от 2015 г.) деца (момчета и момичета) - от 12 до 14 навършени години;\n\n3. (предишна т. 2 - ДВ, бр. 67 от 2015 г.) младша възраст (юноши и девойки) - от 14 до 16 навършени години;\n\n4. (предишна т. 3 - ДВ, бр. 67 от 2015 г.) старша възраст (юноши и девойки) - от 16 до 18 навършени години;\n\n5. (предишна т. 4 - ДВ, бр. 67 от 2015 г.) мъже и жени - от 18 навършени години.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Първенствата, организирани и администрирани от БФС, се провеждат в два последователни полусезона - есен и пролет. (2) По време на един сезон футболист може да бъде картотекиран най-много в три клуба. През този период футболистът има право да участва в официални мачове само за два клуба. (3) Като изключение от правилото по ал. 2 футболист, който преминава от футболен клуб - член на асоциация с обърнат сезон (т.е. пролет/есен), във футболен клуб - член на БФС, може да получи право да участва в официални мачове за трети футболен клуб - член на БФС, по време на съответния сезон, при условие че футболистът изцяло е изпълнил своите договорни задължения към предишните клубове. В този случай клаузите, свързани с трансферните периоди, и тези - за минималната продължителност на договора, се спазват стриктно. (4) Като изключение от правилото по ал. 2 футболист може да участва в официални мачове в системата на аматьорския футбол за трети клуб по време на сезона при следните условия: 1. футболният клуб, в който е картотекиран, прекрати участието си поради финансови затруднения; 2. резултатите от срещите от първенството на футболния клуб по т. 1 са анулирани; 3. до края на първенството остават най-малко 10 кръга.\n\nЧл. 12. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Първенствата, организирани и администрирани от БФС, се провеждат в два последователни полусезона - есен и пролет.\n\n(2) По време на един сезон футболист може да бъде картотекиран най-много в три клуба. През този период футболистът има право да участва в официални мачове само за два клуба.\n\n(3) Като изключение от правилото по ал. 2 футболист, който преминава от футболен клуб - член на асоциация с обърнат сезон (т.е. пролет/есен), във футболен клуб - член на БФС, може да получи право да участва в официални мачове за трети футболен клуб - член на БФС, по време на съответния сезон, при условие че футболистът изцяло е изпълнил своите договорни задължения към предишните клубове. В този случай клаузите, свързани с трансферните периоди, и тези - за минималната продължителност на договора, се спазват стриктно.\n\n(4) Като изключение от правилото по ал. 2 футболист може да участва в официални мачове в системата на аматьорския футбол за трети клуб по време на сезона при следните условия:\n\n1. футболният клуб, в който е картотекиран, прекрати участието си поради финансови затруднения;\n\n2. резултатите от срещите от първенството на футболния клуб по т. 1 са анулирани;\n\n3. до края на първенството остават най-малко 10 кръга.\n\nРаздел II. Статут и състезателни права на футболист-аматьор\n\nРаздел II. Статут и състезателни права на футболист-аматьор\n\nЧл. 13. (1) Футболист-аматьор получава състезателни права с картотекирането му от администриращия орган в клуба, от който е заявен. (2) (Изм. - ДВ, бр. 67 от 2015 г.) Първо картотекиране на футболист-аматьор може да се извърши най-рано в годината на навършване на 10 години.\n\nЧл. 13. (1) Футболист-аматьор получава състезателни права с картотекирането му от администриращия орган в клуба, от който е заявен.\n\n(2) (Изм. - ДВ, бр. 67 от 2015 г.) Първо картотекиране на футболист-аматьор може да се извърши най-рано в годината на навършване на 10 години.\n\nЧл. 14. (1) Футболистът-аматьор може да е член на футболен клуб, който има право да развива дейност в областта на аматьорския футбол. (2) Членството се удостоверява с редовно заверена членска карта, с квитанция за платен членски внос за текущата година или декларация от футболния клуб. (3) Футболистът-аматьор може да избира и да бъде избиран на ръководна длъжност в клуба, както и да го представлява в случаите, когато е упълномощен за това. Той може да извършва дейност в клуба, различна от участието във футболни срещи и тренировки, включително срещу заплащане.\n\nЧл. 14. (1) Футболистът-аматьор може да е член на футболен клуб, който има право да развива дейност в областта на аматьорския футбол.\n\n(2) Членството се удостоверява с редовно заверена членска карта, с квитанция за платен членски внос за текущата година или декларация от футболния клуб.\n\n(3) Футболистът-аматьор може да избира и да бъде избиран на ръководна длъжност в клуба, както и да го представлява в случаите, когато е упълномощен за това. Той може да извършва дейност в клуба, различна от участието във футболни срещи и тренировки, включително срещу заплащане.\n\nЧл. 15. (1) Картотекирането на футболист-аматьор се извършва от Зоналния (Областния) съвет на БФС, който администрира първенството, в което ще се състезава футболистът-аматьор. (2) Картотекирането се извършва въз основа на: 1. предложение от футболен клуб, на който е член футболистът-аматьор; 2. молба от футболиста-аматьор; 3. внесена такса, определена от БФС; 4. други документи, определени от администриращия орган. (3) Картотекирането е със срок на валидност до края на сезона. (4) Футболистът-аматьор получава състезателни права с акта на картотекирането му и упражнява състезателните права за срока на картотекирането. (5) Футболист-аматьор, който прекрати своята дейност, остава регистриран към БФС за период от 30 месеца след последния изигран от него официален мач за своя футболен клуб.\n\nЧл. 15. (1) Картотекирането на футболист-аматьор се извършва от Зоналния (Областния) съвет на БФС, който администрира първенството, в което ще се състезава футболистът-аматьор.\n\n(2) Картотекирането се извършва въз основа на:\n\n1. предложение от футболен клуб, на който е член футболистът-аматьор;\n\n2. молба от футболиста-аматьор;\n\n3. внесена такса, определена от БФС;\n\n4. други документи, определени от администриращия орган.\n\n(3) Картотекирането е със срок на валидност до края на сезона.\n\n(4) Футболистът-аматьор получава състезателни права с акта на картотекирането му и упражнява състезателните права за срока на картотекирането.\n\n(5) Футболист-аматьор, който прекрати своята дейност, остава регистриран към БФС за период от 30 месеца след последния изигран от него официален мач за своя футболен клуб.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор може да бъде картотекиран и да преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 9, ал. 1 и чл. 12, ал. 2 . (2) (Изм. - ДВ, бр. 85 от 2016 г.) Картотекирането, съответно преминаването по ал. 1, е разрешено: 1. в периода между две спортносъстезателни години; 2. в периода между два полусезона; 3. без ограниченията по т. 1 или 2 - при условие че футболистът-аматьор не е бил картотекиран във футболен клуб през текущата спортносъстезателна година. (3) (Нова - ДВ, бр. 85 от 2016 г.) Когато футболист-аматьор е бил картотекиран в повече от един клуб от Втора професионална лига, трето, четвърто или пето ниво, приема се, че е редовно картотекиран в този клуб, за който най-напред е взел участие или му е наложено дисциплинарно наказание в официална среща. В този случай картотекирането в останалите клубове не създава състезателни права. (4) (Предишна ал 3 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, който е чужденец с разрешение за продължително пребиваване в страната и картотекиран като аматьор в български аматьорски ФК, не може да преминава в друг футболен клуб в рамките на една спортносъстезателна година при условията на ал. 2. (5) (Предишна ал 4 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, български гражданин, идващ от чуждестранен ФК в български аматьорски ФК, придобива състезателни права по реда на ал. 2.\n\nЧл. 16. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор може да бъде картотекиран и да преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 9, ал. 1 и чл. 12, ал. 2 .\n\n(2) (Изм. - ДВ, бр. 85 от 2016 г.) Картотекирането, съответно преминаването по ал. 1, е разрешено:\n\n1. в периода между две спортносъстезателни години;\n\n2. в периода между два полусезона;\n\n3. без ограниченията по т. 1 или 2 - при условие че футболистът-аматьор не е бил картотекиран във футболен клуб през текущата спортносъстезателна година.\n\n(3) (Нова - ДВ, бр. 85 от 2016 г.) Когато футболист-аматьор е бил картотекиран в повече от един клуб от Втора професионална лига, трето, четвърто или пето ниво, приема се, че е редовно картотекиран в този клуб, за който най-напред е взел участие или му е наложено дисциплинарно наказание в официална среща. В този случай картотекирането в останалите клубове не създава състезателни права.\n\n(4) (Предишна ал 3 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, който е чужденец с разрешение за продължително пребиваване в страната и картотекиран като аматьор в български аматьорски ФК, не може да преминава в друг футболен клуб в рамките на една спортносъстезателна година при условията на ал. 2.\n\n(5) (Предишна ал 4 - ДВ, бр. 85 от 2016 г.) Футболист-аматьор, български гражданин, идващ от чуждестранен ФК в български аматьорски ФК, придобива състезателни права по реда на ал. 2.\n\nЧл. 17. Футболист-аматьор в детско-юношеска възраст свободно преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 16 .\n\nЧл. 17. Футболист-аматьор в детско-юношеска възраст свободно преминава в друг аматьорски футболен клуб при спазване на ограниченията по чл. 16 .\n\nЧл. 18. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) може да получи състезателни права като аматьор във ФК от Втора професионална лига, както следва: 1. преди началото на спортно-състезателната година - в периода между двете спортносъстезателни години без разрешение; 2. в периода между двата полусезона - без разрешение. (2) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) не може да получи състезателни права като аматьор във ФК от Първа професионална лига.\n\nЧл. 18. (1) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) може да получи състезателни права като аматьор във ФК от Втора професионална лига, както следва:\n\n1. преди началото на спортно-състезателната година - в периода между двете спортносъстезателни години без разрешение;\n\n2. в периода между двата полусезона - без разрешение.\n\n(2) (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) не може да получи състезателни права като аматьор във ФК от Първа професионална лига.\n\nЧл. 19. (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) от ФК във Втора професионална лига може да получи състезателни права в друг ФК във Втора професионална лига или във ФК от трето, четвърто или пето ниво само по условията на чл. 16 .\n\nЧл. 19. (Изм. - ДВ, бр. 85 от 2016 г.) Футболист-аматьор (мъже) от ФК във Втора професионална лига може да получи състезателни права в друг ФК във Втора професионална лига или във ФК от трето, четвърто или пето ниво само по условията на чл. 16 .\n\nЧл. 20. Футболист-аматьор може да получи състезателни права като професионален футболист в ПФК след сключването на договор по реда и при условията на Правилника за договорите и трансферите на футболистите.\n\nЧл. 20. Футболист-аматьор може да получи състезателни права като професионален футболист в ПФК след сключването на договор по реда и при условията на Правилника за договорите и трансферите на футболистите.\n\nЧл. 21. Във ФК от аматьорския футбол имат право на участие и спортисти от други спортове (включително и професионалисти) след уреждане на членските и състезателните права.\n\nЧл. 21. Във ФК от аматьорския футбол имат право на участие и спортисти от други спортове (включително и професионалисти) след уреждане на членските и състезателните права.\n\nЧл. 22. (1) Във ФК от аматьорския футбол състезателни права могат да получат и чуждестранни футболисти, чийто брой е неограничен, при спазване на изискванията на чл. 16 . (2) В отбори на регистрирани землячески клубове броят на чужденците е неограничен.\n\nЧл. 22. (1) Във ФК от аматьорския футбол състезателни права могат да получат и чуждестранни футболисти, чийто брой е неограничен, при спазване на изискванията на чл. 16 .\n\n(2) В отбори на регистрирани землячески клубове броят на чужденците е неограничен.\n\nЧл. 23. Футболисти-аматьори, участници в аматьорски групи, могат да упражняват състезателни права едновременно от името на ФК, в който са картотекирани, и в отбор - участник в профилираните първенства - за работници, ветерани, студенти или ученици, съгласно изискванията за провеждане на тези първенства.\n\nЧл. 23. Футболисти-аматьори, участници в аматьорски групи, могат да упражняват състезателни права едновременно от името на ФК, в който са картотекирани, и в отбор - участник в профилираните първенства - за работници, ветерани, студенти или ученици, съгласно изискванията за провеждане на тези първенства.\n\nЧл. 24. Във ФК от аматьорския футбол могат да се състезават ученици и студенти на редовно обучение, получили членски и състезателни права.\n\nЧл. 24. Във ФК от аматьорския футбол могат да се състезават ученици и студенти на редовно обучение, получили членски и състезателни права.\n\nЧл. 25. Футболисти-аматьори - военнослужещи, могат да упражняват състезателни права едновременно от името на ФК от армейската футболна група и от името на отбор - участник във вътрешноведомствените първенства.\n\nЧл. 25. Футболисти-аматьори - военнослужещи, могат да упражняват състезателни права едновременно от името на ФК от армейската футболна група и от името на отбор - участник във вътрешноведомствените първенства.\n\nЧл. 26. (1) Футболисти-аматьори - жени или девойки, получават състезателни права по условията на този правилник. (2) Футболисти-аматьори - ученици, постъпили в спортни училища или спортни интернати към футболните клубове, получават състезателни права по условията на този правилник.\n\nЧл. 26. (1) Футболисти-аматьори - жени или девойки, получават състезателни права по условията на този правилник.\n\n(2) Футболисти-аматьори - ученици, постъпили в спортни училища или спортни интернати към футболните клубове, получават състезателни права по условията на този правилник.\n\nРаздел III. Статут и състезателни права на футболист-професионалист\n\nРаздел III. Статут и състезателни права на футболист-професионалист\n\nЧл. 27. (1) Основно изискване за получаване на състезателни права от футболист-професионалист е съществуването на сключен договор с ФК, участник в професионалния футбол. (2) Получаването на състезателни права се извършва след представяне на договора в администриращия орган и включването в щата на професионалния ФК. (3) Футболист-професионалист не може да членува в професионалния ФК по време на договора.\n\nЧл. 27. (1) Основно изискване за получаване на състезателни права от футболист-професионалист е съществуването на сключен договор с ФК, участник в професионалния футбол.\n\n(2) Получаването на състезателни права се извършва след представяне на договора в администриращия орган и включването в щата на професионалния ФК.\n\n(3) Футболист-професионалист не може да членува в професионалния ФК по време на договора.\n\nЧл. 28. Футболист-професионалист може да получи състезателни права в друг ПФК при спазване на условията на Правилника за договорите и трансферите на футболистите.\n\nЧл. 28. Футболист-професионалист може да получи състезателни права в друг ПФК при спазване на условията на Правилника за договорите и трансферите на футболистите.\n\nЧл. 29. (1) Футболист-професионалист може да бъде преотстъпен на друг ФК с професионален статут два пъти в рамките на спортносъстезателната година. (2) Футболист, прекратил преотстъпването с втория ПФК по: 1. взаимно съгласие - получава веднага състезателни права във ПФК, който го е преотстъпил; 2. основателна спортна или друга причина - получава веднага състезателни права в ПФК, който го е преотстъпил; 3. неоснователна спортна или друга причина - получава състезателни права в ПФК, който го е преотстъпил, след изтичане срока на преотстъпването с втория ПФК.\n\nЧл. 29. (1) Футболист-професионалист може да бъде преотстъпен на друг ФК с професионален статут два пъти в рамките на спортносъстезателната година.\n\n(2) Футболист, прекратил преотстъпването с втория ПФК по:\n\n1. взаимно съгласие - получава веднага състезателни права във ПФК, който го е преотстъпил;\n\n2. основателна спортна или друга причина - получава веднага състезателни права в ПФК, който го е преотстъпил;\n\n3. неоснователна спортна или друга причина - получава състезателни права в ПФК, който го е преотстъпил, след изтичане срока на преотстъпването с втория ПФК.\n\nЧл. 30. Футболист-професионалист не може да бъде преотстъпван във ФК с аматьорски статут.\n\nЧл. 30. Футболист-професионалист не може да бъде преотстъпван във ФК с аматьорски статут.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. (1) Права върху футболист по силата на този правилник има всеки футболен клуб за периода, през който в него е обучаван футболистът, и има редовна картотека на областно, зонално или държавно първенство. (2) Право за предлагане на първи професионален договор има само този ПФК, в който състезателят е навършил 18-, съответно 16-годишна възраст.\n\n§ 1. (1) Права върху футболист по силата на този правилник има всеки футболен клуб за периода, през който в него е обучаван футболистът, и има редовна картотека на областно, зонално или държавно първенство.\n\n(2) Право за предлагане на първи професионален договор има само този ПФК, в който състезателят е навършил 18-, съответно 16-годишна възраст.\n\n§ 2. Доказателства за права на ПФК (АФК) към друг ФК за футболист са: попълнена молба-декларация за картотекиране за съответната спортносъстезателна година и документ от администриращия орган (ЗС и ОС на БФС).\n\n§ 2. Доказателства за права на ПФК (АФК) към друг ФК за футболист са: попълнена молба-декларация за картотекиране за съответната спортносъстезателна година и документ от администриращия орган (ЗС и ОС на БФС).\n\n§ 3. Правилникът е приет с Решение № 2.III от 3.06.2014 г. на ИК на БФС на основание чл. 49, т. 14 от Устава на БФС и въз основа на чл. 35, ал. 2 ЗФВС влиза в сила от датата на утвърждаването му от министъра на младежта и спорта.\n\n§ 3. Правилникът е приет с Решение № 2.III от 3.06.2014 г. на ИК на БФС на основание чл. 49, т. 14 от Устава на БФС и въз основа на чл. 35, ал. 2 ЗФВС влиза в сила от датата на утвърждаването му от министъра на младежта и спорта.\n\n§ 4. За неуредените в този правилник случаи се прилагат разпоредбите на Кодекса на труда , Закона за физическото възпитание и спорта и правилника за прилагането му , общото гражданско законодателство на Република България, правилата на ФИФА, УЕФА и БФС.\n\n§ 4. За неуредените в този правилник случаи се прилагат разпоредбите на Кодекса на труда , Закона за физическото възпитание и спорта и правилника за прилагането му , общото гражданско законодателство на Република България, правилата на ФИФА, УЕФА и БФС.\n\n§ 5. Държави - членки на Европейското икономическо пространство (ЕЕА), са държавите - членки на Европейския съюз, и Норвегия, Исландия и Лихтенщайн. Извадка от Неофициален раздел бр. 82 от 03.10.2014 г. на ДВ\n\n§ 5. Държави - членки на Европейското икономическо пространство (ЕЕА), са държавите - членки на Европейския съюз, и Норвегия, Исландия и Лихтенщайн.\n\nИзвадка от Неофициален раздел бр. 82 от 03.10.2014 г. на ДВ\n\n| ↑ нагоре | ← назад | пълна версия"
}