{
  "ldoc_id": "2136588572",
  "source_url": "https://lex.bg/mobile/ldoc/2136588572",
  "list_title": "Закон за управление и функциониране на системата за защита на националната сигурност",
  "law_title": "Закон за управление и функциониране на системата за защита на националната сигурност",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ В сила от 01.11.2015 г. Обн. ДВ. бр. 61 от 11 Август 2015г. , изм. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 69 от 4 Август 2020г. , доп. ДВ. бр. 15 от 22 Февруари 2022г. , изм. ДВ. бр. 90 от 28 Октомври 2025г. , изм. и доп. ДВ. бр. 94 от 4 Ноември 2025г. Проект: 554-01-49/11.03.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда управлението и функционирането на системата за защита на националната сигурност на Република България и контрола върху нея. Чл. 2. Национална сигурност е динамично състояние на обществото и държавата, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите и основните права и свободи на гражданите, в резултат на което нацията запазва и увеличава своето благосъстояние и се развива, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети. Чл. 3. (1) Системата за защита на националната сигурност се състои от държавни органи и структури, които осъществяват дипломатическа, отбранителна, разузнавателна, контраразузнавателна, оперативно-издирвателна, правоохранителна и охранителна дейност и които са представени в Съвета по сигурността към Министерския съвет. (2) Националната сигурност предполага и изисква: 1. анализ на спецификите и зависимостите в средата за сигурност и ранно предупреждаване за възникване на рискове; 2. недопускане, намаляване и предотвратяване на рискове; 3. противодействие на заплахи и посегателства; 4. управление и преодоляване на кризи; 5. установяване, означаване и защита на критичната инфраструктура. (3) Задачите и дейностите на органите и структурите по ал. 1 се уреждат с отделни закони. (4) Органите и структурите по ал. 1 при защита на националната сигурност осъществяват: 1. взаимодействие и координация при извършване на дейностите си и при изпълнение на конкретни задачи; 2. сътрудничество с другите държавни органи и организации, с органите на местното самоуправление, с юридически лица и граждани; 3. сътрудничество със сродни институции в други държави и международни организации. (5) Ръководителите на органите и структурите по ал. 1 координират дейността си по защита на националната сигурност, като издават съвместни инструкции, с които се определят редът и начинът на взаимодействие. (6) Взаимодействието между органите и структурите по ал. 1 се извършва чрез писмена кореспонденция, работни срещи, създаване на съвместни работни групи и провеждане на координирани мероприятия, както и други форми съобразно тяхната компетентност. (7) За целите на взаимодействието органите и структурите по ал. 1 се информират и съгласуват действията си при постъпване на информация от интерес за дейността на друг орган или структура. (8) (Изм. - ДВ, бр. 69 от 2020 г.) Органите на Министерството на вътрешните работи, Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана си предоставят информация и/или достъп до базата от данни, създавани, съхранявани и ползвани при условията на Закона за защита на класифицираната информация , при условия и по ред, определени в съвместна инструкция на ръководителите им. (9) Органите и структурите по ал. 1 могат да сключват споразумения за обучение на служители и за обмен на служители помежду си и с други органи и структури при условия и по ред, определени със закон. Чл. 4. Основните принципи на управлението и функционирането на системата за защита на националната сигурност са: 1. спазване на Конституцията , законите и международните договори, по които Република България е страна; 2. политически неутралитет; 3. зачитане и гарантиране правата на човека и основните свободи; 4. обективност и безпристрастност; 5. сътрудничество с гражданите и техните организации; 6. откритост, прозрачност и отговорност при формирането и провеждането на политиките за защита на националната сигурност; 7. централизирано управление и контрол на разузнавателната дейност; 8. защита на информацията и на източниците за придобиването и; 9. своевременно предоставяне на информация по компетентност на друг орган или структура от системата за защита на националната сигурност или на друг държавен орган; 10. съгласувано провеждане на дейностите за защита на националната сигурност и съчетаване на явни и тайни форми и способи на работа. Глава втора. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ Чл. 5. При управлението на системата за защита на националната сигурност Народното събрание, президентът на републиката и Министерският съвет съобразно тяхната компетентност: 1. определят националните интереси и приоритети; 2. изготвят и приемат нормативни актове, стратегии, концепции, доктрини и планове за действие; 3. определят основните задачи на държавните органи и структури по чл. 3, ал. 1 ; 4. осъществяват и организират стратегическото планиране, взаимодействието, съгласуването и интегрирането на дейностите на държавните органи и структури по чл. 3, ал. 1 ; 5. определят необходимите ресурси за осъществяване на дейностите по защита на националната сигурност, механизмите за тяхното управление и разходване, разпределението им между държавните органи и структури; 6. контролират разходването на ресурсите по т. 5; 7. контролират изпълнението на стратегическите цели и приоритети. Чл. 6. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\" предоставят еднаква по обем и съдържание информация, придобита от тях, на президента на републиката, на председателя на Народното събрание и на министър-председателя. (2) Президентът на републиката изисква и получава от държавните органи и структури по чл. 3, ал. 1 необходимата и пълна информация за осъществяване на функциите му като върховен главнокомандващ. Чл. 7. (1) Министерският съвет: 1. осъществява общото управление на системата за защита на националната сигурност; 2. предлага на Народното събрание проект на Стратегия за национална сигурност; 3. приема и внася в Народното събрание годишен доклад за състоянието на националната сигурност; 4. приема решение за провеждане на стратегически преглед на системата за защита на националната сигурност по предложение на министър-председателя; 5. (изм. - ДВ, бр. 69 от 2020 г., изм. - ДВ, бр. 94 от 2025 г.) прави предложение до президента на републиката за назначаване и освобождаване на ръководителя на Служба \"Военно разузнаване\"; 6. (нова - ДВ, бр. 94 от 2025 г.) прави предложение до Народното събрание за избиране и освобождаване на ръководителите на Държавна агенция \"Национална сигурност\" и Държавна агенция \"Разузнаване\"; 7. (предишна т. 6 - ДВ, бр. 94 от 2025 г.) приема актове, свързани с управлението и функционирането на системата за защита на националната сигурност. (2) Министър-председателят: 1. ръководи координацията между представените в Съвета по сигурността институции, както и между тях и други органи на държавната власт; 2. осъществява общото ръководство на разузнавателната общност; 3. (изм. - ДВ, бр. 69 от 2020 г.) утвърждава годишните планове относно дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Съвета по сигурността; 4. внася за разглеждане от Министерския съвет проекти на актове, свързани с управлението и функционирането на системата за защита на националната сигурност и проект на годишен доклад за състоянието на националната сигурност; 5. (изм. - ДВ, бр. 69 от 2020 г., отм. - ДВ, бр. 90 от 2025 г.) 6. осъществява общия контрол върху международното сътрудничество на държавните органи и структури по чл. 3, ал. 1 с аналогични органи и структури в други държави и международни организации; 7. осъществява общото ръководство на международното сътрудничество на Съвета по сигурността с аналогични органи на други държави. (3) За подпомагане изпълнението на задачите по ал. 1 и 2 към Министерския съвет се създава Съвет по сигурността. Чл. 8. (1) Съветът по сигурността е консултативен и координиращ орган към Министерския съвет по въпросите на националната сигурност. (2) Председател на Съвета по сигурността е министър-председателят. (3) Членове на Съвета по сигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 4а. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) министърът на електронното управление; 5. началникът на отбраната; 6. главният секретар на Министерството на вътрешните работи; 7. председателят на Държавна агенция \"Национална сигурност\"; 8. председателят на Държавна агенция \"Разузнаване\"; 9. (изм. - ДВ, бр. 69 от 2020 г.) директорът на Служба \"Военно разузнаване\"; 10. началникът на Националната служба за охрана; 11. секретарят на Съвета по сигурността; 12. двама представители на президента на републиката, изрично определени от него с указ. (4) Член на Съвета по сигурността може да е и заместник министър-председател, оправомощен със заповед на министър-председателя да координира и наблюдава работата на структури от системата за защита на националната сигурност. (5) Президентът на републиката и председателят на Народното събрание могат да участват лично в заседанията на Съвета по сигурността. (6) В определени случаи и по отделни въпроси в работата на Съвета по сигурността по покана на неговия председател могат да участват председатели на постоянни комисии на Народното събрание, народни представители, министри и ръководители на ведомства и организации. Чл. 9. Съветът по сигурността: 1. анализира състоянието на системата за защита на националната сигурност, изготвя оценки и предлага решения и действия по отношение на: а) способностите на системата за защита на националната сигурност за противодействие на заплахите, включително за управление при криза; б) ефективността на основните дейности на държавните органи и структури по чл. 3, ал. 1 ; в) съгласуваността и координацията при осъществяване на основните дейности между държавните органи и структури по чл. 3, ал. 1 ; г) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 ; д) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 с институции и механизми за колективна сигурност в Организацията на Северноатлантическия договор и Европейския съюз; е) изпълнението на определените национални приоритети, основни цели и задачи; ж) (изм. - ДВ, бр. 94 от 2018 г.) осигуряването и защитата на мрежовата и информационната сигурност от посегателства; 2. координира изпълнението на политиката за защита на националната сигурност от държавните органи и структури по чл. 3, ал. 1 ; 3. подпомага Министерския съвет при вземане на решения и при упражняване на правомощията му по управление на дейностите по защита на националната сигурност и разпределението на необходимите ресурси; 4. подпомага взаимодействието между държавните органи и структури по чл. 3, ал. 1 при изпълнение на задачите и дейностите им; 5. предлага на министър-председателя или на Министерския съвет конкретни мерки и задачи за ограничаване на рисковете, противодействие на заплахите и за защита на националната сигурност, както и за управление при кризи; 6. предлага на Министерския съвет годишни цели и приоритети в областта на защитата на националната сигурност; 7. предлага на Министерския съвет проект на годишен доклад за състоянието на националната сигурност; 8. предлага на Министерския съвет проект на национална комуникационна стратегия за информирането на гражданите при криза. Чл. 10. (1) За осъществяване на функциите си по чл. 9 Съветът по сигурността: 1. изготвя анализи, прогнози, доклади и други информационни материали; 2. използва експертни становища от различни области; 3. осъществява сътрудничество с държавни органи и организации, с органи на местното самоуправление и юридически лица, както и със сродни структури в други държави и международни организации; 4. приема решения. (2) Членовете на съвета осигуряват необходимата за дейността му информация. Чл. 11. (1) Съветът по сигурността се представлява от председателя. (2) При осъществяване на дейността си Съветът по сигурността се подпомага от секретариат, който е самостоятелно структурно звено в администрацията на Министерския съвет. (3) В работата на секретариата могат да участват представители на лицата по чл. 8, ал. 3, т. 1 - 4 и т. 7 - 10 . (4) Информация за дейността на Съвета по сигурността и на неговия секретариат се публикува на интернет страницата на Министерския съвет при спазване на нормативните изисквания за защита на класифицираната информация. Чл. 12. (1) Съветът по сигурността провежда редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко веднъж на три месеца. Те се свикват по решение на министър-председателя. (3) Извънредните заседания се свикват по решение на министър-председателя, при наличие на важни обстоятелства, засягащи националната сигурност и изискващи незабавни решения и мерки от компетентността на Съвета по сигурността. (4) За провеждане на заседанията е необходимо присъствие на най-малко три четвърти от членовете. (5) За организирането и провеждането на своите заседания Съветът по сигурността приема вътрешни правила. Чл. 13. (1) Министър-председателят ръководи дейността на Съвета по сигурността. (2) При отсъствие на министър-председателя заседанията на Съвета по сигурността се ръководят от изрично оправомощен от него член на Съвета по сигурността. (3) При отсъствие от заседание на член на Съвета по сигурността той се представлява от изрично оправомощен от него заместник. Чл. 14. (1) Решенията на Съвета по сигурността се вземат с явно гласуване с обикновено мнозинство от всички присъстващи членове. (2) При вземането на решения всеки член на Съвета по сигурността има право на един глас. Чл. 15. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Като част от Съвета по сигурността функционира разузнавателна общност, която се състои от секретаря на Съвета по сигурността, главния секретар на Министерството на вътрешните работи и от ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\". (2) Разузнавателната общност по своя инициатива може да изготвя тематични или обобщени доклади по различни въпроси, свързани с националната сигурност, да прави предложения до Съвета по сигурността към Министерския съвет и да изготвя предложения до министър-председателя за изменения и допълнения на нормативната уредба. (3) При необходимост към разузнавателната общност се включват други висши ръководни служители от различни министерства и ведомства. (4) Секретарят на Съвета по сигурността докладва на министър-председателя изготвените документи по ал. 2. Чл. 16. (1) Дейността на секретариата на Съвета по сигурността се ръководи и организира от секретар, който се назначава от министър-председателя. (2) За секретар се назначава лице, което: 1. има само българско гражданство; 2. има висше образование с образователно-квалификационна степен \"магистър\"; 3. притежава 10 години стаж в органите и структурите от системата за защита на националната сигурност; 4. е получило разрешение за достъп до класифицирана информация с ниво на класификация \"Строго секретно\". (3) Секретарят организира и осъществява обмена на информация, свързан с дейността на Съвета по сигурността и на разузнавателната общност. (4) Секретарят организира координацията на Съвета по сигурността с държавните органи и организации, с органите на местното самоуправление, с юридически лица, както и със сродни структури в други държави и международни организации. (5) Секретарят възлага изготвянето на експертните становища по чл. 10, ал. 1, т. 2 за нуждите на Съвета по сигурността. Глава трета. УПРАВЛЕНИЕ ПРИ КРИЗИ Чл. 17. (1) Управлението при кризи е съществен елемент от дейностите по защита на националната сигурност. (2) Положение на криза се обявява, съответно отменя, с решение на Министерския съвет. (3) Управлението при кризи се осъществява от Министерския съвет чрез Националната система за управление при кризи. Чл. 18. (1) Националната система за управление при кризи включва национален, ведомствени и областни ситуационни центрове. (2) Секретариатът на Съвета по сигурността изпълнява функциите на Национален ситуационен център. Чл. 19. (1) Националният ситуационен център подпомага Министерския съвет при: 1. ръководството и координацията на действията по превенция, реакция, управление и овладяване на кризи; 2. взаимодействието и координацията с органите на Европейския съюз, Организацията на Северноатлантическия договор и други държави, включително при достъп до публично регулирана услуга (PRS), предоставяна от глобалната навигационна спътникова система ГАЛИЛЕО; 3. изпълнението на националната комуникационна стратегия за информиране на гражданите при кризи. (2) Националният ситуационен център осигурява: 1. координацията на действията на ведомствените и областните ситуационни центрове; 2. защитена система за обмен на информация; 3. непрекъснат обмен на информация за анализ и оценка на риска. Чл. 20. Функциите и районите на действие на ведомствените и областните ситуационни центрове се определят с акт на Министерския съвет. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ Чл. 21. Върху дейността на органите и структурите от системата за защита на националната сигурност се осъществява парламентарен, административен, съдебен и граждански контрол. Чл. 22. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Народното събрание осъществява контрол върху дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Националната служба за охрана чрез своя постоянна комисия. (2) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана са длъжни да се явят при покана пред Народното събрание или пред негови комисии, в съответствие с техния предмет на дейност, и да предоставят исканата им информация при спазване изискванията на Закона за защита на класифицираната информация . (3) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Националната служба за охрана представят на Министерския съвет ежегодно до 31 март годишен доклад за дейността на подчинената им структура. (4) (Изм. - ДВ, бр. 69 от 2020 г.) Годишният доклад на Служба \"Военно разузнаване\" се представя на Министерския съвет от министъра на отбраната в срока по ал. 3. (5) (Изм. - ДВ, бр. 69 от 2020 г.) Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\", чрез министъра на отбраната, изготвят и предоставят за публикуване на страницата на Министерския съвет некласифицирани годишни доклади. (6) Министерският съвет внася за разглеждане докладите в Народното събрание, които се приемат с отделни решения. Чл. 23. Народното събрание чрез своя постоянна комисия осъществява наблюдение и контрол върху дейността по управлението и разходването на средствата, предоставени на структурите по чл. 22 . Чл. 24. (1) Гражданите и техните организации осъществяват контрол върху системата за защита на националната сигурност в рамките на нормативно установените им права. (2) Министерският съвет създава консултативен механизъм за участие на представители на юридически лица с нестопанска цел, чиито уставни цели са свързани със защитата на националната сигурност, в обсъждания или в изготвяне на проекти на нормативни актове, доклади и други документи по проблеми от компетентност на Съвета по сигурността при спазване на Закона за достъп до обществена информация и Закона за защита на класифицираната информация . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Риск за националната сигурност \" е вероятността за промяна в средата за сигурност, породена от съзнателно действие или бездействие, която може да доведе до нарушаване на състоянието на националната сигурност. 2. \" Заплаха за националната сигурност \" е съвкупност от условия и фактори, които непосредствено водят до процеси или събития, нарушаващи състоянието на националната сигурност на Република България. 3. \" Криза \" е събитие, което нарушава състоянието на национална сигурност в резултат на целенасочени действия или бездействия на лица, групи или организации. 4. \" Ситуационен център \" е структура, осъществяваща събирането, анализирането и незабавното докладване на постъпила информация във връзка с предотвратяване и/или ограничаване на кризи, както и за координиране на мерките и действията за реакция, овладяване и преодоляване на кризата. Заключителни разпоредби § 2. В Закона за Държавна агенция \"Национална сигурност\" ( обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г. и бр. 14 и 24 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 54 се създават ал. 8 и 9: \"(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в други служби за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответната служба. (9) Конкурс за назначаване на държавна служба в агенцията не се провежда и в случаите по чл. 55, ал. 2 от правилника за прилагане на закона.\" 2. В чл. 65 ал. 3 се изменя така: \"(3) В случая по ал. 1 лицето получава месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на по-високата длъжност.\" 3. В чл. 78 след думите \"Трудът на\" се добавя \"председателя и на заместник-председателите, както и на\". 4. В чл. 117, ал. 1 след думите \"При прекратяване на\" се добавя \"пълномощията на председателя и на заместник-председателите, както и на\". 5. В чл. 132, ал. 3 думите \"31 януари\" се заменят с \"31 март\". 6. В § 1 от допълнителната разпоредба т. 1 се изменя така: \"1. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 3. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителните разпоредби т. 13 се изменя така: \"13. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 4. В Закона за Консултативен съвет за национална сигурност (обн., ДВ, бр. 13 от 1994 г.; изм., бр. 28 от 2008 г. и бр. 35 от 2009 г.) в чл. 2, ал. 2 се правят следните изменения и допълнения: 1. Създават се нова т. 9 и т. 10: \"9. председателят на Държавна агенция \"Разузнаване\"; 10. секретарят на Съвета по сигурността;\". 2. Досегашната т. 9 става т. 11. § 5. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г. и бр. 14 и 24 от 2015 г.) в чл. 22, ал. 2 т. 2 се отменя. § 6. Изпълнението на закона се възлага на Министерския съвет и на министър-председателя. § 7. Законът влиза в сила от 1 ноември 2015 г. ------------------------- Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ (ОБН. - ДВ, БР. 69 ОТ 2020 Г.) § 31. В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г.) навсякъде думите \"Служба \"Военна информация\" се заменят със \"Служба \"Военно разузнаване\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ В сила от 01.11.2015 г. Обн. ДВ. бр. 61 от 11 Август 2015г. , изм. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 69 от 4 Август 2020г. , доп. ДВ. бр. 15 от 22 Февруари 2022г. , изм. ДВ. бр. 90 от 28 Октомври 2025г. , изм. и доп. ДВ. бр. 94 от 4 Ноември 2025г. Проект: 554-01-49/11.03.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда управлението и функционирането на системата за защита на националната сигурност на Република България и контрола върху нея. Чл. 2. Национална сигурност е динамично състояние на обществото и държавата, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите и основните права и свободи на гражданите, в резултат на което нацията запазва и увеличава своето благосъстояние и се развива, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети. Чл. 3. (1) Системата за защита на националната сигурност се състои от държавни органи и структури, които осъществяват дипломатическа, отбранителна, разузнавателна, контраразузнавателна, оперативно-издирвателна, правоохранителна и охранителна дейност и които са представени в Съвета по сигурността към Министерския съвет. (2) Националната сигурност предполага и изисква: 1. анализ на спецификите и зависимостите в средата за сигурност и ранно предупреждаване за възникване на рискове; 2. недопускане, намаляване и предотвратяване на рискове; 3. противодействие на заплахи и посегателства; 4. управление и преодоляване на кризи; 5. установяване, означаване и защита на критичната инфраструктура. (3) Задачите и дейностите на органите и структурите по ал. 1 се уреждат с отделни закони. (4) Органите и структурите по ал. 1 при защита на националната сигурност осъществяват: 1. взаимодействие и координация при извършване на дейностите си и при изпълнение на конкретни задачи; 2. сътрудничество с другите държавни органи и организации, с органите на местното самоуправление, с юридически лица и граждани; 3. сътрудничество със сродни институции в други държави и международни организации. (5) Ръководителите на органите и структурите по ал. 1 координират дейността си по защита на националната сигурност, като издават съвместни инструкции, с които се определят редът и начинът на взаимодействие. (6) Взаимодействието между органите и структурите по ал. 1 се извършва чрез писмена кореспонденция, работни срещи, създаване на съвместни работни групи и провеждане на координирани мероприятия, както и други форми съобразно тяхната компетентност. (7) За целите на взаимодействието органите и структурите по ал. 1 се информират и съгласуват действията си при постъпване на информация от интерес за дейността на друг орган или структура. (8) (Изм. - ДВ, бр. 69 от 2020 г.) Органите на Министерството на вътрешните работи, Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана си предоставят информация и/или достъп до базата от данни, създавани, съхранявани и ползвани при условията на Закона за защита на класифицираната информация , при условия и по ред, определени в съвместна инструкция на ръководителите им. (9) Органите и структурите по ал. 1 могат да сключват споразумения за обучение на служители и за обмен на служители помежду си и с други органи и структури при условия и по ред, определени със закон. Чл. 4. Основните принципи на управлението и функционирането на системата за защита на националната сигурност са: 1. спазване на Конституцията , законите и международните договори, по които Република България е страна; 2. политически неутралитет; 3. зачитане и гарантиране правата на човека и основните свободи; 4. обективност и безпристрастност; 5. сътрудничество с гражданите и техните организации; 6. откритост, прозрачност и отговорност при формирането и провеждането на политиките за защита на националната сигурност; 7. централизирано управление и контрол на разузнавателната дейност; 8. защита на информацията и на източниците за придобиването и; 9. своевременно предоставяне на информация по компетентност на друг орган или структура от системата за защита на националната сигурност или на друг държавен орган; 10. съгласувано провеждане на дейностите за защита на националната сигурност и съчетаване на явни и тайни форми и способи на работа. Глава втора. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ Чл. 5. При управлението на системата за защита на националната сигурност Народното събрание, президентът на републиката и Министерският съвет съобразно тяхната компетентност: 1. определят националните интереси и приоритети; 2. изготвят и приемат нормативни актове, стратегии, концепции, доктрини и планове за действие; 3. определят основните задачи на държавните органи и структури по чл. 3, ал. 1 ; 4. осъществяват и организират стратегическото планиране, взаимодействието, съгласуването и интегрирането на дейностите на държавните органи и структури по чл. 3, ал. 1 ; 5. определят необходимите ресурси за осъществяване на дейностите по защита на националната сигурност, механизмите за тяхното управление и разходване, разпределението им между държавните органи и структури; 6. контролират разходването на ресурсите по т. 5; 7. контролират изпълнението на стратегическите цели и приоритети. Чл. 6. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\" предоставят еднаква по обем и съдържание информация, придобита от тях, на президента на републиката, на председателя на Народното събрание и на министър-председателя. (2) Президентът на републиката изисква и получава от държавните органи и структури по чл. 3, ал. 1 необходимата и пълна информация за осъществяване на функциите му като върховен главнокомандващ. Чл. 7. (1) Министерският съвет: 1. осъществява общото управление на системата за защита на националната сигурност; 2. предлага на Народното събрание проект на Стратегия за национална сигурност; 3. приема и внася в Народното събрание годишен доклад за състоянието на националната сигурност; 4. приема решение за провеждане на стратегически преглед на системата за защита на националната сигурност по предложение на министър-председателя; 5. (изм. - ДВ, бр. 69 от 2020 г., изм. - ДВ, бр. 94 от 2025 г.) прави предложение до президента на републиката за назначаване и освобождаване на ръководителя на Служба \"Военно разузнаване\"; 6. (нова - ДВ, бр. 94 от 2025 г.) прави предложение до Народното събрание за избиране и освобождаване на ръководителите на Държавна агенция \"Национална сигурност\" и Държавна агенция \"Разузнаване\"; 7. (предишна т. 6 - ДВ, бр. 94 от 2025 г.) приема актове, свързани с управлението и функционирането на системата за защита на националната сигурност. (2) Министър-председателят: 1. ръководи координацията между представените в Съвета по сигурността институции, както и между тях и други органи на държавната власт; 2. осъществява общото ръководство на разузнавателната общност; 3. (изм. - ДВ, бр. 69 от 2020 г.) утвърждава годишните планове относно дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Съвета по сигурността; 4. внася за разглеждане от Министерския съвет проекти на актове, свързани с управлението и функционирането на системата за защита на националната сигурност и проект на годишен доклад за състоянието на националната сигурност; 5. (изм. - ДВ, бр. 69 от 2020 г., отм. - ДВ, бр. 90 от 2025 г.) 6. осъществява общия контрол върху международното сътрудничество на държавните органи и структури по чл. 3, ал. 1 с аналогични органи и структури в други държави и международни организации; 7. осъществява общото ръководство на международното сътрудничество на Съвета по сигурността с аналогични органи на други държави. (3) За подпомагане изпълнението на задачите по ал. 1 и 2 към Министерския съвет се създава Съвет по сигурността. Чл. 8. (1) Съветът по сигурността е консултативен и координиращ орган към Министерския съвет по въпросите на националната сигурност. (2) Председател на Съвета по сигурността е министър-председателят. (3) Членове на Съвета по сигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 4а. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) министърът на електронното управление; 5. началникът на отбраната; 6. главният секретар на Министерството на вътрешните работи; 7. председателят на Държавна агенция \"Национална сигурност\"; 8. председателят на Държавна агенция \"Разузнаване\"; 9. (изм. - ДВ, бр. 69 от 2020 г.) директорът на Служба \"Военно разузнаване\"; 10. началникът на Националната служба за охрана; 11. секретарят на Съвета по сигурността; 12. двама представители на президента на републиката, изрично определени от него с указ. (4) Член на Съвета по сигурността може да е и заместник министър-председател, оправомощен със заповед на министър-председателя да координира и наблюдава работата на структури от системата за защита на националната сигурност. (5) Президентът на републиката и председателят на Народното събрание могат да участват лично в заседанията на Съвета по сигурността. (6) В определени случаи и по отделни въпроси в работата на Съвета по сигурността по покана на неговия председател могат да участват председатели на постоянни комисии на Народното събрание, народни представители, министри и ръководители на ведомства и организации. Чл. 9. Съветът по сигурността: 1. анализира състоянието на системата за защита на националната сигурност, изготвя оценки и предлага решения и действия по отношение на: а) способностите на системата за защита на националната сигурност за противодействие на заплахите, включително за управление при криза; б) ефективността на основните дейности на държавните органи и структури по чл. 3, ал. 1 ; в) съгласуваността и координацията при осъществяване на основните дейности между държавните органи и структури по чл. 3, ал. 1 ; г) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 ; д) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 с институции и механизми за колективна сигурност в Организацията на Северноатлантическия договор и Европейския съюз; е) изпълнението на определените национални приоритети, основни цели и задачи; ж) (изм. - ДВ, бр. 94 от 2018 г.) осигуряването и защитата на мрежовата и информационната сигурност от посегателства; 2. координира изпълнението на политиката за защита на националната сигурност от държавните органи и структури по чл. 3, ал. 1 ; 3. подпомага Министерския съвет при вземане на решения и при упражняване на правомощията му по управление на дейностите по защита на националната сигурност и разпределението на необходимите ресурси; 4. подпомага взаимодействието между държавните органи и структури по чл. 3, ал. 1 при изпълнение на задачите и дейностите им; 5. предлага на министър-председателя или на Министерския съвет конкретни мерки и задачи за ограничаване на рисковете, противодействие на заплахите и за защита на националната сигурност, както и за управление при кризи; 6. предлага на Министерския съвет годишни цели и приоритети в областта на защитата на националната сигурност; 7. предлага на Министерския съвет проект на годишен доклад за състоянието на националната сигурност; 8. предлага на Министерския съвет проект на национална комуникационна стратегия за информирането на гражданите при криза. Чл. 10. (1) За осъществяване на функциите си по чл. 9 Съветът по сигурността: 1. изготвя анализи, прогнози, доклади и други информационни материали; 2. използва експертни становища от различни области; 3. осъществява сътрудничество с държавни органи и организации, с органи на местното самоуправление и юридически лица, както и със сродни структури в други държави и международни организации; 4. приема решения. (2) Членовете на съвета осигуряват необходимата за дейността му информация. Чл. 11. (1) Съветът по сигурността се представлява от председателя. (2) При осъществяване на дейността си Съветът по сигурността се подпомага от секретариат, който е самостоятелно структурно звено в администрацията на Министерския съвет. (3) В работата на секретариата могат да участват представители на лицата по чл. 8, ал. 3, т. 1 - 4 и т. 7 - 10 . (4) Информация за дейността на Съвета по сигурността и на неговия секретариат се публикува на интернет страницата на Министерския съвет при спазване на нормативните изисквания за защита на класифицираната информация. Чл. 12. (1) Съветът по сигурността провежда редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко веднъж на три месеца. Те се свикват по решение на министър-председателя. (3) Извънредните заседания се свикват по решение на министър-председателя, при наличие на важни обстоятелства, засягащи националната сигурност и изискващи незабавни решения и мерки от компетентността на Съвета по сигурността. (4) За провеждане на заседанията е необходимо присъствие на най-малко три четвърти от членовете. (5) За организирането и провеждането на своите заседания Съветът по сигурността приема вътрешни правила. Чл. 13. (1) Министър-председателят ръководи дейността на Съвета по сигурността. (2) При отсъствие на министър-председателя заседанията на Съвета по сигурността се ръководят от изрично оправомощен от него член на Съвета по сигурността. (3) При отсъствие от заседание на член на Съвета по сигурността той се представлява от изрично оправомощен от него заместник. Чл. 14. (1) Решенията на Съвета по сигурността се вземат с явно гласуване с обикновено мнозинство от всички присъстващи членове. (2) При вземането на решения всеки член на Съвета по сигурността има право на един глас. Чл. 15. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Като част от Съвета по сигурността функционира разузнавателна общност, която се състои от секретаря на Съвета по сигурността, главния секретар на Министерството на вътрешните работи и от ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\". (2) Разузнавателната общност по своя инициатива може да изготвя тематични или обобщени доклади по различни въпроси, свързани с националната сигурност, да прави предложения до Съвета по сигурността към Министерския съвет и да изготвя предложения до министър-председателя за изменения и допълнения на нормативната уредба. (3) При необходимост към разузнавателната общност се включват други висши ръководни служители от различни министерства и ведомства. (4) Секретарят на Съвета по сигурността докладва на министър-председателя изготвените документи по ал. 2. Чл. 16. (1) Дейността на секретариата на Съвета по сигурността се ръководи и организира от секретар, който се назначава от министър-председателя. (2) За секретар се назначава лице, което: 1. има само българско гражданство; 2. има висше образование с образователно-квалификационна степен \"магистър\"; 3. притежава 10 години стаж в органите и структурите от системата за защита на националната сигурност; 4. е получило разрешение за достъп до класифицирана информация с ниво на класификация \"Строго секретно\". (3) Секретарят организира и осъществява обмена на информация, свързан с дейността на Съвета по сигурността и на разузнавателната общност. (4) Секретарят организира координацията на Съвета по сигурността с държавните органи и организации, с органите на местното самоуправление, с юридически лица, както и със сродни структури в други държави и международни организации. (5) Секретарят възлага изготвянето на експертните становища по чл. 10, ал. 1, т. 2 за нуждите на Съвета по сигурността. Глава трета. УПРАВЛЕНИЕ ПРИ КРИЗИ Чл. 17. (1) Управлението при кризи е съществен елемент от дейностите по защита на националната сигурност. (2) Положение на криза се обявява, съответно отменя, с решение на Министерския съвет. (3) Управлението при кризи се осъществява от Министерския съвет чрез Националната система за управление при кризи. Чл. 18. (1) Националната система за управление при кризи включва национален, ведомствени и областни ситуационни центрове. (2) Секретариатът на Съвета по сигурността изпълнява функциите на Национален ситуационен център. Чл. 19. (1) Националният ситуационен център подпомага Министерския съвет при: 1. ръководството и координацията на действията по превенция, реакция, управление и овладяване на кризи; 2. взаимодействието и координацията с органите на Европейския съюз, Организацията на Северноатлантическия договор и други държави, включително при достъп до публично регулирана услуга (PRS), предоставяна от глобалната навигационна спътникова система ГАЛИЛЕО; 3. изпълнението на националната комуникационна стратегия за информиране на гражданите при кризи. (2) Националният ситуационен център осигурява: 1. координацията на действията на ведомствените и областните ситуационни центрове; 2. защитена система за обмен на информация; 3. непрекъснат обмен на информация за анализ и оценка на риска. Чл. 20. Функциите и районите на действие на ведомствените и областните ситуационни центрове се определят с акт на Министерския съвет. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ Чл. 21. Върху дейността на органите и структурите от системата за защита на националната сигурност се осъществява парламентарен, административен, съдебен и граждански контрол. Чл. 22. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Народното събрание осъществява контрол върху дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Националната служба за охрана чрез своя постоянна комисия. (2) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана са длъжни да се явят при покана пред Народното събрание или пред негови комисии, в съответствие с техния предмет на дейност, и да предоставят исканата им информация при спазване изискванията на Закона за защита на класифицираната информация . (3) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Националната служба за охрана представят на Министерския съвет ежегодно до 31 март годишен доклад за дейността на подчинената им структура. (4) (Изм. - ДВ, бр. 69 от 2020 г.) Годишният доклад на Служба \"Военно разузнаване\" се представя на Министерския съвет от министъра на отбраната в срока по ал. 3. (5) (Изм. - ДВ, бр. 69 от 2020 г.) Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\", чрез министъра на отбраната, изготвят и предоставят за публикуване на страницата на Министерския съвет некласифицирани годишни доклади. (6) Министерският съвет внася за разглеждане докладите в Народното събрание, които се приемат с отделни решения. Чл. 23. Народното събрание чрез своя постоянна комисия осъществява наблюдение и контрол върху дейността по управлението и разходването на средствата, предоставени на структурите по чл. 22 . Чл. 24. (1) Гражданите и техните организации осъществяват контрол върху системата за защита на националната сигурност в рамките на нормативно установените им права. (2) Министерският съвет създава консултативен механизъм за участие на представители на юридически лица с нестопанска цел, чиито уставни цели са свързани със защитата на националната сигурност, в обсъждания или в изготвяне на проекти на нормативни актове, доклади и други документи по проблеми от компетентност на Съвета по сигурността при спазване на Закона за достъп до обществена информация и Закона за защита на класифицираната информация . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Риск за националната сигурност \" е вероятността за промяна в средата за сигурност, породена от съзнателно действие или бездействие, която може да доведе до нарушаване на състоянието на националната сигурност. 2. \" Заплаха за националната сигурност \" е съвкупност от условия и фактори, които непосредствено водят до процеси или събития, нарушаващи състоянието на националната сигурност на Република България. 3. \" Криза \" е събитие, което нарушава състоянието на национална сигурност в резултат на целенасочени действия или бездействия на лица, групи или организации. 4. \" Ситуационен център \" е структура, осъществяваща събирането, анализирането и незабавното докладване на постъпила информация във връзка с предотвратяване и/или ограничаване на кризи, както и за координиране на мерките и действията за реакция, овладяване и преодоляване на кризата. Заключителни разпоредби § 2. В Закона за Държавна агенция \"Национална сигурност\" ( обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г. и бр. 14 и 24 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 54 се създават ал. 8 и 9: \"(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в други служби за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответната служба. (9) Конкурс за назначаване на държавна служба в агенцията не се провежда и в случаите по чл. 55, ал. 2 от правилника за прилагане на закона.\" 2. В чл. 65 ал. 3 се изменя така: \"(3) В случая по ал. 1 лицето получава месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на по-високата длъжност.\" 3. В чл. 78 след думите \"Трудът на\" се добавя \"председателя и на заместник-председателите, както и на\". 4. В чл. 117, ал. 1 след думите \"При прекратяване на\" се добавя \"пълномощията на председателя и на заместник-председателите, както и на\". 5. В чл. 132, ал. 3 думите \"31 януари\" се заменят с \"31 март\". 6. В § 1 от допълнителната разпоредба т. 1 се изменя така: \"1. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 3. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителните разпоредби т. 13 се изменя така: \"13. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 4. В Закона за Консултативен съвет за национална сигурност (обн., ДВ, бр. 13 от 1994 г.; изм., бр. 28 от 2008 г. и бр. 35 от 2009 г.) в чл. 2, ал. 2 се правят следните изменения и допълнения: 1. Създават се нова т. 9 и т. 10: \"9. председателят на Държавна агенция \"Разузнаване\"; 10. секретарят на Съвета по сигурността;\". 2. Досегашната т. 9 става т. 11. § 5. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г. и бр. 14 и 24 от 2015 г.) в чл. 22, ал. 2 т. 2 се отменя. § 6. Изпълнението на закона се възлага на Министерския съвет и на министър-председателя. § 7. Законът влиза в сила от 1 ноември 2015 г. ------------------------- Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ (ОБН. - ДВ, БР. 69 ОТ 2020 Г.) § 31. В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г.) навсякъде думите \"Служба \"Военна информация\" се заменят със \"Служба \"Военно разузнаване\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ В сила от 01.11.2015 г. Обн. ДВ. бр. 61 от 11 Август 2015г. , изм. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 69 от 4 Август 2020г. , доп. ДВ. бр. 15 от 22 Февруари 2022г. , изм. ДВ. бр. 90 от 28 Октомври 2025г. , изм. и доп. ДВ. бр. 94 от 4 Ноември 2025г. Проект: 554-01-49/11.03.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда управлението и функционирането на системата за защита на националната сигурност на Република България и контрола върху нея. Чл. 2. Национална сигурност е динамично състояние на обществото и държавата, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите и основните права и свободи на гражданите, в резултат на което нацията запазва и увеличава своето благосъстояние и се развива, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети. Чл. 3. (1) Системата за защита на националната сигурност се състои от държавни органи и структури, които осъществяват дипломатическа, отбранителна, разузнавателна, контраразузнавателна, оперативно-издирвателна, правоохранителна и охранителна дейност и които са представени в Съвета по сигурността към Министерския съвет. (2) Националната сигурност предполага и изисква: 1. анализ на спецификите и зависимостите в средата за сигурност и ранно предупреждаване за възникване на рискове; 2. недопускане, намаляване и предотвратяване на рискове; 3. противодействие на заплахи и посегателства; 4. управление и преодоляване на кризи; 5. установяване, означаване и защита на критичната инфраструктура. (3) Задачите и дейностите на органите и структурите по ал. 1 се уреждат с отделни закони. (4) Органите и структурите по ал. 1 при защита на националната сигурност осъществяват: 1. взаимодействие и координация при извършване на дейностите си и при изпълнение на конкретни задачи; 2. сътрудничество с другите държавни органи и организации, с органите на местното самоуправление, с юридически лица и граждани; 3. сътрудничество със сродни институции в други държави и международни организации. (5) Ръководителите на органите и структурите по ал. 1 координират дейността си по защита на националната сигурност, като издават съвместни инструкции, с които се определят редът и начинът на взаимодействие. (6) Взаимодействието между органите и структурите по ал. 1 се извършва чрез писмена кореспонденция, работни срещи, създаване на съвместни работни групи и провеждане на координирани мероприятия, както и други форми съобразно тяхната компетентност. (7) За целите на взаимодействието органите и структурите по ал. 1 се информират и съгласуват действията си при постъпване на информация от интерес за дейността на друг орган или структура. (8) (Изм. - ДВ, бр. 69 от 2020 г.) Органите на Министерството на вътрешните работи, Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана си предоставят информация и/или достъп до базата от данни, създавани, съхранявани и ползвани при условията на Закона за защита на класифицираната информация , при условия и по ред, определени в съвместна инструкция на ръководителите им. (9) Органите и структурите по ал. 1 могат да сключват споразумения за обучение на служители и за обмен на служители помежду си и с други органи и структури при условия и по ред, определени със закон. Чл. 4. Основните принципи на управлението и функционирането на системата за защита на националната сигурност са: 1. спазване на Конституцията , законите и международните договори, по които Република България е страна; 2. политически неутралитет; 3. зачитане и гарантиране правата на човека и основните свободи; 4. обективност и безпристрастност; 5. сътрудничество с гражданите и техните организации; 6. откритост, прозрачност и отговорност при формирането и провеждането на политиките за защита на националната сигурност; 7. централизирано управление и контрол на разузнавателната дейност; 8. защита на информацията и на източниците за придобиването и; 9. своевременно предоставяне на информация по компетентност на друг орган или структура от системата за защита на националната сигурност или на друг държавен орган; 10. съгласувано провеждане на дейностите за защита на националната сигурност и съчетаване на явни и тайни форми и способи на работа. Глава втора. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ Чл. 5. При управлението на системата за защита на националната сигурност Народното събрание, президентът на републиката и Министерският съвет съобразно тяхната компетентност: 1. определят националните интереси и приоритети; 2. изготвят и приемат нормативни актове, стратегии, концепции, доктрини и планове за действие; 3. определят основните задачи на държавните органи и структури по чл. 3, ал. 1 ; 4. осъществяват и организират стратегическото планиране, взаимодействието, съгласуването и интегрирането на дейностите на държавните органи и структури по чл. 3, ал. 1 ; 5. определят необходимите ресурси за осъществяване на дейностите по защита на националната сигурност, механизмите за тяхното управление и разходване, разпределението им между държавните органи и структури; 6. контролират разходването на ресурсите по т. 5; 7. контролират изпълнението на стратегическите цели и приоритети. Чл. 6. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\" предоставят еднаква по обем и съдържание информация, придобита от тях, на президента на републиката, на председателя на Народното събрание и на министър-председателя. (2) Президентът на републиката изисква и получава от държавните органи и структури по чл. 3, ал. 1 необходимата и пълна информация за осъществяване на функциите му като върховен главнокомандващ. Чл. 7. (1) Министерският съвет: 1. осъществява общото управление на системата за защита на националната сигурност; 2. предлага на Народното събрание проект на Стратегия за национална сигурност; 3. приема и внася в Народното събрание годишен доклад за състоянието на националната сигурност; 4. приема решение за провеждане на стратегически преглед на системата за защита на националната сигурност по предложение на министър-председателя; 5. (изм. - ДВ, бр. 69 от 2020 г., изм. - ДВ, бр. 94 от 2025 г.) прави предложение до президента на републиката за назначаване и освобождаване на ръководителя на Служба \"Военно разузнаване\"; 6. (нова - ДВ, бр. 94 от 2025 г.) прави предложение до Народното събрание за избиране и освобождаване на ръководителите на Държавна агенция \"Национална сигурност\" и Държавна агенция \"Разузнаване\"; 7. (предишна т. 6 - ДВ, бр. 94 от 2025 г.) приема актове, свързани с управлението и функционирането на системата за защита на националната сигурност. (2) Министър-председателят: 1. ръководи координацията между представените в Съвета по сигурността институции, както и между тях и други органи на държавната власт; 2. осъществява общото ръководство на разузнавателната общност; 3. (изм. - ДВ, бр. 69 от 2020 г.) утвърждава годишните планове относно дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Съвета по сигурността; 4. внася за разглеждане от Министерския съвет проекти на актове, свързани с управлението и функционирането на системата за защита на националната сигурност и проект на годишен доклад за състоянието на националната сигурност; 5. (изм. - ДВ, бр. 69 от 2020 г., отм. - ДВ, бр. 90 от 2025 г.) 6. осъществява общия контрол върху международното сътрудничество на държавните органи и структури по чл. 3, ал. 1 с аналогични органи и структури в други държави и международни организации; 7. осъществява общото ръководство на международното сътрудничество на Съвета по сигурността с аналогични органи на други държави. (3) За подпомагане изпълнението на задачите по ал. 1 и 2 към Министерския съвет се създава Съвет по сигурността. Чл. 8. (1) Съветът по сигурността е консултативен и координиращ орган към Министерския съвет по въпросите на националната сигурност. (2) Председател на Съвета по сигурността е министър-председателят. (3) Членове на Съвета по сигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 4а. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) министърът на електронното управление; 5. началникът на отбраната; 6. главният секретар на Министерството на вътрешните работи; 7. председателят на Държавна агенция \"Национална сигурност\"; 8. председателят на Държавна агенция \"Разузнаване\"; 9. (изм. - ДВ, бр. 69 от 2020 г.) директорът на Служба \"Военно разузнаване\"; 10. началникът на Националната служба за охрана; 11. секретарят на Съвета по сигурността; 12. двама представители на президента на републиката, изрично определени от него с указ. (4) Член на Съвета по сигурността може да е и заместник министър-председател, оправомощен със заповед на министър-председателя да координира и наблюдава работата на структури от системата за защита на националната сигурност. (5) Президентът на републиката и председателят на Народното събрание могат да участват лично в заседанията на Съвета по сигурността. (6) В определени случаи и по отделни въпроси в работата на Съвета по сигурността по покана на неговия председател могат да участват председатели на постоянни комисии на Народното събрание, народни представители, министри и ръководители на ведомства и организации. Чл. 9. Съветът по сигурността: 1. анализира състоянието на системата за защита на националната сигурност, изготвя оценки и предлага решения и действия по отношение на: а) способностите на системата за защита на националната сигурност за противодействие на заплахите, включително за управление при криза; б) ефективността на основните дейности на държавните органи и структури по чл. 3, ал. 1 ; в) съгласуваността и координацията при осъществяване на основните дейности между държавните органи и структури по чл. 3, ал. 1 ; г) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 ; д) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 с институции и механизми за колективна сигурност в Организацията на Северноатлантическия договор и Европейския съюз; е) изпълнението на определените национални приоритети, основни цели и задачи; ж) (изм. - ДВ, бр. 94 от 2018 г.) осигуряването и защитата на мрежовата и информационната сигурност от посегателства; 2. координира изпълнението на политиката за защита на националната сигурност от държавните органи и структури по чл. 3, ал. 1 ; 3. подпомага Министерския съвет при вземане на решения и при упражняване на правомощията му по управление на дейностите по защита на националната сигурност и разпределението на необходимите ресурси; 4. подпомага взаимодействието между държавните органи и структури по чл. 3, ал. 1 при изпълнение на задачите и дейностите им; 5. предлага на министър-председателя или на Министерския съвет конкретни мерки и задачи за ограничаване на рисковете, противодействие на заплахите и за защита на националната сигурност, както и за управление при кризи; 6. предлага на Министерския съвет годишни цели и приоритети в областта на защитата на националната сигурност; 7. предлага на Министерския съвет проект на годишен доклад за състоянието на националната сигурност; 8. предлага на Министерския съвет проект на национална комуникационна стратегия за информирането на гражданите при криза. Чл. 10. (1) За осъществяване на функциите си по чл. 9 Съветът по сигурността: 1. изготвя анализи, прогнози, доклади и други информационни материали; 2. използва експертни становища от различни области; 3. осъществява сътрудничество с държавни органи и организации, с органи на местното самоуправление и юридически лица, както и със сродни структури в други държави и международни организации; 4. приема решения. (2) Членовете на съвета осигуряват необходимата за дейността му информация. Чл. 11. (1) Съветът по сигурността се представлява от председателя. (2) При осъществяване на дейността си Съветът по сигурността се подпомага от секретариат, който е самостоятелно структурно звено в администрацията на Министерския съвет. (3) В работата на секретариата могат да участват представители на лицата по чл. 8, ал. 3, т. 1 - 4 и т. 7 - 10 . (4) Информация за дейността на Съвета по сигурността и на неговия секретариат се публикува на интернет страницата на Министерския съвет при спазване на нормативните изисквания за защита на класифицираната информация. Чл. 12. (1) Съветът по сигурността провежда редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко веднъж на три месеца. Те се свикват по решение на министър-председателя. (3) Извънредните заседания се свикват по решение на министър-председателя, при наличие на важни обстоятелства, засягащи националната сигурност и изискващи незабавни решения и мерки от компетентността на Съвета по сигурността. (4) За провеждане на заседанията е необходимо присъствие на най-малко три четвърти от членовете. (5) За организирането и провеждането на своите заседания Съветът по сигурността приема вътрешни правила. Чл. 13. (1) Министър-председателят ръководи дейността на Съвета по сигурността. (2) При отсъствие на министър-председателя заседанията на Съвета по сигурността се ръководят от изрично оправомощен от него член на Съвета по сигурността. (3) При отсъствие от заседание на член на Съвета по сигурността той се представлява от изрично оправомощен от него заместник. Чл. 14. (1) Решенията на Съвета по сигурността се вземат с явно гласуване с обикновено мнозинство от всички присъстващи членове. (2) При вземането на решения всеки член на Съвета по сигурността има право на един глас. Чл. 15. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Като част от Съвета по сигурността функционира разузнавателна общност, която се състои от секретаря на Съвета по сигурността, главния секретар на Министерството на вътрешните работи и от ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\". (2) Разузнавателната общност по своя инициатива може да изготвя тематични или обобщени доклади по различни въпроси, свързани с националната сигурност, да прави предложения до Съвета по сигурността към Министерския съвет и да изготвя предложения до министър-председателя за изменения и допълнения на нормативната уредба. (3) При необходимост към разузнавателната общност се включват други висши ръководни служители от различни министерства и ведомства. (4) Секретарят на Съвета по сигурността докладва на министър-председателя изготвените документи по ал. 2. Чл. 16. (1) Дейността на секретариата на Съвета по сигурността се ръководи и организира от секретар, който се назначава от министър-председателя. (2) За секретар се назначава лице, което: 1. има само българско гражданство; 2. има висше образование с образователно-квалификационна степен \"магистър\"; 3. притежава 10 години стаж в органите и структурите от системата за защита на националната сигурност; 4. е получило разрешение за достъп до класифицирана информация с ниво на класификация \"Строго секретно\". (3) Секретарят организира и осъществява обмена на информация, свързан с дейността на Съвета по сигурността и на разузнавателната общност. (4) Секретарят организира координацията на Съвета по сигурността с държавните органи и организации, с органите на местното самоуправление, с юридически лица, както и със сродни структури в други държави и международни организации. (5) Секретарят възлага изготвянето на експертните становища по чл. 10, ал. 1, т. 2 за нуждите на Съвета по сигурността. Глава трета. УПРАВЛЕНИЕ ПРИ КРИЗИ Чл. 17. (1) Управлението при кризи е съществен елемент от дейностите по защита на националната сигурност. (2) Положение на криза се обявява, съответно отменя, с решение на Министерския съвет. (3) Управлението при кризи се осъществява от Министерския съвет чрез Националната система за управление при кризи. Чл. 18. (1) Националната система за управление при кризи включва национален, ведомствени и областни ситуационни центрове. (2) Секретариатът на Съвета по сигурността изпълнява функциите на Национален ситуационен център. Чл. 19. (1) Националният ситуационен център подпомага Министерския съвет при: 1. ръководството и координацията на действията по превенция, реакция, управление и овладяване на кризи; 2. взаимодействието и координацията с органите на Европейския съюз, Организацията на Северноатлантическия договор и други държави, включително при достъп до публично регулирана услуга (PRS), предоставяна от глобалната навигационна спътникова система ГАЛИЛЕО; 3. изпълнението на националната комуникационна стратегия за информиране на гражданите при кризи. (2) Националният ситуационен център осигурява: 1. координацията на действията на ведомствените и областните ситуационни центрове; 2. защитена система за обмен на информация; 3. непрекъснат обмен на информация за анализ и оценка на риска. Чл. 20. Функциите и районите на действие на ведомствените и областните ситуационни центрове се определят с акт на Министерския съвет. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ Чл. 21. Върху дейността на органите и структурите от системата за защита на националната сигурност се осъществява парламентарен, административен, съдебен и граждански контрол. Чл. 22. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Народното събрание осъществява контрол върху дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Националната служба за охрана чрез своя постоянна комисия. (2) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана са длъжни да се явят при покана пред Народното събрание или пред негови комисии, в съответствие с техния предмет на дейност, и да предоставят исканата им информация при спазване изискванията на Закона за защита на класифицираната информация . (3) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Националната служба за охрана представят на Министерския съвет ежегодно до 31 март годишен доклад за дейността на подчинената им структура. (4) (Изм. - ДВ, бр. 69 от 2020 г.) Годишният доклад на Служба \"Военно разузнаване\" се представя на Министерския съвет от министъра на отбраната в срока по ал. 3. (5) (Изм. - ДВ, бр. 69 от 2020 г.) Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\", чрез министъра на отбраната, изготвят и предоставят за публикуване на страницата на Министерския съвет некласифицирани годишни доклади. (6) Министерският съвет внася за разглеждане докладите в Народното събрание, които се приемат с отделни решения. Чл. 23. Народното събрание чрез своя постоянна комисия осъществява наблюдение и контрол върху дейността по управлението и разходването на средствата, предоставени на структурите по чл. 22 . Чл. 24. (1) Гражданите и техните организации осъществяват контрол върху системата за защита на националната сигурност в рамките на нормативно установените им права. (2) Министерският съвет създава консултативен механизъм за участие на представители на юридически лица с нестопанска цел, чиито уставни цели са свързани със защитата на националната сигурност, в обсъждания или в изготвяне на проекти на нормативни актове, доклади и други документи по проблеми от компетентност на Съвета по сигурността при спазване на Закона за достъп до обществена информация и Закона за защита на класифицираната информация . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Риск за националната сигурност \" е вероятността за промяна в средата за сигурност, породена от съзнателно действие или бездействие, която може да доведе до нарушаване на състоянието на националната сигурност. 2. \" Заплаха за националната сигурност \" е съвкупност от условия и фактори, които непосредствено водят до процеси или събития, нарушаващи състоянието на националната сигурност на Република България. 3. \" Криза \" е събитие, което нарушава състоянието на национална сигурност в резултат на целенасочени действия или бездействия на лица, групи или организации. 4. \" Ситуационен център \" е структура, осъществяваща събирането, анализирането и незабавното докладване на постъпила информация във връзка с предотвратяване и/или ограничаване на кризи, както и за координиране на мерките и действията за реакция, овладяване и преодоляване на кризата. Заключителни разпоредби § 2. В Закона за Държавна агенция \"Национална сигурност\" ( обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г. и бр. 14 и 24 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 54 се създават ал. 8 и 9: \"(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в други служби за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответната служба. (9) Конкурс за назначаване на държавна служба в агенцията не се провежда и в случаите по чл. 55, ал. 2 от правилника за прилагане на закона.\" 2. В чл. 65 ал. 3 се изменя така: \"(3) В случая по ал. 1 лицето получава месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на по-високата длъжност.\" 3. В чл. 78 след думите \"Трудът на\" се добавя \"председателя и на заместник-председателите, както и на\". 4. В чл. 117, ал. 1 след думите \"При прекратяване на\" се добавя \"пълномощията на председателя и на заместник-председателите, както и на\". 5. В чл. 132, ал. 3 думите \"31 януари\" се заменят с \"31 март\". 6. В § 1 от допълнителната разпоредба т. 1 се изменя така: \"1. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 3. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителните разпоредби т. 13 се изменя така: \"13. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 4. В Закона за Консултативен съвет за национална сигурност (обн., ДВ, бр. 13 от 1994 г.; изм., бр. 28 от 2008 г. и бр. 35 от 2009 г.) в чл. 2, ал. 2 се правят следните изменения и допълнения: 1. Създават се нова т. 9 и т. 10: \"9. председателят на Държавна агенция \"Разузнаване\"; 10. секретарят на Съвета по сигурността;\". 2. Досегашната т. 9 става т. 11. § 5. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г. и бр. 14 и 24 от 2015 г.) в чл. 22, ал. 2 т. 2 се отменя. § 6. Изпълнението на закона се възлага на Министерския съвет и на министър-председателя. § 7. Законът влиза в сила от 1 ноември 2015 г. ------------------------- Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ (ОБН. - ДВ, БР. 69 ОТ 2020 Г.) § 31. В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г.) навсякъде думите \"Служба \"Военна информация\" се заменят със \"Служба \"Военно разузнаване\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ В сила от 01.11.2015 г. Обн. ДВ. бр. 61 от 11 Август 2015г. , изм. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 69 от 4 Август 2020г. , доп. ДВ. бр. 15 от 22 Февруари 2022г. , изм. ДВ. бр. 90 от 28 Октомври 2025г. , изм. и доп. ДВ. бр. 94 от 4 Ноември 2025г. Проект: 554-01-49/11.03.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда управлението и функционирането на системата за защита на националната сигурност на Република България и контрола върху нея. Чл. 2. Национална сигурност е динамично състояние на обществото и държавата, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите и основните права и свободи на гражданите, в резултат на което нацията запазва и увеличава своето благосъстояние и се развива, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети. Чл. 3. (1) Системата за защита на националната сигурност се състои от държавни органи и структури, които осъществяват дипломатическа, отбранителна, разузнавателна, контраразузнавателна, оперативно-издирвателна, правоохранителна и охранителна дейност и които са представени в Съвета по сигурността към Министерския съвет. (2) Националната сигурност предполага и изисква: 1. анализ на спецификите и зависимостите в средата за сигурност и ранно предупреждаване за възникване на рискове; 2. недопускане, намаляване и предотвратяване на рискове; 3. противодействие на заплахи и посегателства; 4. управление и преодоляване на кризи; 5. установяване, означаване и защита на критичната инфраструктура. (3) Задачите и дейностите на органите и структурите по ал. 1 се уреждат с отделни закони. (4) Органите и структурите по ал. 1 при защита на националната сигурност осъществяват: 1. взаимодействие и координация при извършване на дейностите си и при изпълнение на конкретни задачи; 2. сътрудничество с другите държавни органи и организации, с органите на местното самоуправление, с юридически лица и граждани; 3. сътрудничество със сродни институции в други държави и международни организации. (5) Ръководителите на органите и структурите по ал. 1 координират дейността си по защита на националната сигурност, като издават съвместни инструкции, с които се определят редът и начинът на взаимодействие. (6) Взаимодействието между органите и структурите по ал. 1 се извършва чрез писмена кореспонденция, работни срещи, създаване на съвместни работни групи и провеждане на координирани мероприятия, както и други форми съобразно тяхната компетентност. (7) За целите на взаимодействието органите и структурите по ал. 1 се информират и съгласуват действията си при постъпване на информация от интерес за дейността на друг орган или структура. (8) (Изм. - ДВ, бр. 69 от 2020 г.) Органите на Министерството на вътрешните работи, Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана си предоставят информация и/или достъп до базата от данни, създавани, съхранявани и ползвани при условията на Закона за защита на класифицираната информация , при условия и по ред, определени в съвместна инструкция на ръководителите им. (9) Органите и структурите по ал. 1 могат да сключват споразумения за обучение на служители и за обмен на служители помежду си и с други органи и структури при условия и по ред, определени със закон. Чл. 4. Основните принципи на управлението и функционирането на системата за защита на националната сигурност са: 1. спазване на Конституцията , законите и международните договори, по които Република България е страна; 2. политически неутралитет; 3. зачитане и гарантиране правата на човека и основните свободи; 4. обективност и безпристрастност; 5. сътрудничество с гражданите и техните организации; 6. откритост, прозрачност и отговорност при формирането и провеждането на политиките за защита на националната сигурност; 7. централизирано управление и контрол на разузнавателната дейност; 8. защита на информацията и на източниците за придобиването и; 9. своевременно предоставяне на информация по компетентност на друг орган или структура от системата за защита на националната сигурност или на друг държавен орган; 10. съгласувано провеждане на дейностите за защита на националната сигурност и съчетаване на явни и тайни форми и способи на работа. Глава втора. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ Чл. 5. При управлението на системата за защита на националната сигурност Народното събрание, президентът на републиката и Министерският съвет съобразно тяхната компетентност: 1. определят националните интереси и приоритети; 2. изготвят и приемат нормативни актове, стратегии, концепции, доктрини и планове за действие; 3. определят основните задачи на държавните органи и структури по чл. 3, ал. 1 ; 4. осъществяват и организират стратегическото планиране, взаимодействието, съгласуването и интегрирането на дейностите на държавните органи и структури по чл. 3, ал. 1 ; 5. определят необходимите ресурси за осъществяване на дейностите по защита на националната сигурност, механизмите за тяхното управление и разходване, разпределението им между държавните органи и структури; 6. контролират разходването на ресурсите по т. 5; 7. контролират изпълнението на стратегическите цели и приоритети. Чл. 6. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\" предоставят еднаква по обем и съдържание информация, придобита от тях, на президента на републиката, на председателя на Народното събрание и на министър-председателя. (2) Президентът на републиката изисква и получава от държавните органи и структури по чл. 3, ал. 1 необходимата и пълна информация за осъществяване на функциите му като върховен главнокомандващ. Чл. 7. (1) Министерският съвет: 1. осъществява общото управление на системата за защита на националната сигурност; 2. предлага на Народното събрание проект на Стратегия за национална сигурност; 3. приема и внася в Народното събрание годишен доклад за състоянието на националната сигурност; 4. приема решение за провеждане на стратегически преглед на системата за защита на националната сигурност по предложение на министър-председателя; 5. (изм. - ДВ, бр. 69 от 2020 г., изм. - ДВ, бр. 94 от 2025 г.) прави предложение до президента на републиката за назначаване и освобождаване на ръководителя на Служба \"Военно разузнаване\"; 6. (нова - ДВ, бр. 94 от 2025 г.) прави предложение до Народното събрание за избиране и освобождаване на ръководителите на Държавна агенция \"Национална сигурност\" и Държавна агенция \"Разузнаване\"; 7. (предишна т. 6 - ДВ, бр. 94 от 2025 г.) приема актове, свързани с управлението и функционирането на системата за защита на националната сигурност. (2) Министър-председателят: 1. ръководи координацията между представените в Съвета по сигурността институции, както и между тях и други органи на държавната власт; 2. осъществява общото ръководство на разузнавателната общност; 3. (изм. - ДВ, бр. 69 от 2020 г.) утвърждава годишните планове относно дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Съвета по сигурността; 4. внася за разглеждане от Министерския съвет проекти на актове, свързани с управлението и функционирането на системата за защита на националната сигурност и проект на годишен доклад за състоянието на националната сигурност; 5. (изм. - ДВ, бр. 69 от 2020 г., отм. - ДВ, бр. 90 от 2025 г.) 6. осъществява общия контрол върху международното сътрудничество на държавните органи и структури по чл. 3, ал. 1 с аналогични органи и структури в други държави и международни организации; 7. осъществява общото ръководство на международното сътрудничество на Съвета по сигурността с аналогични органи на други държави. (3) За подпомагане изпълнението на задачите по ал. 1 и 2 към Министерския съвет се създава Съвет по сигурността. Чл. 8. (1) Съветът по сигурността е консултативен и координиращ орган към Министерския съвет по въпросите на националната сигурност. (2) Председател на Съвета по сигурността е министър-председателят. (3) Членове на Съвета по сигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 4а. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) министърът на електронното управление; 5. началникът на отбраната; 6. главният секретар на Министерството на вътрешните работи; 7. председателят на Държавна агенция \"Национална сигурност\"; 8. председателят на Държавна агенция \"Разузнаване\"; 9. (изм. - ДВ, бр. 69 от 2020 г.) директорът на Служба \"Военно разузнаване\"; 10. началникът на Националната служба за охрана; 11. секретарят на Съвета по сигурността; 12. двама представители на президента на републиката, изрично определени от него с указ. (4) Член на Съвета по сигурността може да е и заместник министър-председател, оправомощен със заповед на министър-председателя да координира и наблюдава работата на структури от системата за защита на националната сигурност. (5) Президентът на републиката и председателят на Народното събрание могат да участват лично в заседанията на Съвета по сигурността. (6) В определени случаи и по отделни въпроси в работата на Съвета по сигурността по покана на неговия председател могат да участват председатели на постоянни комисии на Народното събрание, народни представители, министри и ръководители на ведомства и организации. Чл. 9. Съветът по сигурността: 1. анализира състоянието на системата за защита на националната сигурност, изготвя оценки и предлага решения и действия по отношение на: а) способностите на системата за защита на националната сигурност за противодействие на заплахите, включително за управление при криза; б) ефективността на основните дейности на държавните органи и структури по чл. 3, ал. 1 ; в) съгласуваността и координацията при осъществяване на основните дейности между държавните органи и структури по чл. 3, ал. 1 ; г) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 ; д) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 с институции и механизми за колективна сигурност в Организацията на Северноатлантическия договор и Европейския съюз; е) изпълнението на определените национални приоритети, основни цели и задачи; ж) (изм. - ДВ, бр. 94 от 2018 г.) осигуряването и защитата на мрежовата и информационната сигурност от посегателства; 2. координира изпълнението на политиката за защита на националната сигурност от държавните органи и структури по чл. 3, ал. 1 ; 3. подпомага Министерския съвет при вземане на решения и при упражняване на правомощията му по управление на дейностите по защита на националната сигурност и разпределението на необходимите ресурси; 4. подпомага взаимодействието между държавните органи и структури по чл. 3, ал. 1 при изпълнение на задачите и дейностите им; 5. предлага на министър-председателя или на Министерския съвет конкретни мерки и задачи за ограничаване на рисковете, противодействие на заплахите и за защита на националната сигурност, както и за управление при кризи; 6. предлага на Министерския съвет годишни цели и приоритети в областта на защитата на националната сигурност; 7. предлага на Министерския съвет проект на годишен доклад за състоянието на националната сигурност; 8. предлага на Министерския съвет проект на национална комуникационна стратегия за информирането на гражданите при криза. Чл. 10. (1) За осъществяване на функциите си по чл. 9 Съветът по сигурността: 1. изготвя анализи, прогнози, доклади и други информационни материали; 2. използва експертни становища от различни области; 3. осъществява сътрудничество с държавни органи и организации, с органи на местното самоуправление и юридически лица, както и със сродни структури в други държави и международни организации; 4. приема решения. (2) Членовете на съвета осигуряват необходимата за дейността му информация. Чл. 11. (1) Съветът по сигурността се представлява от председателя. (2) При осъществяване на дейността си Съветът по сигурността се подпомага от секретариат, който е самостоятелно структурно звено в администрацията на Министерския съвет. (3) В работата на секретариата могат да участват представители на лицата по чл. 8, ал. 3, т. 1 - 4 и т. 7 - 10 . (4) Информация за дейността на Съвета по сигурността и на неговия секретариат се публикува на интернет страницата на Министерския съвет при спазване на нормативните изисквания за защита на класифицираната информация. Чл. 12. (1) Съветът по сигурността провежда редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко веднъж на три месеца. Те се свикват по решение на министър-председателя. (3) Извънредните заседания се свикват по решение на министър-председателя, при наличие на важни обстоятелства, засягащи националната сигурност и изискващи незабавни решения и мерки от компетентността на Съвета по сигурността. (4) За провеждане на заседанията е необходимо присъствие на най-малко три четвърти от членовете. (5) За организирането и провеждането на своите заседания Съветът по сигурността приема вътрешни правила. Чл. 13. (1) Министър-председателят ръководи дейността на Съвета по сигурността. (2) При отсъствие на министър-председателя заседанията на Съвета по сигурността се ръководят от изрично оправомощен от него член на Съвета по сигурността. (3) При отсъствие от заседание на член на Съвета по сигурността той се представлява от изрично оправомощен от него заместник. Чл. 14. (1) Решенията на Съвета по сигурността се вземат с явно гласуване с обикновено мнозинство от всички присъстващи членове. (2) При вземането на решения всеки член на Съвета по сигурността има право на един глас. Чл. 15. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Като част от Съвета по сигурността функционира разузнавателна общност, която се състои от секретаря на Съвета по сигурността, главния секретар на Министерството на вътрешните работи и от ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\". (2) Разузнавателната общност по своя инициатива може да изготвя тематични или обобщени доклади по различни въпроси, свързани с националната сигурност, да прави предложения до Съвета по сигурността към Министерския съвет и да изготвя предложения до министър-председателя за изменения и допълнения на нормативната уредба. (3) При необходимост към разузнавателната общност се включват други висши ръководни служители от различни министерства и ведомства. (4) Секретарят на Съвета по сигурността докладва на министър-председателя изготвените документи по ал. 2. Чл. 16. (1) Дейността на секретариата на Съвета по сигурността се ръководи и организира от секретар, който се назначава от министър-председателя. (2) За секретар се назначава лице, което: 1. има само българско гражданство; 2. има висше образование с образователно-квалификационна степен \"магистър\"; 3. притежава 10 години стаж в органите и структурите от системата за защита на националната сигурност; 4. е получило разрешение за достъп до класифицирана информация с ниво на класификация \"Строго секретно\". (3) Секретарят организира и осъществява обмена на информация, свързан с дейността на Съвета по сигурността и на разузнавателната общност. (4) Секретарят организира координацията на Съвета по сигурността с държавните органи и организации, с органите на местното самоуправление, с юридически лица, както и със сродни структури в други държави и международни организации. (5) Секретарят възлага изготвянето на експертните становища по чл. 10, ал. 1, т. 2 за нуждите на Съвета по сигурността. Глава трета. УПРАВЛЕНИЕ ПРИ КРИЗИ Чл. 17. (1) Управлението при кризи е съществен елемент от дейностите по защита на националната сигурност. (2) Положение на криза се обявява, съответно отменя, с решение на Министерския съвет. (3) Управлението при кризи се осъществява от Министерския съвет чрез Националната система за управление при кризи. Чл. 18. (1) Националната система за управление при кризи включва национален, ведомствени и областни ситуационни центрове. (2) Секретариатът на Съвета по сигурността изпълнява функциите на Национален ситуационен център. Чл. 19. (1) Националният ситуационен център подпомага Министерския съвет при: 1. ръководството и координацията на действията по превенция, реакция, управление и овладяване на кризи; 2. взаимодействието и координацията с органите на Европейския съюз, Организацията на Северноатлантическия договор и други държави, включително при достъп до публично регулирана услуга (PRS), предоставяна от глобалната навигационна спътникова система ГАЛИЛЕО; 3. изпълнението на националната комуникационна стратегия за информиране на гражданите при кризи. (2) Националният ситуационен център осигурява: 1. координацията на действията на ведомствените и областните ситуационни центрове; 2. защитена система за обмен на информация; 3. непрекъснат обмен на информация за анализ и оценка на риска. Чл. 20. Функциите и районите на действие на ведомствените и областните ситуационни центрове се определят с акт на Министерския съвет. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ Чл. 21. Върху дейността на органите и структурите от системата за защита на националната сигурност се осъществява парламентарен, административен, съдебен и граждански контрол. Чл. 22. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Народното събрание осъществява контрол върху дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Националната служба за охрана чрез своя постоянна комисия. (2) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана са длъжни да се явят при покана пред Народното събрание или пред негови комисии, в съответствие с техния предмет на дейност, и да предоставят исканата им информация при спазване изискванията на Закона за защита на класифицираната информация . (3) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Националната служба за охрана представят на Министерския съвет ежегодно до 31 март годишен доклад за дейността на подчинената им структура. (4) (Изм. - ДВ, бр. 69 от 2020 г.) Годишният доклад на Служба \"Военно разузнаване\" се представя на Министерския съвет от министъра на отбраната в срока по ал. 3. (5) (Изм. - ДВ, бр. 69 от 2020 г.) Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\", чрез министъра на отбраната, изготвят и предоставят за публикуване на страницата на Министерския съвет некласифицирани годишни доклади. (6) Министерският съвет внася за разглеждане докладите в Народното събрание, които се приемат с отделни решения. Чл. 23. Народното събрание чрез своя постоянна комисия осъществява наблюдение и контрол върху дейността по управлението и разходването на средствата, предоставени на структурите по чл. 22 . Чл. 24. (1) Гражданите и техните организации осъществяват контрол върху системата за защита на националната сигурност в рамките на нормативно установените им права. (2) Министерският съвет създава консултативен механизъм за участие на представители на юридически лица с нестопанска цел, чиито уставни цели са свързани със защитата на националната сигурност, в обсъждания или в изготвяне на проекти на нормативни актове, доклади и други документи по проблеми от компетентност на Съвета по сигурността при спазване на Закона за достъп до обществена информация и Закона за защита на класифицираната информация . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Риск за националната сигурност \" е вероятността за промяна в средата за сигурност, породена от съзнателно действие или бездействие, която може да доведе до нарушаване на състоянието на националната сигурност. 2. \" Заплаха за националната сигурност \" е съвкупност от условия и фактори, които непосредствено водят до процеси или събития, нарушаващи състоянието на националната сигурност на Република България. 3. \" Криза \" е събитие, което нарушава състоянието на национална сигурност в резултат на целенасочени действия или бездействия на лица, групи или организации. 4. \" Ситуационен център \" е структура, осъществяваща събирането, анализирането и незабавното докладване на постъпила информация във връзка с предотвратяване и/или ограничаване на кризи, както и за координиране на мерките и действията за реакция, овладяване и преодоляване на кризата. Заключителни разпоредби § 2. В Закона за Държавна агенция \"Национална сигурност\" ( обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г. и бр. 14 и 24 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 54 се създават ал. 8 и 9: \"(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в други служби за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответната служба. (9) Конкурс за назначаване на държавна служба в агенцията не се провежда и в случаите по чл. 55, ал. 2 от правилника за прилагане на закона.\" 2. В чл. 65 ал. 3 се изменя така: \"(3) В случая по ал. 1 лицето получава месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на по-високата длъжност.\" 3. В чл. 78 след думите \"Трудът на\" се добавя \"председателя и на заместник-председателите, както и на\". 4. В чл. 117, ал. 1 след думите \"При прекратяване на\" се добавя \"пълномощията на председателя и на заместник-председателите, както и на\". 5. В чл. 132, ал. 3 думите \"31 януари\" се заменят с \"31 март\". 6. В § 1 от допълнителната разпоредба т. 1 се изменя така: \"1. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 3. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителните разпоредби т. 13 се изменя така: \"13. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 4. В Закона за Консултативен съвет за национална сигурност (обн., ДВ, бр. 13 от 1994 г.; изм., бр. 28 от 2008 г. и бр. 35 от 2009 г.) в чл. 2, ал. 2 се правят следните изменения и допълнения: 1. Създават се нова т. 9 и т. 10: \"9. председателят на Държавна агенция \"Разузнаване\"; 10. секретарят на Съвета по сигурността;\". 2. Досегашната т. 9 става т. 11. § 5. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г. и бр. 14 и 24 от 2015 г.) в чл. 22, ал. 2 т. 2 се отменя. § 6. Изпълнението на закона се възлага на Министерския съвет и на министър-председателя. § 7. Законът влиза в сила от 1 ноември 2015 г. ------------------------- Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ (ОБН. - ДВ, БР. 69 ОТ 2020 Г.) § 31. В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г.) навсякъде думите \"Служба \"Военна информация\" се заменят със \"Служба \"Военно разузнаване\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ В сила от 01.11.2015 г. Обн. ДВ. бр. 61 от 11 Август 2015г. , изм. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 69 от 4 Август 2020г. , доп. ДВ. бр. 15 от 22 Февруари 2022г. , изм. ДВ. бр. 90 от 28 Октомври 2025г. , изм. и доп. ДВ. бр. 94 от 4 Ноември 2025г. Проект: 554-01-49/11.03.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този закон урежда управлението и функционирането на системата за защита на националната сигурност на Република България и контрола върху нея. Чл. 2. Национална сигурност е динамично състояние на обществото и държавата, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите и основните права и свободи на гражданите, в резултат на което нацията запазва и увеличава своето благосъстояние и се развива, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети. Чл. 3. (1) Системата за защита на националната сигурност се състои от държавни органи и структури, които осъществяват дипломатическа, отбранителна, разузнавателна, контраразузнавателна, оперативно-издирвателна, правоохранителна и охранителна дейност и които са представени в Съвета по сигурността към Министерския съвет. (2) Националната сигурност предполага и изисква: 1. анализ на спецификите и зависимостите в средата за сигурност и ранно предупреждаване за възникване на рискове; 2. недопускане, намаляване и предотвратяване на рискове; 3. противодействие на заплахи и посегателства; 4. управление и преодоляване на кризи; 5. установяване, означаване и защита на критичната инфраструктура. (3) Задачите и дейностите на органите и структурите по ал. 1 се уреждат с отделни закони. (4) Органите и структурите по ал. 1 при защита на националната сигурност осъществяват: 1. взаимодействие и координация при извършване на дейностите си и при изпълнение на конкретни задачи; 2. сътрудничество с другите държавни органи и организации, с органите на местното самоуправление, с юридически лица и граждани; 3. сътрудничество със сродни институции в други държави и международни организации. (5) Ръководителите на органите и структурите по ал. 1 координират дейността си по защита на националната сигурност, като издават съвместни инструкции, с които се определят редът и начинът на взаимодействие. (6) Взаимодействието между органите и структурите по ал. 1 се извършва чрез писмена кореспонденция, работни срещи, създаване на съвместни работни групи и провеждане на координирани мероприятия, както и други форми съобразно тяхната компетентност. (7) За целите на взаимодействието органите и структурите по ал. 1 се информират и съгласуват действията си при постъпване на информация от интерес за дейността на друг орган или структура. (8) (Изм. - ДВ, бр. 69 от 2020 г.) Органите на Министерството на вътрешните работи, Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана си предоставят информация и/или достъп до базата от данни, създавани, съхранявани и ползвани при условията на Закона за защита на класифицираната информация , при условия и по ред, определени в съвместна инструкция на ръководителите им. (9) Органите и структурите по ал. 1 могат да сключват споразумения за обучение на служители и за обмен на служители помежду си и с други органи и структури при условия и по ред, определени със закон. Чл. 4. Основните принципи на управлението и функционирането на системата за защита на националната сигурност са: 1. спазване на Конституцията , законите и международните договори, по които Република България е страна; 2. политически неутралитет; 3. зачитане и гарантиране правата на човека и основните свободи; 4. обективност и безпристрастност; 5. сътрудничество с гражданите и техните организации; 6. откритост, прозрачност и отговорност при формирането и провеждането на политиките за защита на националната сигурност; 7. централизирано управление и контрол на разузнавателната дейност; 8. защита на информацията и на източниците за придобиването и; 9. своевременно предоставяне на информация по компетентност на друг орган или структура от системата за защита на националната сигурност или на друг държавен орган; 10. съгласувано провеждане на дейностите за защита на националната сигурност и съчетаване на явни и тайни форми и способи на работа. Глава втора. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ Чл. 5. При управлението на системата за защита на националната сигурност Народното събрание, президентът на републиката и Министерският съвет съобразно тяхната компетентност: 1. определят националните интереси и приоритети; 2. изготвят и приемат нормативни актове, стратегии, концепции, доктрини и планове за действие; 3. определят основните задачи на държавните органи и структури по чл. 3, ал. 1 ; 4. осъществяват и организират стратегическото планиране, взаимодействието, съгласуването и интегрирането на дейностите на държавните органи и структури по чл. 3, ал. 1 ; 5. определят необходимите ресурси за осъществяване на дейностите по защита на националната сигурност, механизмите за тяхното управление и разходване, разпределението им между държавните органи и структури; 6. контролират разходването на ресурсите по т. 5; 7. контролират изпълнението на стратегическите цели и приоритети. Чл. 6. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\" предоставят еднаква по обем и съдържание информация, придобита от тях, на президента на републиката, на председателя на Народното събрание и на министър-председателя. (2) Президентът на републиката изисква и получава от държавните органи и структури по чл. 3, ал. 1 необходимата и пълна информация за осъществяване на функциите му като върховен главнокомандващ. Чл. 7. (1) Министерският съвет: 1. осъществява общото управление на системата за защита на националната сигурност; 2. предлага на Народното събрание проект на Стратегия за национална сигурност; 3. приема и внася в Народното събрание годишен доклад за състоянието на националната сигурност; 4. приема решение за провеждане на стратегически преглед на системата за защита на националната сигурност по предложение на министър-председателя; 5. (изм. - ДВ, бр. 69 от 2020 г., изм. - ДВ, бр. 94 от 2025 г.) прави предложение до президента на републиката за назначаване и освобождаване на ръководителя на Служба \"Военно разузнаване\"; 6. (нова - ДВ, бр. 94 от 2025 г.) прави предложение до Народното събрание за избиране и освобождаване на ръководителите на Държавна агенция \"Национална сигурност\" и Държавна агенция \"Разузнаване\"; 7. (предишна т. 6 - ДВ, бр. 94 от 2025 г.) приема актове, свързани с управлението и функционирането на системата за защита на националната сигурност. (2) Министър-председателят: 1. ръководи координацията между представените в Съвета по сигурността институции, както и между тях и други органи на държавната власт; 2. осъществява общото ръководство на разузнавателната общност; 3. (изм. - ДВ, бр. 69 от 2020 г.) утвърждава годишните планове относно дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Съвета по сигурността; 4. внася за разглеждане от Министерския съвет проекти на актове, свързани с управлението и функционирането на системата за защита на националната сигурност и проект на годишен доклад за състоянието на националната сигурност; 5. (изм. - ДВ, бр. 69 от 2020 г., отм. - ДВ, бр. 90 от 2025 г.) 6. осъществява общия контрол върху международното сътрудничество на държавните органи и структури по чл. 3, ал. 1 с аналогични органи и структури в други държави и международни организации; 7. осъществява общото ръководство на международното сътрудничество на Съвета по сигурността с аналогични органи на други държави. (3) За подпомагане изпълнението на задачите по ал. 1 и 2 към Министерския съвет се създава Съвет по сигурността. Чл. 8. (1) Съветът по сигурността е консултативен и координиращ орган към Министерския съвет по въпросите на националната сигурност. (2) Председател на Съвета по сигурността е министър-председателят. (3) Членове на Съвета по сигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 4а. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) министърът на електронното управление; 5. началникът на отбраната; 6. главният секретар на Министерството на вътрешните работи; 7. председателят на Държавна агенция \"Национална сигурност\"; 8. председателят на Държавна агенция \"Разузнаване\"; 9. (изм. - ДВ, бр. 69 от 2020 г.) директорът на Служба \"Военно разузнаване\"; 10. началникът на Националната служба за охрана; 11. секретарят на Съвета по сигурността; 12. двама представители на президента на републиката, изрично определени от него с указ. (4) Член на Съвета по сигурността може да е и заместник министър-председател, оправомощен със заповед на министър-председателя да координира и наблюдава работата на структури от системата за защита на националната сигурност. (5) Президентът на републиката и председателят на Народното събрание могат да участват лично в заседанията на Съвета по сигурността. (6) В определени случаи и по отделни въпроси в работата на Съвета по сигурността по покана на неговия председател могат да участват председатели на постоянни комисии на Народното събрание, народни представители, министри и ръководители на ведомства и организации. Чл. 9. Съветът по сигурността: 1. анализира състоянието на системата за защита на националната сигурност, изготвя оценки и предлага решения и действия по отношение на: а) способностите на системата за защита на националната сигурност за противодействие на заплахите, включително за управление при криза; б) ефективността на основните дейности на държавните органи и структури по чл. 3, ал. 1 ; в) съгласуваността и координацията при осъществяване на основните дейности между държавните органи и структури по чл. 3, ал. 1 ; г) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 ; д) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 с институции и механизми за колективна сигурност в Организацията на Северноатлантическия договор и Европейския съюз; е) изпълнението на определените национални приоритети, основни цели и задачи; ж) (изм. - ДВ, бр. 94 от 2018 г.) осигуряването и защитата на мрежовата и информационната сигурност от посегателства; 2. координира изпълнението на политиката за защита на националната сигурност от държавните органи и структури по чл. 3, ал. 1 ; 3. подпомага Министерския съвет при вземане на решения и при упражняване на правомощията му по управление на дейностите по защита на националната сигурност и разпределението на необходимите ресурси; 4. подпомага взаимодействието между държавните органи и структури по чл. 3, ал. 1 при изпълнение на задачите и дейностите им; 5. предлага на министър-председателя или на Министерския съвет конкретни мерки и задачи за ограничаване на рисковете, противодействие на заплахите и за защита на националната сигурност, както и за управление при кризи; 6. предлага на Министерския съвет годишни цели и приоритети в областта на защитата на националната сигурност; 7. предлага на Министерския съвет проект на годишен доклад за състоянието на националната сигурност; 8. предлага на Министерския съвет проект на национална комуникационна стратегия за информирането на гражданите при криза. Чл. 10. (1) За осъществяване на функциите си по чл. 9 Съветът по сигурността: 1. изготвя анализи, прогнози, доклади и други информационни материали; 2. използва експертни становища от различни области; 3. осъществява сътрудничество с държавни органи и организации, с органи на местното самоуправление и юридически лица, както и със сродни структури в други държави и международни организации; 4. приема решения. (2) Членовете на съвета осигуряват необходимата за дейността му информация. Чл. 11. (1) Съветът по сигурността се представлява от председателя. (2) При осъществяване на дейността си Съветът по сигурността се подпомага от секретариат, който е самостоятелно структурно звено в администрацията на Министерския съвет. (3) В работата на секретариата могат да участват представители на лицата по чл. 8, ал. 3, т. 1 - 4 и т. 7 - 10 . (4) Информация за дейността на Съвета по сигурността и на неговия секретариат се публикува на интернет страницата на Министерския съвет при спазване на нормативните изисквания за защита на класифицираната информация. Чл. 12. (1) Съветът по сигурността провежда редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко веднъж на три месеца. Те се свикват по решение на министър-председателя. (3) Извънредните заседания се свикват по решение на министър-председателя, при наличие на важни обстоятелства, засягащи националната сигурност и изискващи незабавни решения и мерки от компетентността на Съвета по сигурността. (4) За провеждане на заседанията е необходимо присъствие на най-малко три четвърти от членовете. (5) За организирането и провеждането на своите заседания Съветът по сигурността приема вътрешни правила. Чл. 13. (1) Министър-председателят ръководи дейността на Съвета по сигурността. (2) При отсъствие на министър-председателя заседанията на Съвета по сигурността се ръководят от изрично оправомощен от него член на Съвета по сигурността. (3) При отсъствие от заседание на член на Съвета по сигурността той се представлява от изрично оправомощен от него заместник. Чл. 14. (1) Решенията на Съвета по сигурността се вземат с явно гласуване с обикновено мнозинство от всички присъстващи членове. (2) При вземането на решения всеки член на Съвета по сигурността има право на един глас. Чл. 15. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Като част от Съвета по сигурността функционира разузнавателна общност, която се състои от секретаря на Съвета по сигурността, главния секретар на Министерството на вътрешните работи и от ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\". (2) Разузнавателната общност по своя инициатива може да изготвя тематични или обобщени доклади по различни въпроси, свързани с националната сигурност, да прави предложения до Съвета по сигурността към Министерския съвет и да изготвя предложения до министър-председателя за изменения и допълнения на нормативната уредба. (3) При необходимост към разузнавателната общност се включват други висши ръководни служители от различни министерства и ведомства. (4) Секретарят на Съвета по сигурността докладва на министър-председателя изготвените документи по ал. 2. Чл. 16. (1) Дейността на секретариата на Съвета по сигурността се ръководи и организира от секретар, който се назначава от министър-председателя. (2) За секретар се назначава лице, което: 1. има само българско гражданство; 2. има висше образование с образователно-квалификационна степен \"магистър\"; 3. притежава 10 години стаж в органите и структурите от системата за защита на националната сигурност; 4. е получило разрешение за достъп до класифицирана информация с ниво на класификация \"Строго секретно\". (3) Секретарят организира и осъществява обмена на информация, свързан с дейността на Съвета по сигурността и на разузнавателната общност. (4) Секретарят организира координацията на Съвета по сигурността с държавните органи и организации, с органите на местното самоуправление, с юридически лица, както и със сродни структури в други държави и международни организации. (5) Секретарят възлага изготвянето на експертните становища по чл. 10, ал. 1, т. 2 за нуждите на Съвета по сигурността. Глава трета. УПРАВЛЕНИЕ ПРИ КРИЗИ Чл. 17. (1) Управлението при кризи е съществен елемент от дейностите по защита на националната сигурност. (2) Положение на криза се обявява, съответно отменя, с решение на Министерския съвет. (3) Управлението при кризи се осъществява от Министерския съвет чрез Националната система за управление при кризи. Чл. 18. (1) Националната система за управление при кризи включва национален, ведомствени и областни ситуационни центрове. (2) Секретариатът на Съвета по сигурността изпълнява функциите на Национален ситуационен център. Чл. 19. (1) Националният ситуационен център подпомага Министерския съвет при: 1. ръководството и координацията на действията по превенция, реакция, управление и овладяване на кризи; 2. взаимодействието и координацията с органите на Европейския съюз, Организацията на Северноатлантическия договор и други държави, включително при достъп до публично регулирана услуга (PRS), предоставяна от глобалната навигационна спътникова система ГАЛИЛЕО; 3. изпълнението на националната комуникационна стратегия за информиране на гражданите при кризи. (2) Националният ситуационен център осигурява: 1. координацията на действията на ведомствените и областните ситуационни центрове; 2. защитена система за обмен на информация; 3. непрекъснат обмен на информация за анализ и оценка на риска. Чл. 20. Функциите и районите на действие на ведомствените и областните ситуационни центрове се определят с акт на Министерския съвет. Глава четвърта. ОТЧЕТНОСТ И КОНТРОЛ Чл. 21. Върху дейността на органите и структурите от системата за защита на националната сигурност се осъществява парламентарен, административен, съдебен и граждански контрол. Чл. 22. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Народното събрание осъществява контрол върху дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Националната служба за охрана чрез своя постоянна комисия. (2) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана са длъжни да се явят при покана пред Народното събрание или пред негови комисии, в съответствие с техния предмет на дейност, и да предоставят исканата им информация при спазване изискванията на Закона за защита на класифицираната информация . (3) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Националната служба за охрана представят на Министерския съвет ежегодно до 31 март годишен доклад за дейността на подчинената им структура. (4) (Изм. - ДВ, бр. 69 от 2020 г.) Годишният доклад на Служба \"Военно разузнаване\" се представя на Министерския съвет от министъра на отбраната в срока по ал. 3. (5) (Изм. - ДВ, бр. 69 от 2020 г.) Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\", чрез министъра на отбраната, изготвят и предоставят за публикуване на страницата на Министерския съвет некласифицирани годишни доклади. (6) Министерският съвет внася за разглеждане докладите в Народното събрание, които се приемат с отделни решения. Чл. 23. Народното събрание чрез своя постоянна комисия осъществява наблюдение и контрол върху дейността по управлението и разходването на средствата, предоставени на структурите по чл. 22 . Чл. 24. (1) Гражданите и техните организации осъществяват контрол върху системата за защита на националната сигурност в рамките на нормативно установените им права. (2) Министерският съвет създава консултативен механизъм за участие на представители на юридически лица с нестопанска цел, чиито уставни цели са свързани със защитата на националната сигурност, в обсъждания или в изготвяне на проекти на нормативни актове, доклади и други документи по проблеми от компетентност на Съвета по сигурността при спазване на Закона за достъп до обществена информация и Закона за защита на класифицираната информация . Допълнителни разпоредби § 1. По смисъла на този закон: 1. \" Риск за националната сигурност \" е вероятността за промяна в средата за сигурност, породена от съзнателно действие или бездействие, която може да доведе до нарушаване на състоянието на националната сигурност. 2. \" Заплаха за националната сигурност \" е съвкупност от условия и фактори, които непосредствено водят до процеси или събития, нарушаващи състоянието на националната сигурност на Република България. 3. \" Криза \" е събитие, което нарушава състоянието на национална сигурност в резултат на целенасочени действия или бездействия на лица, групи или организации. 4. \" Ситуационен център \" е структура, осъществяваща събирането, анализирането и незабавното докладване на постъпила информация във връзка с предотвратяване и/или ограничаване на кризи, както и за координиране на мерките и действията за реакция, овладяване и преодоляване на кризата. Заключителни разпоредби § 2. В Закона за Държавна агенция \"Национална сигурност\" ( обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г. и бр. 14 и 24 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 54 се създават ал. 8 и 9: \"(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в други служби за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответната служба. (9) Конкурс за назначаване на държавна служба в агенцията не се провежда и в случаите по чл. 55, ал. 2 от правилника за прилагане на закона.\" 2. В чл. 65 ал. 3 се изменя така: \"(3) В случая по ал. 1 лицето получава месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на по-високата длъжност.\" 3. В чл. 78 след думите \"Трудът на\" се добавя \"председателя и на заместник-председателите, както и на\". 4. В чл. 117, ал. 1 след думите \"При прекратяване на\" се добавя \"пълномощията на председателя и на заместник-председателите, както и на\". 5. В чл. 132, ал. 3 думите \"31 януари\" се заменят с \"31 март\". 6. В § 1 от допълнителната разпоредба т. 1 се изменя така: \"1. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 3. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителните разпоредби т. 13 се изменя така: \"13. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\" § 4. В Закона за Консултативен съвет за национална сигурност (обн., ДВ, бр. 13 от 1994 г.; изм., бр. 28 от 2008 г. и бр. 35 от 2009 г.) в чл. 2, ал. 2 се правят следните изменения и допълнения: 1. Създават се нова т. 9 и т. 10: \"9. председателят на Държавна агенция \"Разузнаване\"; 10. секретарят на Съвета по сигурността;\". 2. Досегашната т. 9 става т. 11. § 5. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г. и бр. 14 и 24 от 2015 г.) в чл. 22, ал. 2 т. 2 се отменя. § 6. Изпълнението на закона се възлага на Министерския съвет и на министър-председателя. § 7. Законът влиза в сила от 1 ноември 2015 г. ------------------------- Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание. Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ (ОБН. - ДВ, БР. 69 ОТ 2020 Г.) § 31. В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г.) навсякъде думите \"Служба \"Военна информация\" се заменят със \"Служба \"Военно разузнаване\". Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ (ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗАКОН ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ\n\nЗАКОН ЗА УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ\n\nВ сила от 01.11.2015 г.\n\nОбн. ДВ. бр. 61 от 11 Август 2015г. , изм. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 69 от 4 Август 2020г. , доп. ДВ. бр. 15 от 22 Февруари 2022г. , изм. ДВ. бр. 90 от 28 Октомври 2025г. , изм. и доп. ДВ. бр. 94 от 4 Ноември 2025г.\n\nОбн. ДВ. бр. 61 от 11 Август 2015г. , изм. ДВ. бр. 94 от 13 Ноември 2018г. , изм. ДВ. бр. 69 от 4 Август 2020г. , доп. ДВ. бр. 15 от 22 Февруари 2022г. , изм. ДВ. бр. 90 от 28 Октомври 2025г. , изм. и доп. ДВ. бр. 94 от 4 Ноември 2025г.\n\nПроект: 554-01-49/11.03.2015 г .\n\nПроект: 554-01-49/11.03.2015 г .\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този закон урежда управлението и функционирането на системата за защита на националната сигурност на Република България и контрола върху нея.\n\nЧл. 1. Този закон урежда управлението и функционирането на системата за защита на националната сигурност на Република България и контрола върху нея.\n\nЧл. 2. Национална сигурност е динамично състояние на обществото и държавата, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите и основните права и свободи на гражданите, в резултат на което нацията запазва и увеличава своето благосъстояние и се развива, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети.\n\nЧл. 2. Национална сигурност е динамично състояние на обществото и държавата, при което са защитени териториалната цялост, суверенитетът и конституционно установеният ред на страната, когато са гарантирани демократичното функциониране на институциите и основните права и свободи на гражданите, в резултат на което нацията запазва и увеличава своето благосъстояние и се развива, както и когато страната успешно защитава националните си интереси и реализира националните си приоритети.\n\nЧл. 3. (1) Системата за защита на националната сигурност се състои от държавни органи и структури, които осъществяват дипломатическа, отбранителна, разузнавателна, контраразузнавателна, оперативно-издирвателна, правоохранителна и охранителна дейност и които са представени в Съвета по сигурността към Министерския съвет. (2) Националната сигурност предполага и изисква: 1. анализ на спецификите и зависимостите в средата за сигурност и ранно предупреждаване за възникване на рискове; 2. недопускане, намаляване и предотвратяване на рискове; 3. противодействие на заплахи и посегателства; 4. управление и преодоляване на кризи; 5. установяване, означаване и защита на критичната инфраструктура. (3) Задачите и дейностите на органите и структурите по ал. 1 се уреждат с отделни закони. (4) Органите и структурите по ал. 1 при защита на националната сигурност осъществяват: 1. взаимодействие и координация при извършване на дейностите си и при изпълнение на конкретни задачи; 2. сътрудничество с другите държавни органи и организации, с органите на местното самоуправление, с юридически лица и граждани; 3. сътрудничество със сродни институции в други държави и международни организации. (5) Ръководителите на органите и структурите по ал. 1 координират дейността си по защита на националната сигурност, като издават съвместни инструкции, с които се определят редът и начинът на взаимодействие. (6) Взаимодействието между органите и структурите по ал. 1 се извършва чрез писмена кореспонденция, работни срещи, създаване на съвместни работни групи и провеждане на координирани мероприятия, както и други форми съобразно тяхната компетентност. (7) За целите на взаимодействието органите и структурите по ал. 1 се информират и съгласуват действията си при постъпване на информация от интерес за дейността на друг орган или структура. (8) (Изм. - ДВ, бр. 69 от 2020 г.) Органите на Министерството на вътрешните работи, Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана си предоставят информация и/или достъп до базата от данни, създавани, съхранявани и ползвани при условията на Закона за защита на класифицираната информация , при условия и по ред, определени в съвместна инструкция на ръководителите им. (9) Органите и структурите по ал. 1 могат да сключват споразумения за обучение на служители и за обмен на служители помежду си и с други органи и структури при условия и по ред, определени със закон.\n\nЧл. 3. (1) Системата за защита на националната сигурност се състои от държавни органи и структури, които осъществяват дипломатическа, отбранителна, разузнавателна, контраразузнавателна, оперативно-издирвателна, правоохранителна и охранителна дейност и които са представени в Съвета по сигурността към Министерския съвет.\n\n(2) Националната сигурност предполага и изисква:\n\n1. анализ на спецификите и зависимостите в средата за сигурност и ранно предупреждаване за възникване на рискове;\n\n2. недопускане, намаляване и предотвратяване на рискове;\n\n3. противодействие на заплахи и посегателства;\n\n4. управление и преодоляване на кризи;\n\n5. установяване, означаване и защита на критичната инфраструктура.\n\n(3) Задачите и дейностите на органите и структурите по ал. 1 се уреждат с отделни закони.\n\n(4) Органите и структурите по ал. 1 при защита на националната сигурност осъществяват:\n\n1. взаимодействие и координация при извършване на дейностите си и при изпълнение на конкретни задачи;\n\n2. сътрудничество с другите държавни органи и организации, с органите на местното самоуправление, с юридически лица и граждани;\n\n3. сътрудничество със сродни институции в други държави и международни организации.\n\n(5) Ръководителите на органите и структурите по ал. 1 координират дейността си по защита на националната сигурност, като издават съвместни инструкции, с които се определят редът и начинът на взаимодействие.\n\n(6) Взаимодействието между органите и структурите по ал. 1 се извършва чрез писмена кореспонденция, работни срещи, създаване на съвместни работни групи и провеждане на координирани мероприятия, както и други форми съобразно тяхната компетентност.\n\n(7) За целите на взаимодействието органите и структурите по ал. 1 се информират и съгласуват действията си при постъпване на информация от интерес за дейността на друг орган или структура.\n\n(8) (Изм. - ДВ, бр. 69 от 2020 г.) Органите на Министерството на вътрешните работи, Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана си предоставят информация и/или достъп до базата от данни, създавани, съхранявани и ползвани при условията на Закона за защита на класифицираната информация , при условия и по ред, определени в съвместна инструкция на ръководителите им.\n\n(9) Органите и структурите по ал. 1 могат да сключват споразумения за обучение на служители и за обмен на служители помежду си и с други органи и структури при условия и по ред, определени със закон.\n\nЧл. 4. Основните принципи на управлението и функционирането на системата за защита на националната сигурност са: 1. спазване на Конституцията , законите и международните договори, по които Република България е страна; 2. политически неутралитет; 3. зачитане и гарантиране правата на човека и основните свободи; 4. обективност и безпристрастност; 5. сътрудничество с гражданите и техните организации; 6. откритост, прозрачност и отговорност при формирането и провеждането на политиките за защита на националната сигурност; 7. централизирано управление и контрол на разузнавателната дейност; 8. защита на информацията и на източниците за придобиването и; 9. своевременно предоставяне на информация по компетентност на друг орган или структура от системата за защита на националната сигурност или на друг държавен орган; 10. съгласувано провеждане на дейностите за защита на националната сигурност и съчетаване на явни и тайни форми и способи на работа.\n\nЧл. 4. Основните принципи на управлението и функционирането на системата за защита на националната сигурност са:\n\n1. спазване на Конституцията , законите и международните договори, по които Република България е страна;\n\n2. политически неутралитет;\n\n3. зачитане и гарантиране правата на човека и основните свободи;\n\n4. обективност и безпристрастност;\n\n5. сътрудничество с гражданите и техните организации;\n\n6. откритост, прозрачност и отговорност при формирането и провеждането на политиките за защита на националната сигурност;\n\n7. централизирано управление и контрол на разузнавателната дейност;\n\n8. защита на информацията и на източниците за придобиването и;\n\n9. своевременно предоставяне на информация по компетентност на друг орган или структура от системата за защита на националната сигурност или на друг държавен орган;\n\n10. съгласувано провеждане на дейностите за защита на националната сигурност и съчетаване на явни и тайни форми и способи на работа.\n\nГлава втора. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ\n\nГлава втора. УПРАВЛЕНИЕ И ФУНКЦИОНИРАНЕ НА СИСТЕМАТА ЗА ЗАЩИТА НА НАЦИОНАЛНАТА СИГУРНОСТ\n\nЧл. 5. При управлението на системата за защита на националната сигурност Народното събрание, президентът на републиката и Министерският съвет съобразно тяхната компетентност: 1. определят националните интереси и приоритети; 2. изготвят и приемат нормативни актове, стратегии, концепции, доктрини и планове за действие; 3. определят основните задачи на държавните органи и структури по чл. 3, ал. 1 ; 4. осъществяват и организират стратегическото планиране, взаимодействието, съгласуването и интегрирането на дейностите на държавните органи и структури по чл. 3, ал. 1 ; 5. определят необходимите ресурси за осъществяване на дейностите по защита на националната сигурност, механизмите за тяхното управление и разходване, разпределението им между държавните органи и структури; 6. контролират разходването на ресурсите по т. 5; 7. контролират изпълнението на стратегическите цели и приоритети.\n\nЧл. 5. При управлението на системата за защита на националната сигурност Народното събрание, президентът на републиката и Министерският съвет съобразно тяхната компетентност:\n\n1. определят националните интереси и приоритети;\n\n2. изготвят и приемат нормативни актове, стратегии, концепции, доктрини и планове за действие;\n\n3. определят основните задачи на държавните органи и структури по чл. 3, ал. 1 ;\n\n4. осъществяват и организират стратегическото планиране, взаимодействието, съгласуването и интегрирането на дейностите на държавните органи и структури по чл. 3, ал. 1 ;\n\n5. определят необходимите ресурси за осъществяване на дейностите по защита на националната сигурност, механизмите за тяхното управление и разходване, разпределението им между държавните органи и структури;\n\n6. контролират разходването на ресурсите по т. 5;\n\n7. контролират изпълнението на стратегическите цели и приоритети.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\" предоставят еднаква по обем и съдържание информация, придобита от тях, на президента на републиката, на председателя на Народното събрание и на министър-председателя. (2) Президентът на републиката изисква и получава от държавните органи и структури по чл. 3, ал. 1 необходимата и пълна информация за осъществяване на функциите му като върховен главнокомандващ.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\" предоставят еднаква по обем и съдържание информация, придобита от тях, на президента на републиката, на председателя на Народното събрание и на министър-председателя.\n\n(2) Президентът на републиката изисква и получава от държавните органи и структури по чл. 3, ал. 1 необходимата и пълна информация за осъществяване на функциите му като върховен главнокомандващ.\n\nЧл. 7. (1) Министерският съвет: 1. осъществява общото управление на системата за защита на националната сигурност; 2. предлага на Народното събрание проект на Стратегия за национална сигурност; 3. приема и внася в Народното събрание годишен доклад за състоянието на националната сигурност; 4. приема решение за провеждане на стратегически преглед на системата за защита на националната сигурност по предложение на министър-председателя; 5. (изм. - ДВ, бр. 69 от 2020 г., изм. - ДВ, бр. 94 от 2025 г.) прави предложение до президента на републиката за назначаване и освобождаване на ръководителя на Служба \"Военно разузнаване\"; 6. (нова - ДВ, бр. 94 от 2025 г.) прави предложение до Народното събрание за избиране и освобождаване на ръководителите на Държавна агенция \"Национална сигурност\" и Държавна агенция \"Разузнаване\"; 7. (предишна т. 6 - ДВ, бр. 94 от 2025 г.) приема актове, свързани с управлението и функционирането на системата за защита на националната сигурност. (2) Министър-председателят: 1. ръководи координацията между представените в Съвета по сигурността институции, както и между тях и други органи на държавната власт; 2. осъществява общото ръководство на разузнавателната общност; 3. (изм. - ДВ, бр. 69 от 2020 г.) утвърждава годишните планове относно дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Съвета по сигурността; 4. внася за разглеждане от Министерския съвет проекти на актове, свързани с управлението и функционирането на системата за защита на националната сигурност и проект на годишен доклад за състоянието на националната сигурност; 5. (изм. - ДВ, бр. 69 от 2020 г., отм. - ДВ, бр. 90 от 2025 г.) 6. осъществява общия контрол върху международното сътрудничество на държавните органи и структури по чл. 3, ал. 1 с аналогични органи и структури в други държави и международни организации; 7. осъществява общото ръководство на международното сътрудничество на Съвета по сигурността с аналогични органи на други държави. (3) За подпомагане изпълнението на задачите по ал. 1 и 2 към Министерския съвет се създава Съвет по сигурността.\n\nЧл. 7. (1) Министерският съвет:\n\n1. осъществява общото управление на системата за защита на националната сигурност;\n\n2. предлага на Народното събрание проект на Стратегия за национална сигурност;\n\n3. приема и внася в Народното събрание годишен доклад за състоянието на националната сигурност;\n\n4. приема решение за провеждане на стратегически преглед на системата за защита на националната сигурност по предложение на министър-председателя;\n\n5. (изм. - ДВ, бр. 69 от 2020 г., изм. - ДВ, бр. 94 от 2025 г.) прави предложение до президента на републиката за назначаване и освобождаване на ръководителя на Служба \"Военно разузнаване\";\n\n6. (нова - ДВ, бр. 94 от 2025 г.) прави предложение до Народното събрание за избиране и освобождаване на ръководителите на Държавна агенция \"Национална сигурност\" и Държавна агенция \"Разузнаване\";\n\n7. (предишна т. 6 - ДВ, бр. 94 от 2025 г.) приема актове, свързани с управлението и функционирането на системата за защита на националната сигурност.\n\n(2) Министър-председателят:\n\n1. ръководи координацията между представените в Съвета по сигурността институции, както и между тях и други органи на държавната власт;\n\n2. осъществява общото ръководство на разузнавателната общност;\n\n3. (изм. - ДВ, бр. 69 от 2020 г.) утвърждава годишните планове относно дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Съвета по сигурността;\n\n4. внася за разглеждане от Министерския съвет проекти на актове, свързани с управлението и функционирането на системата за защита на националната сигурност и проект на годишен доклад за състоянието на националната сигурност;\n\n5. (изм. - ДВ, бр. 69 от 2020 г., отм. - ДВ, бр. 90 от 2025 г.)\n\n6. осъществява общия контрол върху международното сътрудничество на държавните органи и структури по чл. 3, ал. 1 с аналогични органи и структури в други държави и международни организации;\n\n7. осъществява общото ръководство на международното сътрудничество на Съвета по сигурността с аналогични органи на други държави.\n\n(3) За подпомагане изпълнението на задачите по ал. 1 и 2 към Министерския съвет се създава Съвет по сигурността.\n\nЧл. 8. (1) Съветът по сигурността е консултативен и координиращ орган към Министерския съвет по въпросите на националната сигурност. (2) Председател на Съвета по сигурността е министър-председателят. (3) Членове на Съвета по сигурността са: 1. министърът на вътрешните работи; 2. министърът на отбраната; 3. министърът на външните работи; 4. министърът на финансите; 4а. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) министърът на електронното управление; 5. началникът на отбраната; 6. главният секретар на Министерството на вътрешните работи; 7. председателят на Държавна агенция \"Национална сигурност\"; 8. председателят на Държавна агенция \"Разузнаване\"; 9. (изм. - ДВ, бр. 69 от 2020 г.) директорът на Служба \"Военно разузнаване\"; 10. началникът на Националната служба за охрана; 11. секретарят на Съвета по сигурността; 12. двама представители на президента на републиката, изрично определени от него с указ. (4) Член на Съвета по сигурността може да е и заместник министър-председател, оправомощен със заповед на министър-председателя да координира и наблюдава работата на структури от системата за защита на националната сигурност. (5) Президентът на републиката и председателят на Народното събрание могат да участват лично в заседанията на Съвета по сигурността. (6) В определени случаи и по отделни въпроси в работата на Съвета по сигурността по покана на неговия председател могат да участват председатели на постоянни комисии на Народното събрание, народни представители, министри и ръководители на ведомства и организации.\n\nЧл. 8. (1) Съветът по сигурността е консултативен и координиращ орган към Министерския съвет по въпросите на националната сигурност.\n\n(2) Председател на Съвета по сигурността е министър-председателят.\n\n(3) Членове на Съвета по сигурността са:\n\n1. министърът на вътрешните работи;\n\n2. министърът на отбраната;\n\n3. министърът на външните работи;\n\n4. министърът на финансите;\n\n4а. (нова - ДВ, бр. 15 от 2022 г., в сила от 22.02.2022 г.) министърът на електронното управление;\n\n5. началникът на отбраната;\n\n6. главният секретар на Министерството на вътрешните работи;\n\n7. председателят на Държавна агенция \"Национална сигурност\";\n\n8. председателят на Държавна агенция \"Разузнаване\";\n\n9. (изм. - ДВ, бр. 69 от 2020 г.) директорът на Служба \"Военно разузнаване\";\n\n10. началникът на Националната служба за охрана;\n\n11. секретарят на Съвета по сигурността;\n\n12. двама представители на президента на републиката, изрично определени от него с указ.\n\n(4) Член на Съвета по сигурността може да е и заместник министър-председател, оправомощен със заповед на министър-председателя да координира и наблюдава работата на структури от системата за защита на националната сигурност.\n\n(5) Президентът на републиката и председателят на Народното събрание могат да участват лично в заседанията на Съвета по сигурността.\n\n(6) В определени случаи и по отделни въпроси в работата на Съвета по сигурността по покана на неговия председател могат да участват председатели на постоянни комисии на Народното събрание, народни представители, министри и ръководители на ведомства и организации.\n\nЧл. 9. Съветът по сигурността: 1. анализира състоянието на системата за защита на националната сигурност, изготвя оценки и предлага решения и действия по отношение на: а) способностите на системата за защита на националната сигурност за противодействие на заплахите, включително за управление при криза; б) ефективността на основните дейности на държавните органи и структури по чл. 3, ал. 1 ; в) съгласуваността и координацията при осъществяване на основните дейности между държавните органи и структури по чл. 3, ал. 1 ; г) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 ; д) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 с институции и механизми за колективна сигурност в Организацията на Северноатлантическия договор и Европейския съюз; е) изпълнението на определените национални приоритети, основни цели и задачи; ж) (изм. - ДВ, бр. 94 от 2018 г.) осигуряването и защитата на мрежовата и информационната сигурност от посегателства; 2. координира изпълнението на политиката за защита на националната сигурност от държавните органи и структури по чл. 3, ал. 1 ; 3. подпомага Министерския съвет при вземане на решения и при упражняване на правомощията му по управление на дейностите по защита на националната сигурност и разпределението на необходимите ресурси; 4. подпомага взаимодействието между държавните органи и структури по чл. 3, ал. 1 при изпълнение на задачите и дейностите им; 5. предлага на министър-председателя или на Министерския съвет конкретни мерки и задачи за ограничаване на рисковете, противодействие на заплахите и за защита на националната сигурност, както и за управление при кризи; 6. предлага на Министерския съвет годишни цели и приоритети в областта на защитата на националната сигурност; 7. предлага на Министерския съвет проект на годишен доклад за състоянието на националната сигурност; 8. предлага на Министерския съвет проект на национална комуникационна стратегия за информирането на гражданите при криза.\n\nЧл. 9. Съветът по сигурността:\n\n1. анализира състоянието на системата за защита на националната сигурност, изготвя оценки и предлага решения и действия по отношение на:\n\nа) способностите на системата за защита на националната сигурност за противодействие на заплахите, включително за управление при криза;\n\nб) ефективността на основните дейности на държавните органи и структури по чл. 3, ал. 1 ;\n\nв) съгласуваността и координацията при осъществяване на основните дейности между държавните органи и структури по чл. 3, ал. 1 ;\n\nг) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 ;\n\nд) съвместимостта и интегрираността на държавните органи и структури по чл. 3, ал. 1 с институции и механизми за колективна сигурност в Организацията на Северноатлантическия договор и Европейския съюз;\n\nе) изпълнението на определените национални приоритети, основни цели и задачи;\n\nж) (изм. - ДВ, бр. 94 от 2018 г.) осигуряването и защитата на мрежовата и информационната сигурност от посегателства;\n\n2. координира изпълнението на политиката за защита на националната сигурност от държавните органи и структури по чл. 3, ал. 1 ;\n\n3. подпомага Министерския съвет при вземане на решения и при упражняване на правомощията му по управление на дейностите по защита на националната сигурност и разпределението на необходимите ресурси;\n\n4. подпомага взаимодействието между държавните органи и структури по чл. 3, ал. 1 при изпълнение на задачите и дейностите им;\n\n5. предлага на министър-председателя или на Министерския съвет конкретни мерки и задачи за ограничаване на рисковете, противодействие на заплахите и за защита на националната сигурност, както и за управление при кризи;\n\n6. предлага на Министерския съвет годишни цели и приоритети в областта на защитата на националната сигурност;\n\n7. предлага на Министерския съвет проект на годишен доклад за състоянието на националната сигурност;\n\n8. предлага на Министерския съвет проект на национална комуникационна стратегия за информирането на гражданите при криза.\n\nЧл. 10. (1) За осъществяване на функциите си по чл. 9 Съветът по сигурността: 1. изготвя анализи, прогнози, доклади и други информационни материали; 2. използва експертни становища от различни области; 3. осъществява сътрудничество с държавни органи и организации, с органи на местното самоуправление и юридически лица, както и със сродни структури в други държави и международни организации; 4. приема решения. (2) Членовете на съвета осигуряват необходимата за дейността му информация.\n\nЧл. 10. (1) За осъществяване на функциите си по чл. 9 Съветът по сигурността:\n\n1. изготвя анализи, прогнози, доклади и други информационни материали;\n\n2. използва експертни становища от различни области;\n\n3. осъществява сътрудничество с държавни органи и организации, с органи на местното самоуправление и юридически лица, както и със сродни структури в други държави и международни организации;\n\n4. приема решения.\n\n(2) Членовете на съвета осигуряват необходимата за дейността му информация.\n\nЧл. 11. (1) Съветът по сигурността се представлява от председателя. (2) При осъществяване на дейността си Съветът по сигурността се подпомага от секретариат, който е самостоятелно структурно звено в администрацията на Министерския съвет. (3) В работата на секретариата могат да участват представители на лицата по чл. 8, ал. 3, т. 1 - 4 и т. 7 - 10 . (4) Информация за дейността на Съвета по сигурността и на неговия секретариат се публикува на интернет страницата на Министерския съвет при спазване на нормативните изисквания за защита на класифицираната информация.\n\nЧл. 11. (1) Съветът по сигурността се представлява от председателя.\n\n(2) При осъществяване на дейността си Съветът по сигурността се подпомага от секретариат, който е самостоятелно структурно звено в администрацията на Министерския съвет.\n\n(3) В работата на секретариата могат да участват представители на лицата по чл. 8, ал. 3, т. 1 - 4 и т. 7 - 10 .\n\n(4) Информация за дейността на Съвета по сигурността и на неговия секретариат се публикува на интернет страницата на Министерския съвет при спазване на нормативните изисквания за защита на класифицираната информация.\n\nЧл. 12. (1) Съветът по сигурността провежда редовни и извънредни заседания. (2) Редовните заседания се провеждат най-малко веднъж на три месеца. Те се свикват по решение на министър-председателя. (3) Извънредните заседания се свикват по решение на министър-председателя, при наличие на важни обстоятелства, засягащи националната сигурност и изискващи незабавни решения и мерки от компетентността на Съвета по сигурността. (4) За провеждане на заседанията е необходимо присъствие на най-малко три четвърти от членовете. (5) За организирането и провеждането на своите заседания Съветът по сигурността приема вътрешни правила.\n\nЧл. 12. (1) Съветът по сигурността провежда редовни и извънредни заседания.\n\n(2) Редовните заседания се провеждат най-малко веднъж на три месеца. Те се свикват по решение на министър-председателя.\n\n(3) Извънредните заседания се свикват по решение на министър-председателя, при наличие на важни обстоятелства, засягащи националната сигурност и изискващи незабавни решения и мерки от компетентността на Съвета по сигурността.\n\n(4) За провеждане на заседанията е необходимо присъствие на най-малко три четвърти от членовете.\n\n(5) За организирането и провеждането на своите заседания Съветът по сигурността приема вътрешни правила.\n\nЧл. 13. (1) Министър-председателят ръководи дейността на Съвета по сигурността. (2) При отсъствие на министър-председателя заседанията на Съвета по сигурността се ръководят от изрично оправомощен от него член на Съвета по сигурността. (3) При отсъствие от заседание на член на Съвета по сигурността той се представлява от изрично оправомощен от него заместник.\n\nЧл. 13. (1) Министър-председателят ръководи дейността на Съвета по сигурността.\n\n(2) При отсъствие на министър-председателя заседанията на Съвета по сигурността се ръководят от изрично оправомощен от него член на Съвета по сигурността.\n\n(3) При отсъствие от заседание на член на Съвета по сигурността той се представлява от изрично оправомощен от него заместник.\n\nЧл. 14. (1) Решенията на Съвета по сигурността се вземат с явно гласуване с обикновено мнозинство от всички присъстващи членове. (2) При вземането на решения всеки член на Съвета по сигурността има право на един глас.\n\nЧл. 14. (1) Решенията на Съвета по сигурността се вземат с явно гласуване с обикновено мнозинство от всички присъстващи членове.\n\n(2) При вземането на решения всеки член на Съвета по сигурността има право на един глас.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Като част от Съвета по сигурността функционира разузнавателна общност, която се състои от секретаря на Съвета по сигурността, главния секретар на Министерството на вътрешните работи и от ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\". (2) Разузнавателната общност по своя инициатива може да изготвя тематични или обобщени доклади по различни въпроси, свързани с националната сигурност, да прави предложения до Съвета по сигурността към Министерския съвет и да изготвя предложения до министър-председателя за изменения и допълнения на нормативната уредба. (3) При необходимост към разузнавателната общност се включват други висши ръководни служители от различни министерства и ведомства. (4) Секретарят на Съвета по сигурността докладва на министър-председателя изготвените документи по ал. 2.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Като част от Съвета по сигурността функционира разузнавателна общност, която се състои от секретаря на Съвета по сигурността, главния секретар на Министерството на вътрешните работи и от ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\".\n\n(2) Разузнавателната общност по своя инициатива може да изготвя тематични или обобщени доклади по различни въпроси, свързани с националната сигурност, да прави предложения до Съвета по сигурността към Министерския съвет и да изготвя предложения до министър-председателя за изменения и допълнения на нормативната уредба.\n\n(3) При необходимост към разузнавателната общност се включват други висши ръководни служители от различни министерства и ведомства.\n\n(4) Секретарят на Съвета по сигурността докладва на министър-председателя изготвените документи по ал. 2.\n\nЧл. 16. (1) Дейността на секретариата на Съвета по сигурността се ръководи и организира от секретар, който се назначава от министър-председателя. (2) За секретар се назначава лице, което: 1. има само българско гражданство; 2. има висше образование с образователно-квалификационна степен \"магистър\"; 3. притежава 10 години стаж в органите и структурите от системата за защита на националната сигурност; 4. е получило разрешение за достъп до класифицирана информация с ниво на класификация \"Строго секретно\". (3) Секретарят организира и осъществява обмена на информация, свързан с дейността на Съвета по сигурността и на разузнавателната общност. (4) Секретарят организира координацията на Съвета по сигурността с държавните органи и организации, с органите на местното самоуправление, с юридически лица, както и със сродни структури в други държави и международни организации. (5) Секретарят възлага изготвянето на експертните становища по чл. 10, ал. 1, т. 2 за нуждите на Съвета по сигурността.\n\nЧл. 16. (1) Дейността на секретариата на Съвета по сигурността се ръководи и организира от секретар, който се назначава от министър-председателя.\n\n(2) За секретар се назначава лице, което:\n\n1. има само българско гражданство;\n\n2. има висше образование с образователно-квалификационна степен \"магистър\";\n\n3. притежава 10 години стаж в органите и структурите от системата за защита на националната сигурност;\n\n4. е получило разрешение за достъп до класифицирана информация с ниво на класификация \"Строго секретно\".\n\n(3) Секретарят организира и осъществява обмена на информация, свързан с дейността на Съвета по сигурността и на разузнавателната общност.\n\n(4) Секретарят организира координацията на Съвета по сигурността с държавните органи и организации, с органите на местното самоуправление, с юридически лица, както и със сродни структури в други държави и международни организации.\n\n(5) Секретарят възлага изготвянето на експертните становища по чл. 10, ал. 1, т. 2 за нуждите на Съвета по сигурността.\n\nГлава трета. УПРАВЛЕНИЕ ПРИ КРИЗИ\n\nГлава трета. УПРАВЛЕНИЕ ПРИ КРИЗИ\n\nЧл. 17. (1) Управлението при кризи е съществен елемент от дейностите по защита на националната сигурност. (2) Положение на криза се обявява, съответно отменя, с решение на Министерския съвет. (3) Управлението при кризи се осъществява от Министерския съвет чрез Националната система за управление при кризи.\n\nЧл. 17. (1) Управлението при кризи е съществен елемент от дейностите по защита на националната сигурност.\n\n(2) Положение на криза се обявява, съответно отменя, с решение на Министерския съвет.\n\n(3) Управлението при кризи се осъществява от Министерския съвет чрез Националната система за управление при кризи.\n\nЧл. 18. (1) Националната система за управление при кризи включва национален, ведомствени и областни ситуационни центрове. (2) Секретариатът на Съвета по сигурността изпълнява функциите на Национален ситуационен център.\n\nЧл. 18. (1) Националната система за управление при кризи включва национален, ведомствени и областни ситуационни центрове.\n\n(2) Секретариатът на Съвета по сигурността изпълнява функциите на Национален ситуационен център.\n\nЧл. 19. (1) Националният ситуационен център подпомага Министерския съвет при: 1. ръководството и координацията на действията по превенция, реакция, управление и овладяване на кризи; 2. взаимодействието и координацията с органите на Европейския съюз, Организацията на Северноатлантическия договор и други държави, включително при достъп до публично регулирана услуга (PRS), предоставяна от глобалната навигационна спътникова система ГАЛИЛЕО; 3. изпълнението на националната комуникационна стратегия за информиране на гражданите при кризи. (2) Националният ситуационен център осигурява: 1. координацията на действията на ведомствените и областните ситуационни центрове; 2. защитена система за обмен на информация; 3. непрекъснат обмен на информация за анализ и оценка на риска.\n\nЧл. 19. (1) Националният ситуационен център подпомага Министерския съвет при:\n\n1. ръководството и координацията на действията по превенция, реакция, управление и овладяване на кризи;\n\n2. взаимодействието и координацията с органите на Европейския съюз, Организацията на Северноатлантическия договор и други държави, включително при достъп до публично регулирана услуга (PRS), предоставяна от глобалната навигационна спътникова система ГАЛИЛЕО;\n\n3. изпълнението на националната комуникационна стратегия за информиране на гражданите при кризи.\n\n(2) Националният ситуационен център осигурява:\n\n1. координацията на действията на ведомствените и областните ситуационни центрове;\n\n2. защитена система за обмен на информация;\n\n3. непрекъснат обмен на информация за анализ и оценка на риска.\n\nЧл. 20. Функциите и районите на действие на ведомствените и областните ситуационни центрове се определят с акт на Министерския съвет.\n\nЧл. 20. Функциите и районите на действие на ведомствените и областните ситуационни центрове се определят с акт на Министерския съвет.\n\nГлава четвърта. ОТЧЕТНОСТ И КОНТРОЛ\n\nГлава четвърта. ОТЧЕТНОСТ И КОНТРОЛ\n\nЧл. 21. Върху дейността на органите и структурите от системата за защита на националната сигурност се осъществява парламентарен, административен, съдебен и граждански контрол.\n\nЧл. 21. Върху дейността на органите и структурите от системата за защита на националната сигурност се осъществява парламентарен, административен, съдебен и граждански контрол.\n\nЧл. 22. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Народното събрание осъществява контрол върху дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Националната служба за охрана чрез своя постоянна комисия. (2) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана са длъжни да се явят при покана пред Народното събрание или пред негови комисии, в съответствие с техния предмет на дейност, и да предоставят исканата им информация при спазване изискванията на Закона за защита на класифицираната информация . (3) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Националната служба за охрана представят на Министерския съвет ежегодно до 31 март годишен доклад за дейността на подчинената им структура. (4) (Изм. - ДВ, бр. 69 от 2020 г.) Годишният доклад на Служба \"Военно разузнаване\" се представя на Министерския съвет от министъра на отбраната в срока по ал. 3. (5) (Изм. - ДВ, бр. 69 от 2020 г.) Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\", чрез министъра на отбраната, изготвят и предоставят за публикуване на страницата на Министерския съвет некласифицирани годишни доклади. (6) Министерският съвет внася за разглеждане докладите в Народното събрание, които се приемат с отделни решения.\n\nЧл. 22. (1) (Изм. - ДВ, бр. 69 от 2020 г.) Народното събрание осъществява контрол върху дейността на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и на Националната служба за охрана чрез своя постоянна комисия.\n\n(2) (Изм. - ДВ, бр. 69 от 2020 г.) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\", Служба \"Военно разузнаване\" и Националната служба за охрана са длъжни да се явят при покана пред Народното събрание или пред негови комисии, в съответствие с техния предмет на дейност, и да предоставят исканата им информация при спазване изискванията на Закона за защита на класифицираната информация .\n\n(3) Ръководителите на Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Националната служба за охрана представят на Министерския съвет ежегодно до 31 март годишен доклад за дейността на подчинената им структура.\n\n(4) (Изм. - ДВ, бр. 69 от 2020 г.) Годишният доклад на Служба \"Военно разузнаване\" се представя на Министерския съвет от министъра на отбраната в срока по ал. 3.\n\n(5) (Изм. - ДВ, бр. 69 от 2020 г.) Държавна агенция \"Национална сигурност\", Държавна агенция \"Разузнаване\" и Служба \"Военно разузнаване\", чрез министъра на отбраната, изготвят и предоставят за публикуване на страницата на Министерския съвет некласифицирани годишни доклади.\n\n(6) Министерският съвет внася за разглеждане докладите в Народното събрание, които се приемат с отделни решения.\n\nЧл. 23. Народното събрание чрез своя постоянна комисия осъществява наблюдение и контрол върху дейността по управлението и разходването на средствата, предоставени на структурите по чл. 22 .\n\nЧл. 23. Народното събрание чрез своя постоянна комисия осъществява наблюдение и контрол върху дейността по управлението и разходването на средствата, предоставени на структурите по чл. 22 .\n\nЧл. 24. (1) Гражданите и техните организации осъществяват контрол върху системата за защита на националната сигурност в рамките на нормативно установените им права. (2) Министерският съвет създава консултативен механизъм за участие на представители на юридически лица с нестопанска цел, чиито уставни цели са свързани със защитата на националната сигурност, в обсъждания или в изготвяне на проекти на нормативни актове, доклади и други документи по проблеми от компетентност на Съвета по сигурността при спазване на Закона за достъп до обществена информация и Закона за защита на класифицираната информация .\n\nЧл. 24. (1) Гражданите и техните организации осъществяват контрол върху системата за защита на националната сигурност в рамките на нормативно установените им права.\n\n(2) Министерският съвет създава консултативен механизъм за участие на представители на юридически лица с нестопанска цел, чиито уставни цели са свързани със защитата на националната сигурност, в обсъждания или в изготвяне на проекти на нормативни актове, доклади и други документи по проблеми от компетентност на Съвета по сигурността при спазване на Закона за достъп до обществена информация и Закона за защита на класифицираната информация .\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този закон: 1. \" Риск за националната сигурност \" е вероятността за промяна в средата за сигурност, породена от съзнателно действие или бездействие, която може да доведе до нарушаване на състоянието на националната сигурност. 2. \" Заплаха за националната сигурност \" е съвкупност от условия и фактори, които непосредствено водят до процеси или събития, нарушаващи състоянието на националната сигурност на Република България. 3. \" Криза \" е събитие, което нарушава състоянието на национална сигурност в резултат на целенасочени действия или бездействия на лица, групи или организации. 4. \" Ситуационен център \" е структура, осъществяваща събирането, анализирането и незабавното докладване на постъпила информация във връзка с предотвратяване и/или ограничаване на кризи, както и за координиране на мерките и действията за реакция, овладяване и преодоляване на кризата.\n\n§ 1. По смисъла на този закон:\n\n1. \" Риск за националната сигурност \" е вероятността за промяна в средата за сигурност, породена от съзнателно действие или бездействие, която може да доведе до нарушаване на състоянието на националната сигурност.\n\n2. \" Заплаха за националната сигурност \" е съвкупност от условия и фактори, които непосредствено водят до процеси или събития, нарушаващи състоянието на националната сигурност на Република България.\n\n3. \" Криза \" е събитие, което нарушава състоянието на национална сигурност в резултат на целенасочени действия или бездействия на лица, групи или организации.\n\n4. \" Ситуационен център \" е структура, осъществяваща събирането, анализирането и незабавното докладване на постъпила информация във връзка с предотвратяване и/или ограничаване на кризи, както и за координиране на мерките и действията за реакция, овладяване и преодоляване на кризата.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. В Закона за Държавна агенция \"Национална сигурност\" ( обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г. и бр. 14 и 24 от 2015 г.) се правят следните изменения и допълнения: 1. В чл. 54 се създават ал. 8 и 9: \"(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в други служби за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответната служба. (9) Конкурс за назначаване на държавна служба в агенцията не се провежда и в случаите по чл. 55, ал. 2 от правилника за прилагане на закона.\" 2. В чл. 65 ал. 3 се изменя така: \"(3) В случая по ал. 1 лицето получава месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на по-високата длъжност.\" 3. В чл. 78 след думите \"Трудът на\" се добавя \"председателя и на заместник-председателите, както и на\". 4. В чл. 117, ал. 1 след думите \"При прекратяване на\" се добавя \"пълномощията на председателя и на заместник-председателите, както и на\". 5. В чл. 132, ал. 3 думите \"31 януари\" се заменят с \"31 март\". 6. В § 1 от допълнителната разпоредба т. 1 се изменя така: \"1. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\"\n\n§ 2. В Закона за Държавна агенция \"Национална сигурност\" ( обн., ДВ, бр. 109 от 2007 г.; изм., бр. 69 и 94 от 2008 г., бр. 22, 35, 42, 82 и 93 от 2009 г., бр. 16, 80 и 97 от 2010 г., бр. 9 и 100 от 2011 г., бр. 38 от 2012 г., бр. 15, 30, 52, 65 и 71 от 2013 г., бр. 53 от 2014 г. и бр. 14 и 24 от 2015 г.) се правят следните изменения и допълнения:\n\n1. В чл. 54 се създават ал. 8 и 9:\n\n\"(8) Конкурс за назначаване на държавна служба в агенцията не се провежда за лица, които са държавни служители в други служби за сигурност, както и в службите за обществен ред, ако отговарят на изискванията за постъпване на държавна служба в агенцията и след писмено съгласие на председателя на агенцията и ръководителя на съответната служба.\n\n(9) Конкурс за назначаване на държавна служба в агенцията не се провежда и в случаите по чл. 55, ал. 2 от правилника за прилагане на закона.\"\n\n2. В чл. 65 ал. 3 се изменя така:\n\n\"(3) В случая по ал. 1 лицето получава месечно възнаграждение в размер на основното месечно възнаграждение за ранга и степента на по-високата длъжност.\"\n\n3. В чл. 78 след думите \"Трудът на\" се добавя \"председателя и на заместник-председателите, както и на\".\n\n4. В чл. 117, ал. 1 след думите \"При прекратяване на\" се добавя \"пълномощията на председателя и на заместник-председателите, както и на\".\n\n5. В чл. 132, ал. 3 думите \"31 януари\" се заменят с \"31 март\".\n\n6. В § 1 от допълнителната разпоредба т. 1 се изменя така:\n\n\"1. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\"\n\n§ 3. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителните разпоредби т. 13 се изменя така: \"13. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\"\n\n§ 3. В Закона за защита на класифицираната информация (обн., ДВ, бр. 45 от 2002 г.; изм., бр. 5 и 31 от 2003 г., бр. 52, 55 и 89 от 2004 г., бр. 17 и 82 от 2006 г., бр. 46, 57, 95 и 109 от 2007 г., бр. 36, 66, 69 и 109 от 2008 г., бр. 35, 42, 82 и 93 от 2009 г., бр. 16 и 88 от 2010 г., бр. 23, 48 и 80 от 2011 г., бр. 44 и 103 от 2012 г., бр. 52 и 70 от 2013 г., бр. 49 и 53 от 2014 г. и бр. 14 от 2015 г.) в § 1 от допълнителните разпоредби т. 13 се изменя така:\n\n\"13. \"Национална сигурност\" е понятието по чл. 2 от Закона за управление и функциониране на системата за защита на националната сигурност.\"\n\n§ 4. В Закона за Консултативен съвет за национална сигурност (обн., ДВ, бр. 13 от 1994 г.; изм., бр. 28 от 2008 г. и бр. 35 от 2009 г.) в чл. 2, ал. 2 се правят следните изменения и допълнения: 1. Създават се нова т. 9 и т. 10: \"9. председателят на Държавна агенция \"Разузнаване\"; 10. секретарят на Съвета по сигурността;\". 2. Досегашната т. 9 става т. 11.\n\n§ 4. В Закона за Консултативен съвет за национална сигурност (обн., ДВ, бр. 13 от 1994 г.; изм., бр. 28 от 2008 г. и бр. 35 от 2009 г.) в чл. 2, ал. 2 се правят следните изменения и допълнения:\n\n1. Създават се нова т. 9 и т. 10:\n\n\"9. председателят на Държавна агенция \"Разузнаване\";\n\n10. секретарят на Съвета по сигурността;\".\n\n2. Досегашната т. 9 става т. 11.\n\n§ 5. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г. и бр. 14 и 24 от 2015 г.) в чл. 22, ал. 2 т. 2 се отменя.\n\n§ 5. В Закона за отбраната и въоръжените сили на Република България (обн., ДВ, бр. 35 от 2009 г.; изм., бр. 74, 82, 93 и 99 от 2009 г., бр. 16, 88, 98 и 101 от 2010 г., бр. 23, 48, 99 и 100 от 2011 г., бр. 20, 33 и 38 от 2012 г., бр. 15, 66 и 68 от 2013 г., бр. 1 и 98 от 2014 г. и бр. 14 и 24 от 2015 г.) в чл. 22, ал. 2 т. 2 се отменя.\n\n§ 6. Изпълнението на закона се възлага на Министерския съвет и на министър-председателя.\n\n§ 6. Изпълнението на закона се възлага на Министерския съвет и на министър-председателя.\n\n§ 7. Законът влиза в сила от 1 ноември 2015 г. ------------------------- Законът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\n§ 7. Законът влиза в сила от 1 ноември 2015 г.\n\n-------------------------\n\nЗаконът е приет от 43-то Народно събрание на 29 юли 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ\n\nЗаключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ВОЕННОТО РАЗУЗНАВАНЕ\n\n(ОБН. - ДВ, БР. 69 ОТ 2020 Г.) § 31. В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г.) навсякъде думите \"Служба \"Военна информация\" се заменят със \"Служба \"Военно разузнаване\".\n\n(ОБН. - ДВ, БР. 69 ОТ 2020 Г.)\n\n§ 31. В Закона за управление и функциониране на системата за защита на националната сигурност (обн., ДВ, бр. 61 от 2015 г.; изм., бр. 94 от 2018 г.) навсякъде думите \"Служба \"Военна информация\" се заменят със \"Служба \"Военно разузнаване\".\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ЕЛЕКТРОННОТО УПРАВЛЕНИЕ\n\n(ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.) § 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 15 ОТ 2022 Г., В СИЛА ОТ 22.02.2022 Г.)\n\n§ 29. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}