{
  "ldoc_id": "2136594890",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136594890",
  "list_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт - дом на културата \"средец\" - софия",
  "law_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт - дом на културата \"средец\" - софия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ - ДОМ НА КУЛТУРАТА \"СРЕДЕЦ\" - СОФИЯ Приложение № 4 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 197 по Протокол № 75 от 18.04.2019 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт - Дом на културата \"Средец\" към Столична община. Чл. 2. Статут (1) Общински културен институт /ОКИ/ Дом на културата \"Средец\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ-Дом на културата \"Средец\" е със седалище гр. София 1504, ул. \"Кракра\" 2А; e-mail: www.dksredets.com , (3) ОКИ - Дом на културата \"Средец\" се създава, преобразува и закрива от Столичен общински съвет по предложение на кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Средец\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\", като: 1. Създава условия за достъп до култура; 2. Стимулира културата и човешкия капитал; 3. Социализира културното наследство на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика; 5. Публично представя творчески продукти в областта на галерийната дейност, литературата, изпълнителските и съвременните изкуства. (2) ОКИ Дом на културата \"Средец\" е културно-образователна институция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. Осъществява управление, административно и материално-техническо обслужване на съставите към ОКИ \"Средец\"; 4. Осигурява условия за репетиции на любителски артистично- творчески състави, организиране и функциониране на различни форми на професионалното и любителското творчество-танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за обучение на деца и младежи в областта на изкуствата; 6. Организира национални и международни фестивали, концерти, изложби, конкурси и други форми на културни изяви; 7. Участва в национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях, включително стопански; 10. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени билети; 11. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност; 12. Осъществява връзка между дейностите на ОКИ Дом на културата \"Средец\" и Дирекция \"Култура\" като координатор на Столичния културен календар. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Средец\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща клубове по интереси, художествени школи и състави, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационно; 3. Изложбено-галерийно; 4. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове, семинари, лекции и др.; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ - Дом на културата \"Средец\", клубовете, школите и съставите към Дома, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. (2) ОКИ Дом на културата \"Средец\" подпомага организационно и методически работата на функциониращите в Дома школи, състави и клубове и други форми на културни дейности и осигурява материално-техническото им обслужване. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Средец\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 181 от Кодекса на труда ), утвърден от Директора на културния институт; (2) Задълженията и правата на служителите в ОКИ - Дом на културата \"Средец\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Средец\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си; (2) Имуществото на ОКИ Дом на културата \"Средец\", се състои от: 1. Сграда - предоставена за стопанисване и управление съгласно т. 2 от Решение № 53 по Протокол № 26 от 23.05.2001 г. на СОС и АКТ № 1019 за публична общинска собственост от 04.11.2011 г.; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост; Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Средец\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ Дом на. културата \"Средец\", размерът на отпуснатата субсидия не може да бъде по-нисък от този през предходната година, съгласно чл. 8 ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 34 \"Услуги, предоставяни от ОКИ Дом на културата \"Средец\" ; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово отдаване под наем на свободни помещения в сградата, предоставена за стопанисване и управление на ОКИ Дом на културата \"Средец\", по цени, утвърдени с решение на СОС за ползване на помещенията: 4.1. Единствено с писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община може да се допусне безплатно използване на помещенията и то свързано единствено с участието на общински и/или държавни структури по техни мероприятия; 5. Режийните разноски, плащани от ползвателите почасово и/или месечно на зали и площи, определени съгласно експертна оценка от лицензиран оценител, възложена от директора, се внасят в касата на ОКИ и по банкова сметка, посочена от културния институт в намаление на съответния разходен параграф; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Средец\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Средец\" за съответната година. (4) Директорът на ОКИ \"Средец\" самостоятелно се разпорежда със средствата на института. (5) Промени в бюджета на ОКИ Дом на културата \"Средец\" (увеличение или намаление на общия му размер), промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Средец\". (6) Директорът извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община. Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Средец\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани във Вътрешните правила за изграждане и функциониране на системата за финансово управление и контрол, както и в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Средец\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Средец\" - Приложение № 1 , неразделна част от настоящия правилник, се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Средец\" съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Средец\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Средец\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Средец\" е работодател на служителите и художествените ръководители в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Средец\" се управлява и представлява от директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Средец\". (3) Директорът: 1. Е подчинен на Кмета на Столична община и ресорния зам.-кмет на Столична община; 2. Представлява ОКИ \"Средец\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 3. Подготвя и предоставя на Кмета на Столична община и ресорния зам.-кмет за утвърждаване проект на: а) бюджет на ОКИ \"Средец\" и разписание на длъжностите;. б) ежегоден план на дейността на ОКИ \"Средец\" и Културен календар; в) ежегоден доклад и тримесечни отчети до Кмета и/или ресорния зам. кмет за дейността на ОКИ \"Средец\", включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия от Културния календар; 4. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Средец\"; 5. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците; Утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ \"Средец\" както и Правилник за вътрешния трудов ред; 6. Сключва договори, свързани с цялостната дейност и развитие на ОКИ \"Средец\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Средец\" с други организации, с физически и юридически лица от страната и чужбина; 7. Инициира организиране на процедури, съгласно условията и реда на Закона за общинската собственост и Наредбата за реда за придобиване, управление и разпореждане с общинско имущество на Столична община, Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими - имоти, общинска собственост, находящи се в сградата на културния институт, в срок не по-късно от три месеца преди изтичане на срока на съответния договор за наем; 8. Упражнява постоянен контрол по отношение точното изпълнение на договорите за наем, сключени за обекти, находящи се в сградата по т. 1 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване, своевременно информира с писмен доклад Дирекция \"Правно и нормативно обслужване\" на Столична община за предприемане на съответните правни действия по компетентност; 9. Осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от СО. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Средец\", включващи: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за реда и условията за упражняване на правото за работно облекло; - Вътрешни правила за възлагане на обществени поръчки; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ Дом на културата \"Средец\", при извършени проверки от контролни органи; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс. 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Средец\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Средец\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и / или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Художествените ръководители на школите и съставите ръководят художествено-творческата работа на поверените им състави. Те са: 1. Пряко подчинени на Директора на ОКИ Дом на културата \"Средец\" 2. Предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Средец\": а) Предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверените им творчески колективи; б) Графици за репетиции с цел оптимизиране и правилното протичане на творческия процес; в) Представят ежемесечни програми на съответните състави, включващи нови изяви и участия в страната и чужбина, с които се допълва Културния календар на ОКИ. 3. Носят отговорност за: а) опазване имуществото на ОКИ, предоставеното за ползване от различните състави; б) изпълнението на Културната програма на ОКИ и поетите ангажименти към Столична община; в) художественото ниво на културния продукт, реализиран от съответния състав. 4. Художествено-творческите ръководители инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове и др., съгласувано с директора на ОКИ Дом на културата \"Средец\". Заключителни разпоредби § 1. Този Правилник влиза в сила от Решението на Столичен общински съвет и отменя досега действащия, утвърден от СОС, съгласно Приложение № 1 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 (Ново - Решение № 197 по Протокол № 75 от 18.04.2019 г ., в сила от 01.05.2019 г.) ОКИ ДК \"СРЕДЕЦ\" Щатно разписания Длъжност НКПД брой 1 Директор 11206048 1 2 Гл. счетоводител 24176002 1 3 СУЧР 24235070 1 4 Финансов контрольор 24136001 1 5 Касиер счетоводител 43712003 1 6 Организатор 33433007 2 7 Домакин 43213002 1 8 Сценичен работник 96290011 1 9 Хореограф 25535002 1 10 Музикант 26528026 3 Общо 13 Приложение № 2 (Предишно Приложение № 1, изм. - Решение № 197 по Протокол № 75 от 18.04.2019 г .) ОРГАНИЗАЦИОННА СТРУКТУРА НА ОКИ ДК \" СРЕДЕЦ \" ДИРЕКТОР Гл. счетоводител Касиер счетоводство Домакин Сценичен работник СУЧР Финансов контрольор Организатор Организатор Хореограф Музиканти\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ - ДОМ НА КУЛТУРАТА \"СРЕДЕЦ\" - СОФИЯ Приложение № 4 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 197 по Протокол № 75 от 18.04.2019 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт - Дом на културата \"Средец\" към Столична община. Чл. 2. Статут (1) Общински културен институт /ОКИ/ Дом на културата \"Средец\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ-Дом на културата \"Средец\" е със седалище гр. София 1504, ул. \"Кракра\" 2А; e-mail: www.dksredets.com , (3) ОКИ - Дом на културата \"Средец\" се създава, преобразува и закрива от Столичен общински съвет по предложение на кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Средец\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\", като: 1. Създава условия за достъп до култура; 2. Стимулира културата и човешкия капитал; 3. Социализира културното наследство на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика; 5. Публично представя творчески продукти в областта на галерийната дейност, литературата, изпълнителските и съвременните изкуства. (2) ОКИ Дом на културата \"Средец\" е културно-образователна институция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. Осъществява управление, административно и материално-техническо обслужване на съставите към ОКИ \"Средец\"; 4. Осигурява условия за репетиции на любителски артистично- творчески състави, организиране и функциониране на различни форми на професионалното и любителското творчество-танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за обучение на деца и младежи в областта на изкуствата; 6. Организира национални и международни фестивали, концерти, изложби, конкурси и други форми на културни изяви; 7. Участва в национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях, включително стопански; 10. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени билети; 11. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност; 12. Осъществява връзка между дейностите на ОКИ Дом на културата \"Средец\" и Дирекция \"Култура\" като координатор на Столичния културен календар. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Средец\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща клубове по интереси, художествени школи и състави, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационно; 3. Изложбено-галерийно; 4. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове, семинари, лекции и др.; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ - Дом на културата \"Средец\", клубовете, школите и съставите към Дома, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. (2) ОКИ Дом на културата \"Средец\" подпомага организационно и методически работата на функциониращите в Дома школи, състави и клубове и други форми на културни дейности и осигурява материално-техническото им обслужване. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Средец\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 181 от Кодекса на труда ), утвърден от Директора на културния институт; (2) Задълженията и правата на служителите в ОКИ - Дом на културата \"Средец\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Средец\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си; (2) Имуществото на ОКИ Дом на културата \"Средец\", се състои от: 1. Сграда - предоставена за стопанисване и управление съгласно т. 2 от Решение № 53 по Протокол № 26 от 23.05.2001 г. на СОС и АКТ № 1019 за публична общинска собственост от 04.11.2011 г.; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост; Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Средец\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ Дом на. културата \"Средец\", размерът на отпуснатата субсидия не може да бъде по-нисък от този през предходната година, съгласно чл. 8 ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 34 \"Услуги, предоставяни от ОКИ Дом на културата \"Средец\" ; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово отдаване под наем на свободни помещения в сградата, предоставена за стопанисване и управление на ОКИ Дом на културата \"Средец\", по цени, утвърдени с решение на СОС за ползване на помещенията: 4.1. Единствено с писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община може да се допусне безплатно използване на помещенията и то свързано единствено с участието на общински и/или държавни структури по техни мероприятия; 5. Режийните разноски, плащани от ползвателите почасово и/или месечно на зали и площи, определени съгласно експертна оценка от лицензиран оценител, възложена от директора, се внасят в касата на ОКИ и по банкова сметка, посочена от културния институт в намаление на съответния разходен параграф; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Средец\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Средец\" за съответната година. (4) Директорът на ОКИ \"Средец\" самостоятелно се разпорежда със средствата на института. (5) Промени в бюджета на ОКИ Дом на културата \"Средец\" (увеличение или намаление на общия му размер), промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Средец\". (6) Директорът извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община. Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Средец\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани във Вътрешните правила за изграждане и функциониране на системата за финансово управление и контрол, както и в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Средец\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Средец\" - Приложение № 1 , неразделна част от настоящия правилник, се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Средец\" съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Средец\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Средец\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Средец\" е работодател на служителите и художествените ръководители в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Средец\" се управлява и представлява от директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Средец\". (3) Директорът: 1. Е подчинен на Кмета на Столична община и ресорния зам.-кмет на Столична община; 2. Представлява ОКИ \"Средец\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 3. Подготвя и предоставя на Кмета на Столична община и ресорния зам.-кмет за утвърждаване проект на: а) бюджет на ОКИ \"Средец\" и разписание на длъжностите;. б) ежегоден план на дейността на ОКИ \"Средец\" и Културен календар; в) ежегоден доклад и тримесечни отчети до Кмета и/или ресорния зам. кмет за дейността на ОКИ \"Средец\", включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия от Културния календар; 4. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Средец\"; 5. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците; Утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ \"Средец\" както и Правилник за вътрешния трудов ред; 6. Сключва договори, свързани с цялостната дейност и развитие на ОКИ \"Средец\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Средец\" с други организации, с физически и юридически лица от страната и чужбина; 7. Инициира организиране на процедури, съгласно условията и реда на Закона за общинската собственост и Наредбата за реда за придобиване, управление и разпореждане с общинско имущество на Столична община, Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими - имоти, общинска собственост, находящи се в сградата на културния институт, в срок не по-късно от три месеца преди изтичане на срока на съответния договор за наем; 8. Упражнява постоянен контрол по отношение точното изпълнение на договорите за наем, сключени за обекти, находящи се в сградата по т. 1 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване, своевременно информира с писмен доклад Дирекция \"Правно и нормативно обслужване\" на Столична община за предприемане на съответните правни действия по компетентност; 9. Осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от СО. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Средец\", включващи: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за реда и условията за упражняване на правото за работно облекло; - Вътрешни правила за възлагане на обществени поръчки; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ Дом на културата \"Средец\", при извършени проверки от контролни органи; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс. 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Средец\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Средец\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и / или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Художествените ръководители на школите и съставите ръководят художествено-творческата работа на поверените им състави. Те са: 1. Пряко подчинени на Директора на ОКИ Дом на културата \"Средец\" 2. Предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Средец\": а) Предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверените им творчески колективи; б) Графици за репетиции с цел оптимизиране и правилното протичане на творческия процес; в) Представят ежемесечни програми на съответните състави, включващи нови изяви и участия в страната и чужбина, с които се допълва Културния календар на ОКИ. 3. Носят отговорност за: а) опазване имуществото на ОКИ, предоставеното за ползване от различните състави; б) изпълнението на Културната програма на ОКИ и поетите ангажименти към Столична община; в) художественото ниво на културния продукт, реализиран от съответния състав. 4. Художествено-творческите ръководители инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове и др., съгласувано с директора на ОКИ Дом на културата \"Средец\". Заключителни разпоредби § 1. Този Правилник влиза в сила от Решението на Столичен общински съвет и отменя досега действащия, утвърден от СОС, съгласно Приложение № 1 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 (Ново - Решение № 197 по Протокол № 75 от 18.04.2019 г ., в сила от 01.05.2019 г.) ОКИ ДК \"СРЕДЕЦ\" Щатно разписания Длъжност НКПД брой 1 Директор 11206048 1 2 Гл. счетоводител 24176002 1 3 СУЧР 24235070 1 4 Финансов контрольор 24136001 1 5 Касиер счетоводител 43712003 1 6 Организатор 33433007 2 7 Домакин 43213002 1 8 Сценичен работник 96290011 1 9 Хореограф 25535002 1 10 Музикант 26528026 3 Общо 13 Приложение № 2 (Предишно Приложение № 1, изм. - Решение № 197 по Протокол № 75 от 18.04.2019 г .) ОРГАНИЗАЦИОННА СТРУКТУРА НА ОКИ ДК \" СРЕДЕЦ \" ДИРЕКТОР Гл. счетоводител Касиер счетоводство Домакин Сценичен работник СУЧР Финансов контрольор Организатор Организатор Хореограф Музиканти\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ - ДОМ НА КУЛТУРАТА \"СРЕДЕЦ\" - СОФИЯ Приложение № 4 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 197 по Протокол № 75 от 18.04.2019 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт - Дом на културата \"Средец\" към Столична община. Чл. 2. Статут (1) Общински културен институт /ОКИ/ Дом на културата \"Средец\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ-Дом на културата \"Средец\" е със седалище гр. София 1504, ул. \"Кракра\" 2А; e-mail: www.dksredets.com , (3) ОКИ - Дом на културата \"Средец\" се създава, преобразува и закрива от Столичен общински съвет по предложение на кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Средец\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\", като: 1. Създава условия за достъп до култура; 2. Стимулира културата и човешкия капитал; 3. Социализира културното наследство на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика; 5. Публично представя творчески продукти в областта на галерийната дейност, литературата, изпълнителските и съвременните изкуства. (2) ОКИ Дом на културата \"Средец\" е културно-образователна институция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. Осъществява управление, административно и материално-техническо обслужване на съставите към ОКИ \"Средец\"; 4. Осигурява условия за репетиции на любителски артистично- творчески състави, организиране и функциониране на различни форми на професионалното и любителското творчество-танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за обучение на деца и младежи в областта на изкуствата; 6. Организира национални и международни фестивали, концерти, изложби, конкурси и други форми на културни изяви; 7. Участва в национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях, включително стопански; 10. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени билети; 11. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност; 12. Осъществява връзка между дейностите на ОКИ Дом на културата \"Средец\" и Дирекция \"Култура\" като координатор на Столичния културен календар. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Средец\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща клубове по интереси, художествени школи и състави, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационно; 3. Изложбено-галерийно; 4. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове, семинари, лекции и др.; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ - Дом на културата \"Средец\", клубовете, школите и съставите към Дома, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. (2) ОКИ Дом на културата \"Средец\" подпомага организационно и методически работата на функциониращите в Дома школи, състави и клубове и други форми на културни дейности и осигурява материално-техническото им обслужване. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Средец\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 181 от Кодекса на труда ), утвърден от Директора на културния институт; (2) Задълженията и правата на служителите в ОКИ - Дом на културата \"Средец\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Средец\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си; (2) Имуществото на ОКИ Дом на културата \"Средец\", се състои от: 1. Сграда - предоставена за стопанисване и управление съгласно т. 2 от Решение № 53 по Протокол № 26 от 23.05.2001 г. на СОС и АКТ № 1019 за публична общинска собственост от 04.11.2011 г.; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост; Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Средец\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ Дом на. културата \"Средец\", размерът на отпуснатата субсидия не може да бъде по-нисък от този през предходната година, съгласно чл. 8 ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 34 \"Услуги, предоставяни от ОКИ Дом на културата \"Средец\" ; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово отдаване под наем на свободни помещения в сградата, предоставена за стопанисване и управление на ОКИ Дом на културата \"Средец\", по цени, утвърдени с решение на СОС за ползване на помещенията: 4.1. Единствено с писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община може да се допусне безплатно използване на помещенията и то свързано единствено с участието на общински и/или държавни структури по техни мероприятия; 5. Режийните разноски, плащани от ползвателите почасово и/или месечно на зали и площи, определени съгласно експертна оценка от лицензиран оценител, възложена от директора, се внасят в касата на ОКИ и по банкова сметка, посочена от културния институт в намаление на съответния разходен параграф; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Средец\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Средец\" за съответната година. (4) Директорът на ОКИ \"Средец\" самостоятелно се разпорежда със средствата на института. (5) Промени в бюджета на ОКИ Дом на културата \"Средец\" (увеличение или намаление на общия му размер), промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Средец\". (6) Директорът извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община. Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Средец\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани във Вътрешните правила за изграждане и функциониране на системата за финансово управление и контрол, както и в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Средец\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Средец\" - Приложение № 1 , неразделна част от настоящия правилник, се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Средец\" съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Средец\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Средец\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Средец\" е работодател на служителите и художествените ръководители в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Средец\" се управлява и представлява от директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Средец\". (3) Директорът: 1. Е подчинен на Кмета на Столична община и ресорния зам.-кмет на Столична община; 2. Представлява ОКИ \"Средец\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 3. Подготвя и предоставя на Кмета на Столична община и ресорния зам.-кмет за утвърждаване проект на: а) бюджет на ОКИ \"Средец\" и разписание на длъжностите;. б) ежегоден план на дейността на ОКИ \"Средец\" и Културен календар; в) ежегоден доклад и тримесечни отчети до Кмета и/или ресорния зам. кмет за дейността на ОКИ \"Средец\", включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия от Културния календар; 4. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Средец\"; 5. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците; Утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ \"Средец\" както и Правилник за вътрешния трудов ред; 6. Сключва договори, свързани с цялостната дейност и развитие на ОКИ \"Средец\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Средец\" с други организации, с физически и юридически лица от страната и чужбина; 7. Инициира организиране на процедури, съгласно условията и реда на Закона за общинската собственост и Наредбата за реда за придобиване, управление и разпореждане с общинско имущество на Столична община, Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими - имоти, общинска собственост, находящи се в сградата на културния институт, в срок не по-късно от три месеца преди изтичане на срока на съответния договор за наем; 8. Упражнява постоянен контрол по отношение точното изпълнение на договорите за наем, сключени за обекти, находящи се в сградата по т. 1 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване, своевременно информира с писмен доклад Дирекция \"Правно и нормативно обслужване\" на Столична община за предприемане на съответните правни действия по компетентност; 9. Осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от СО. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Средец\", включващи: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за реда и условията за упражняване на правото за работно облекло; - Вътрешни правила за възлагане на обществени поръчки; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ Дом на културата \"Средец\", при извършени проверки от контролни органи; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс. 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Средец\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Средец\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и / или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Художествените ръководители на школите и съставите ръководят художествено-творческата работа на поверените им състави. Те са: 1. Пряко подчинени на Директора на ОКИ Дом на културата \"Средец\" 2. Предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Средец\": а) Предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверените им творчески колективи; б) Графици за репетиции с цел оптимизиране и правилното протичане на творческия процес; в) Представят ежемесечни програми на съответните състави, включващи нови изяви и участия в страната и чужбина, с които се допълва Културния календар на ОКИ. 3. Носят отговорност за: а) опазване имуществото на ОКИ, предоставеното за ползване от различните състави; б) изпълнението на Културната програма на ОКИ и поетите ангажименти към Столична община; в) художественото ниво на културния продукт, реализиран от съответния състав. 4. Художествено-творческите ръководители инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове и др., съгласувано с директора на ОКИ Дом на културата \"Средец\". Заключителни разпоредби § 1. Този Правилник влиза в сила от Решението на Столичен общински съвет и отменя досега действащия, утвърден от СОС, съгласно Приложение № 1 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 (Ново - Решение № 197 по Протокол № 75 от 18.04.2019 г ., в сила от 01.05.2019 г.) ОКИ ДК \"СРЕДЕЦ\" Щатно разписания Длъжност НКПД брой 1 Директор 11206048 1 2 Гл. счетоводител 24176002 1 3 СУЧР 24235070 1 4 Финансов контрольор 24136001 1 5 Касиер счетоводител 43712003 1 6 Организатор 33433007 2 7 Домакин 43213002 1 8 Сценичен работник 96290011 1 9 Хореограф 25535002 1 10 Музикант 26528026 3 Общо 13 Приложение № 2 (Предишно Приложение № 1, изм. - Решение № 197 по Протокол № 75 от 18.04.2019 г .) ОРГАНИЗАЦИОННА СТРУКТУРА НА ОКИ ДК \" СРЕДЕЦ \" ДИРЕКТОР Гл. счетоводител Касиер счетоводство Домакин Сценичен работник СУЧР Финансов контрольор Организатор Организатор Хореограф Музиканти\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ - ДОМ НА КУЛТУРАТА \"СРЕДЕЦ\" - СОФИЯ Приложение № 4 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 197 по Протокол № 75 от 18.04.2019 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт - Дом на културата \"Средец\" към Столична община. Чл. 2. Статут (1) Общински културен институт /ОКИ/ Дом на културата \"Средец\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ-Дом на културата \"Средец\" е със седалище гр. София 1504, ул. \"Кракра\" 2А; e-mail: www.dksredets.com , (3) ОКИ - Дом на културата \"Средец\" се създава, преобразува и закрива от Столичен общински съвет по предложение на кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Средец\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\", като: 1. Създава условия за достъп до култура; 2. Стимулира културата и човешкия капитал; 3. Социализира културното наследство на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика; 5. Публично представя творчески продукти в областта на галерийната дейност, литературата, изпълнителските и съвременните изкуства. (2) ОКИ Дом на културата \"Средец\" е културно-образователна институция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. Осъществява управление, административно и материално-техническо обслужване на съставите към ОКИ \"Средец\"; 4. Осигурява условия за репетиции на любителски артистично- творчески състави, организиране и функциониране на различни форми на професионалното и любителското творчество-танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за обучение на деца и младежи в областта на изкуствата; 6. Организира национални и международни фестивали, концерти, изложби, конкурси и други форми на културни изяви; 7. Участва в национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях, включително стопански; 10. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени билети; 11. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност; 12. Осъществява връзка между дейностите на ОКИ Дом на културата \"Средец\" и Дирекция \"Култура\" като координатор на Столичния културен календар. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Средец\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща клубове по интереси, художествени школи и състави, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационно; 3. Изложбено-галерийно; 4. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове, семинари, лекции и др.; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ - Дом на културата \"Средец\", клубовете, школите и съставите към Дома, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. (2) ОКИ Дом на културата \"Средец\" подпомага организационно и методически работата на функциониращите в Дома школи, състави и клубове и други форми на културни дейности и осигурява материално-техническото им обслужване. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Средец\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 181 от Кодекса на труда ), утвърден от Директора на културния институт; (2) Задълженията и правата на служителите в ОКИ - Дом на културата \"Средец\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Средец\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си; (2) Имуществото на ОКИ Дом на културата \"Средец\", се състои от: 1. Сграда - предоставена за стопанисване и управление съгласно т. 2 от Решение № 53 по Протокол № 26 от 23.05.2001 г. на СОС и АКТ № 1019 за публична общинска собственост от 04.11.2011 г.; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост; Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Средец\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ Дом на. културата \"Средец\", размерът на отпуснатата субсидия не може да бъде по-нисък от този през предходната година, съгласно чл. 8 ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 34 \"Услуги, предоставяни от ОКИ Дом на културата \"Средец\" ; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово отдаване под наем на свободни помещения в сградата, предоставена за стопанисване и управление на ОКИ Дом на културата \"Средец\", по цени, утвърдени с решение на СОС за ползване на помещенията: 4.1. Единствено с писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община може да се допусне безплатно използване на помещенията и то свързано единствено с участието на общински и/или държавни структури по техни мероприятия; 5. Режийните разноски, плащани от ползвателите почасово и/или месечно на зали и площи, определени съгласно експертна оценка от лицензиран оценител, възложена от директора, се внасят в касата на ОКИ и по банкова сметка, посочена от културния институт в намаление на съответния разходен параграф; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Средец\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Средец\" за съответната година. (4) Директорът на ОКИ \"Средец\" самостоятелно се разпорежда със средствата на института. (5) Промени в бюджета на ОКИ Дом на културата \"Средец\" (увеличение или намаление на общия му размер), промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Средец\". (6) Директорът извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община. Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Средец\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани във Вътрешните правила за изграждане и функциониране на системата за финансово управление и контрол, както и в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Средец\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Средец\" - Приложение № 1 , неразделна част от настоящия правилник, се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Средец\" съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Средец\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Средец\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Средец\" е работодател на служителите и художествените ръководители в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Средец\" се управлява и представлява от директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Средец\". (3) Директорът: 1. Е подчинен на Кмета на Столична община и ресорния зам.-кмет на Столична община; 2. Представлява ОКИ \"Средец\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 3. Подготвя и предоставя на Кмета на Столична община и ресорния зам.-кмет за утвърждаване проект на: а) бюджет на ОКИ \"Средец\" и разписание на длъжностите;. б) ежегоден план на дейността на ОКИ \"Средец\" и Културен календар; в) ежегоден доклад и тримесечни отчети до Кмета и/или ресорния зам. кмет за дейността на ОКИ \"Средец\", включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия от Културния календар; 4. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Средец\"; 5. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците; Утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ \"Средец\" както и Правилник за вътрешния трудов ред; 6. Сключва договори, свързани с цялостната дейност и развитие на ОКИ \"Средец\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Средец\" с други организации, с физически и юридически лица от страната и чужбина; 7. Инициира организиране на процедури, съгласно условията и реда на Закона за общинската собственост и Наредбата за реда за придобиване, управление и разпореждане с общинско имущество на Столична община, Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими - имоти, общинска собственост, находящи се в сградата на културния институт, в срок не по-късно от три месеца преди изтичане на срока на съответния договор за наем; 8. Упражнява постоянен контрол по отношение точното изпълнение на договорите за наем, сключени за обекти, находящи се в сградата по т. 1 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване, своевременно информира с писмен доклад Дирекция \"Правно и нормативно обслужване\" на Столична община за предприемане на съответните правни действия по компетентност; 9. Осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от СО. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Средец\", включващи: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за реда и условията за упражняване на правото за работно облекло; - Вътрешни правила за възлагане на обществени поръчки; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ Дом на културата \"Средец\", при извършени проверки от контролни органи; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс. 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Средец\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Средец\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и / или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Художествените ръководители на школите и съставите ръководят художествено-творческата работа на поверените им състави. Те са: 1. Пряко подчинени на Директора на ОКИ Дом на културата \"Средец\" 2. Предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Средец\": а) Предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверените им творчески колективи; б) Графици за репетиции с цел оптимизиране и правилното протичане на творческия процес; в) Представят ежемесечни програми на съответните състави, включващи нови изяви и участия в страната и чужбина, с които се допълва Културния календар на ОКИ. 3. Носят отговорност за: а) опазване имуществото на ОКИ, предоставеното за ползване от различните състави; б) изпълнението на Културната програма на ОКИ и поетите ангажименти към Столична община; в) художественото ниво на културния продукт, реализиран от съответния състав. 4. Художествено-творческите ръководители инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове и др., съгласувано с директора на ОКИ Дом на културата \"Средец\". Заключителни разпоредби § 1. Този Правилник влиза в сила от Решението на Столичен общински съвет и отменя досега действащия, утвърден от СОС, съгласно Приложение № 1 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 (Ново - Решение № 197 по Протокол № 75 от 18.04.2019 г ., в сила от 01.05.2019 г.) ОКИ ДК \"СРЕДЕЦ\" Щатно разписания Длъжност НКПД брой 1 Директор 11206048 1 2 Гл. счетоводител 24176002 1 3 СУЧР 24235070 1 4 Финансов контрольор 24136001 1 5 Касиер счетоводител 43712003 1 6 Организатор 33433007 2 7 Домакин 43213002 1 8 Сценичен работник 96290011 1 9 Хореограф 25535002 1 10 Музикант 26528026 3 Общо 13 Приложение № 2 (Предишно Приложение № 1, изм. - Решение № 197 по Протокол № 75 от 18.04.2019 г .) ОРГАНИЗАЦИОННА СТРУКТУРА НА ОКИ ДК \" СРЕДЕЦ \" ДИРЕКТОР Гл. счетоводител Касиер счетоводство Домакин Сценичен работник СУЧР Финансов контрольор Организатор Организатор Хореограф Музиканти\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ - ДОМ НА КУЛТУРАТА \"СРЕДЕЦ\" - СОФИЯ Приложение № 4 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 197 по Протокол № 75 от 18.04.2019 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт - Дом на културата \"Средец\" към Столична община. Чл. 2. Статут (1) Общински културен институт /ОКИ/ Дом на културата \"Средец\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ-Дом на културата \"Средец\" е със седалище гр. София 1504, ул. \"Кракра\" 2А; e-mail: www.dksredets.com , (3) ОКИ - Дом на културата \"Средец\" се създава, преобразува и закрива от Столичен общински съвет по предложение на кмета, съгласувано с министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Средец\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\", като: 1. Създава условия за достъп до култура; 2. Стимулира културата и човешкия капитал; 3. Социализира културното наследство на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика; 5. Публично представя творчески продукти в областта на галерийната дейност, литературата, изпълнителските и съвременните изкуства. (2) ОКИ Дом на културата \"Средец\" е културно-образователна институция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. Осъществява управление, административно и материално-техническо обслужване на съставите към ОКИ \"Средец\"; 4. Осигурява условия за репетиции на любителски артистично- творчески състави, организиране и функциониране на различни форми на професионалното и любителското творчество-танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за обучение на деца и младежи в областта на изкуствата; 6. Организира национални и международни фестивали, концерти, изложби, конкурси и други форми на културни изяви; 7. Участва в национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях, включително стопански; 10. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени билети; 11. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност; 12. Осъществява връзка между дейностите на ОКИ Дом на културата \"Средец\" и Дирекция \"Култура\" като координатор на Столичния културен календар. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Средец\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща клубове по интереси, художествени школи и състави, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационно; 3. Изложбено-галерийно; 4. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове, семинари, лекции и др.; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ - Дом на културата \"Средец\", клубовете, школите и съставите към Дома, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. (2) ОКИ Дом на културата \"Средец\" подпомага организационно и методически работата на функциониращите в Дома школи, състави и клубове и други форми на културни дейности и осигурява материално-техническото им обслужване. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Средец\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 181 от Кодекса на труда ), утвърден от Директора на културния институт; (2) Задълженията и правата на служителите в ОКИ - Дом на културата \"Средец\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Средец\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си; (2) Имуществото на ОКИ Дом на културата \"Средец\", се състои от: 1. Сграда - предоставена за стопанисване и управление съгласно т. 2 от Решение № 53 по Протокол № 26 от 23.05.2001 г. на СОС и АКТ № 1019 за публична общинска собственост от 04.11.2011 г.; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост; Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Средец\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ Дом на. културата \"Средец\", размерът на отпуснатата субсидия не може да бъде по-нисък от този през предходната година, съгласно чл. 8 ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 34 \"Услуги, предоставяни от ОКИ Дом на културата \"Средец\" ; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово отдаване под наем на свободни помещения в сградата, предоставена за стопанисване и управление на ОКИ Дом на културата \"Средец\", по цени, утвърдени с решение на СОС за ползване на помещенията: 4.1. Единствено с писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община може да се допусне безплатно използване на помещенията и то свързано единствено с участието на общински и/или държавни структури по техни мероприятия; 5. Режийните разноски, плащани от ползвателите почасово и/или месечно на зали и площи, определени съгласно експертна оценка от лицензиран оценител, възложена от директора, се внасят в касата на ОКИ и по банкова сметка, посочена от културния институт в намаление на съответния разходен параграф; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Средец\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Средец\" за съответната година. (4) Директорът на ОКИ \"Средец\" самостоятелно се разпорежда със средствата на института. (5) Промени в бюджета на ОКИ Дом на културата \"Средец\" (увеличение или намаление на общия му размер), промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Средец\". (6) Директорът извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община. Чл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Средец\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани във Вътрешните правила за изграждане и функциониране на системата за финансово управление и контрол, както и в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Средец\" се осъществява в съответствие със Закона за счетоводството и публичните финанси. IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Средец\" - Приложение № 1 , неразделна част от настоящия правилник, се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Средец\" съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Средец\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Средец\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Средец\" е работодател на служителите и художествените ръководители в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Средец\" се управлява и представлява от директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Средец\". (3) Директорът: 1. Е подчинен на Кмета на Столична община и ресорния зам.-кмет на Столична община; 2. Представлява ОКИ \"Средец\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 3. Подготвя и предоставя на Кмета на Столична община и ресорния зам.-кмет за утвърждаване проект на: а) бюджет на ОКИ \"Средец\" и разписание на длъжностите;. б) ежегоден план на дейността на ОКИ \"Средец\" и Културен календар; в) ежегоден доклад и тримесечни отчети до Кмета и/или ресорния зам. кмет за дейността на ОКИ \"Средец\", включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия от Културния календар; 4. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Средец\"; 5. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците; Утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ \"Средец\" както и Правилник за вътрешния трудов ред; 6. Сключва договори, свързани с цялостната дейност и развитие на ОКИ \"Средец\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Средец\" с други организации, с физически и юридически лица от страната и чужбина; 7. Инициира организиране на процедури, съгласно условията и реда на Закона за общинската собственост и Наредбата за реда за придобиване, управление и разпореждане с общинско имущество на Столична община, Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими - имоти, общинска собственост, находящи се в сградата на културния институт, в срок не по-късно от три месеца преди изтичане на срока на съответния договор за наем; 8. Упражнява постоянен контрол по отношение точното изпълнение на договорите за наем, сключени за обекти, находящи се в сградата по т. 1 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване, своевременно информира с писмен доклад Дирекция \"Правно и нормативно обслужване\" на Столична община за предприемане на съответните правни действия по компетентност; 9. Осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от СО. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Средец\", включващи: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за реда и условията за упражняване на правото за работно облекло; - Вътрешни правила за възлагане на обществени поръчки; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ Дом на културата \"Средец\", при извършени проверки от контролни органи; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс. 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Средец\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Средец\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и / или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Художествените ръководители на школите и съставите ръководят художествено-творческата работа на поверените им състави. Те са: 1. Пряко подчинени на Директора на ОКИ Дом на културата \"Средец\" 2. Предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Средец\": а) Предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверените им творчески колективи; б) Графици за репетиции с цел оптимизиране и правилното протичане на творческия процес; в) Представят ежемесечни програми на съответните състави, включващи нови изяви и участия в страната и чужбина, с които се допълва Културния календар на ОКИ. 3. Носят отговорност за: а) опазване имуществото на ОКИ, предоставеното за ползване от различните състави; б) изпълнението на Културната програма на ОКИ и поетите ангажименти към Столична община; в) художественото ниво на културния продукт, реализиран от съответния състав. 4. Художествено-творческите ръководители инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове и др., съгласувано с директора на ОКИ Дом на културата \"Средец\". Заключителни разпоредби § 1. Този Правилник влиза в сила от Решението на Столичен общински съвет и отменя досега действащия, утвърден от СОС, съгласно Приложение № 1 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 (Ново - Решение № 197 по Протокол № 75 от 18.04.2019 г ., в сила от 01.05.2019 г.) ОКИ ДК \"СРЕДЕЦ\" Щатно разписания Длъжност НКПД брой 1 Директор 11206048 1 2 Гл. счетоводител 24176002 1 3 СУЧР 24235070 1 4 Финансов контрольор 24136001 1 5 Касиер счетоводител 43712003 1 6 Организатор 33433007 2 7 Домакин 43213002 1 8 Сценичен работник 96290011 1 9 Хореограф 25535002 1 10 Музикант 26528026 3 Общо 13 Приложение № 2 (Предишно Приложение № 1, изм. - Решение № 197 по Протокол № 75 от 18.04.2019 г .) ОРГАНИЗАЦИОННА СТРУКТУРА НА ОКИ ДК \" СРЕДЕЦ \" ДИРЕКТОР Гл. счетоводител Касиер счетоводство Домакин Сценичен работник СУЧР Финансов контрольор Организатор Организатор Хореограф Музиканти\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ - ДОМ НА КУЛТУРАТА \"СРЕДЕЦ\" - СОФИЯ\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ - ДОМ НА КУЛТУРАТА \"СРЕДЕЦ\" - СОФИЯ\n\nПриложение № 4 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 197 по Протокол № 75 от 18.04.2019 г.\n\nПриложение № 4 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 197 по Протокол № 75 от 18.04.2019 г.\n\nI. Общи положения\n\nI. Общи положения\n\nЧл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт - Дом на културата \"Средец\" към Столична община.\n\nЧл. 1. Предмет на регулиране\n\n(1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт - Дом на културата \"Средец\" към Столична община.\n\nЧл. 2. Статут (1) Общински културен институт /ОКИ/ Дом на културата \"Средец\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ-Дом на културата \"Средец\" е със седалище гр. София 1504, ул. \"Кракра\" 2А; e-mail: www.dksredets.com , (3) ОКИ - Дом на културата \"Средец\" се създава, преобразува и закрива от Столичен общински съвет по предложение на кмета, съгласувано с министъра на културата.\n\nЧл. 2. Статут\n\n(1) Общински културен институт /ОКИ/ Дом на културата \"Средец\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности.\n\n(2) ОКИ-Дом на културата \"Средец\" е със седалище гр. София 1504, ул. \"Кракра\" 2А; e-mail: www.dksredets.com ,\n\n(3) ОКИ - Дом на културата \"Средец\" се създава, преобразува и закрива от Столичен общински съвет по предложение на кмета, съгласувано с министъра на културата.\n\nII. Основни дейности и организация на работа\n\nII. Основни дейности и организация на работа\n\nЧл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Средец\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\", като: 1. Създава условия за достъп до култура; 2. Стимулира културата и човешкия капитал; 3. Социализира културното наследство на променящия се град; 4. Съдейства за развитието на София като град на творческата икономика; 5. Публично представя творчески продукти в областта на галерийната дейност, литературата, изпълнителските и съвременните изкуства. (2) ОКИ Дом на културата \"Средец\" е културно-образователна институция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 3. Осъществява управление, административно и материално-техническо обслужване на съставите към ОКИ \"Средец\"; 4. Осигурява условия за репетиции на любителски артистично- творчески състави, организиране и функциониране на различни форми на професионалното и любителското творчество-танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за обучение на деца и младежи в областта на изкуствата; 6. Организира национални и международни фестивали, концерти, изложби, конкурси и други форми на културни изяви; 7. Участва в национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях, включително стопански; 10. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени билети; 11. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност; 12. Осъществява връзка между дейностите на ОКИ Дом на културата \"Средец\" и Дирекция \"Култура\" като координатор на Столичния културен календар.\n\nЧл. 3. Основни дейности\n\n(1) Общински културен институт Дом на културата \"Средец\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\", като:\n\n1. Създава условия за достъп до култура;\n\n2. Стимулира културата и човешкия капитал;\n\n3. Социализира културното наследство на променящия се град;\n\n4. Съдейства за развитието на София като град на творческата икономика;\n\n5. Публично представя творчески продукти в областта на галерийната дейност, литературата, изпълнителските и съвременните изкуства.\n\n(2) ОКИ Дом на културата \"Средец\" е културно-образователна институция, която:\n\n1. Осъществява общинската политика в областта на културата и младежките дейности;\n\n2. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях;\n\n3. Осъществява управление, административно и материално-техническо обслужване на съставите към ОКИ \"Средец\";\n\n4. Осигурява условия за репетиции на любителски артистично- творчески състави, организиране и функциониране на различни форми на професионалното и любителското творчество-танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави;\n\n5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за обучение на деца и младежи в областта на изкуствата;\n\n6. Организира национални и международни фестивали, концерти, изложби, конкурси и други форми на културни изяви;\n\n7. Участва в национални и международни прегледи и фестивали, както и в чествания на национални, общински, църковни и други празници;\n\n8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър;\n\n9. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях, включително стопански;\n\n10. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени билети;\n\n11. Извършва други дейности и услуги, включително стопански, свързани с основната му дейност;\n\n12. Осъществява връзка между дейностите на ОКИ Дом на културата \"Средец\" и Дирекция \"Култура\" като координатор на Столичния културен календар.\n\nЧл. 4. Основни направления (1) ОКИ Дом на културата \"Средец\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща клубове по интереси, художествени школи и състави, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационно; 3. Изложбено-галерийно; 4. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове, семинари, лекции и др.; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ - Дом на културата \"Средец\", клубовете, школите и съставите към Дома, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. (2) ОКИ Дом на културата \"Средец\" подпомага организационно и методически работата на функциониращите в Дома школи, състави и клубове и други форми на културни дейности и осигурява материално-техническото им обслужване.\n\nЧл. 4. Основни направления\n\n(1) ОКИ Дом на културата \"Средец\" осъществява дейността си в следните направления:\n\n1. Художествено-творческо - обхваща клубове по интереси, художествени школи и състави, организиране на концерти, празници, конкурси, фестивали и др.;\n\n2. Рекламно-информационно;\n\n3. Изложбено-галерийно;\n\n4. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове, семинари, лекции и др.;\n\n5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ - Дом на културата \"Средец\", клубовете, школите и съставите към Дома, както и поддръжката на материалната база;\n\n6. Услуги, свързани с дейността на Института.\n\n(2) ОКИ Дом на културата \"Средец\" подпомага организационно и методически работата на функциониращите в Дома школи, състави и клубове и други форми на културни дейности и осигурява материално-техническото им обслужване.\n\nЧл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Средец\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 181 от Кодекса на труда ), утвърден от Директора на културния институт; (2) Задълженията и правата на служителите в ОКИ - Дом на културата \"Средец\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита.\n\nЧл. 5. Организация на работата\n\n(1) Организацията на работа в ОКИ Дом на културата \"Средец\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 181 от Кодекса на труда ), утвърден от Директора на културния институт;\n\n(2) Задълженията и правата на служителите в ОКИ - Дом на културата \"Средец\" се уреждат в длъжностните им характеристики.\n\n(3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии.\n\n(4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарната защита.\n\nIII. Имущество и финансиране\n\nIII. Имущество и финансиране\n\nЧл. 6. Имущество (1) ОКИ Дом на културата \"Средец\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си; (2) Имуществото на ОКИ Дом на културата \"Средец\", се състои от: 1. Сграда - предоставена за стопанисване и управление съгласно т. 2 от Решение № 53 по Протокол № 26 от 23.05.2001 г. на СОС и АКТ № 1019 за публична общинска собственост от 04.11.2011 г.; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост;\n\nЧл. 6. Имущество\n\n(1) ОКИ Дом на културата \"Средец\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си;\n\n(2) Имуществото на ОКИ Дом на културата \"Средец\", се състои от:\n\n1. Сграда - предоставена за стопанисване и управление съгласно т. 2 от Решение № 53 по Протокол № 26 от 23.05.2001 г. на СОС и АКТ № 1019 за публична общинска собственост от 04.11.2011 г.;\n\n2. Движими вещи;\n\n3. Парични средства;\n\n4. Права върху обекти на интелектуалната собственост;\n\nЧл. 7. Финансиране (1) ОКИ - Дом на културата \"Средец\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ Дом на. културата \"Средец\", размерът на отпуснатата субсидия не може да бъде по-нисък от този през предходната година, съгласно чл. 8 ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 34 \"Услуги, предоставяни от ОКИ Дом на културата \"Средец\" ; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово отдаване под наем на свободни помещения в сградата, предоставена за стопанисване и управление на ОКИ Дом на културата \"Средец\", по цени, утвърдени с решение на СОС за ползване на помещенията: 4.1. Единствено с писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община може да се допусне безплатно използване на помещенията и то свързано единствено с участието на общински и/или държавни структури по техни мероприятия; 5. Режийните разноски, плащани от ползвателите почасово и/или месечно на зали и площи, определени съгласно експертна оценка от лицензиран оценител, възложена от директора, се внасят в касата на ОКИ и по банкова сметка, посочена от културния институт в намаление на съответния разходен параграф; 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет.\n\nЧл. 7. Финансиране\n\n(1) ОКИ - Дом на културата \"Средец\" се финансира от:\n\n1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ Дом на. културата \"Средец\", размерът на отпуснатата субсидия не може да бъде по-нисък от този през предходната година, съгласно чл. 8 ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му;\n\n2. Субсидия от бюджета на Столична община по предложен и утвърден проект;\n\n3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 34 \"Услуги, предоставяни от ОКИ Дом на културата \"Средец\" ;\n\n4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово отдаване под наем на свободни помещения в сградата, предоставена за стопанисване и управление на ОКИ Дом на културата \"Средец\", по цени, утвърдени с решение на СОС за ползване на помещенията:\n\n4.1. Единствено с писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община може да се допусне безплатно използване на помещенията и то свързано единствено с участието на общински и/или държавни структури по техни мероприятия;\n\n5. Режийните разноски, плащани от ползвателите почасово и/или месечно на зали и площи, определени съгласно експертна оценка от лицензиран оценител, възложена от директора, се внасят в касата на ОКИ и по банкова сметка, посочена от културния институт в намаление на съответния разходен параграф;\n\n6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове;\n\n7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет.\n\nЧл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Средец\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Средец\" за съответната година. (4) Директорът на ОКИ \"Средец\" самостоятелно се разпорежда със средствата на института. (5) Промени в бюджета на ОКИ Дом на културата \"Средец\" (увеличение или намаление на общия му размер), промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Средец\". (6) Директорът извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община.\n\nЧл. 8. Бюджетни средства\n\n(1) Директорът на ОКИ Дом на културата \"Средец\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС.\n\n(2) Бюджетните средства се предоставят чрез пряко финансиране от общинския бюджет\n\n(3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Средец\" за съответната година.\n\n(4) Директорът на ОКИ \"Средец\" самостоятелно се разпорежда със средствата на института.\n\n(5) Промени в бюджета на ОКИ Дом на културата \"Средец\" (увеличение или намаление на общия му размер), промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \"Средец\".\n\n(6) Директорът извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община.\n\nЧл. 9. Отчетност (1) Счетоводната дейност на ОКИ Дом на културата \"Средец\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани във Вътрешните правила за изграждане и функциониране на системата за финансово управление и контрол, както и в длъжностните характеристики на посочените материално-отговорни лица. (2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Средец\" се осъществява в съответствие със Закона за счетоводството и публичните финанси.\n\nЧл. 9. Отчетност\n\n(1) Счетоводната дейност на ОКИ Дом на културата \"Средец\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани във Вътрешните правила за изграждане и функциониране на системата за финансово управление и контрол, както и в длъжностните характеристики на посочените материално-отговорни лица.\n\n(2) Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Средец\" се осъществява в съответствие със Закона за счетоводството и публичните финанси.\n\nIV. Структура и управление\n\nIV. Структура и управление\n\nЧл. 10. Структура (1) Структурата на ОКИ \"Средец\" - Приложение № 1 , неразделна част от настоящия правилник, се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Средец\" съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Средец\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Средец\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Средец\" е работодател на служителите и художествените ръководители в общинския културен институт.\n\nЧл. 10. Структура\n\n(1) Структурата на ОКИ \"Средец\" - Приложение № 1 , неразделна част от настоящия правилник, се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Средец\" съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове.\n\n(2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Средец\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години.\n\n(3) За директор на ОКИ Дом на културата \"Средец\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\".\n\n(4) Директорът на ОКИ Дом на културата \"Средец\" е работодател на служителите и художествените ръководители в общинския културен институт.\n\nЧл. 11. Управление (1) ОКИ Дом на културата \"Средец\" се управлява и представлява от директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Средец\". (3) Директорът: 1. Е подчинен на Кмета на Столична община и ресорния зам.-кмет на Столична община; 2. Представлява ОКИ \"Средец\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 3. Подготвя и предоставя на Кмета на Столична община и ресорния зам.-кмет за утвърждаване проект на: а) бюджет на ОКИ \"Средец\" и разписание на длъжностите;. б) ежегоден план на дейността на ОКИ \"Средец\" и Културен календар; в) ежегоден доклад и тримесечни отчети до Кмета и/или ресорния зам. кмет за дейността на ОКИ \"Средец\", включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия от Културния календар; 4. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Средец\"; 5. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците; Утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ \"Средец\" както и Правилник за вътрешния трудов ред; 6. Сключва договори, свързани с цялостната дейност и развитие на ОКИ \"Средец\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Средец\" с други организации, с физически и юридически лица от страната и чужбина; 7. Инициира организиране на процедури, съгласно условията и реда на Закона за общинската собственост и Наредбата за реда за придобиване, управление и разпореждане с общинско имущество на Столична община, Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими - имоти, общинска собственост, находящи се в сградата на културния институт, в срок не по-късно от три месеца преди изтичане на срока на съответния договор за наем; 8. Упражнява постоянен контрол по отношение точното изпълнение на договорите за наем, сключени за обекти, находящи се в сградата по т. 1 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване, своевременно информира с писмен доклад Дирекция \"Правно и нормативно обслужване\" на Столична община за предприемане на съответните правни действия по компетентност; 9. Осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от СО. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 10. Осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Средец\", включващи: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за реда и условията за упражняване на правото за работно облекло; - Вътрешни правила за възлагане на обществени поръчки; - Вътрешни правила за проверка на сигнали за корупция, измами и нередности; - Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ Дом на културата \"Средец\", при извършени проверки от контролни органи; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс. 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Средец\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Средец\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и / или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Художествените ръководители на школите и съставите ръководят художествено-творческата работа на поверените им състави. Те са: 1. Пряко подчинени на Директора на ОКИ Дом на културата \"Средец\" 2. Предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Средец\": а) Предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверените им творчески колективи; б) Графици за репетиции с цел оптимизиране и правилното протичане на творческия процес; в) Представят ежемесечни програми на съответните състави, включващи нови изяви и участия в страната и чужбина, с които се допълва Културния календар на ОКИ. 3. Носят отговорност за: а) опазване имуществото на ОКИ, предоставеното за ползване от различните състави; б) изпълнението на Културната програма на ОКИ и поетите ангажименти към Столична община; в) художественото ниво на културния продукт, реализиран от съответния състав. 4. Художествено-творческите ръководители инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове и др., съгласувано с директора на ОКИ Дом на културата \"Средец\".\n\nЧл. 11. Управление\n\n(1) ОКИ Дом на културата \"Средец\" се управлява и представлява от директор.\n\n(2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Средец\".\n\n(3) Директорът:\n\n1. Е подчинен на Кмета на Столична община и ресорния зам.-кмет на Столична община;\n\n2. Представлява ОКИ \"Средец\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина;\n\n3. Подготвя и предоставя на Кмета на Столична община и ресорния зам.-кмет за утвърждаване проект на:\n\nа) бюджет на ОКИ \"Средец\" и разписание на длъжностите;.\n\nб) ежегоден план на дейността на ОКИ \"Средец\" и Културен календар;\n\nв) ежегоден доклад и тримесечни отчети до Кмета и/или ресорния зам. кмет за дейността на ОКИ \"Средец\", включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия от Културния календар;\n\n4. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Средец\";\n\n5. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците; Утвърждава поименно разписание на длъжностите и длъжностните характеристики в ОКИ \"Средец\" както и Правилник за вътрешния трудов ред;\n\n6. Сключва договори, свързани с цялостната дейност и развитие на ОКИ \"Средец\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Средец\" с други организации, с физически и юридически лица от страната и чужбина;\n\n7. Инициира организиране на процедури, съгласно условията и реда на Закона за общинската собственост и Наредбата за реда за придобиване, управление и разпореждане с общинско имущество на Столична община, Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими - имоти, общинска собственост, находящи се в сградата на културния институт, в срок не по-късно от три месеца преди изтичане на срока на съответния договор за наем;\n\n8. Упражнява постоянен контрол по отношение точното изпълнение на договорите за наем, сключени за обекти, находящи се в сградата по т. 1 и при наличие на факти и обстоятелства, обуславящи тяхното предсрочно прекратяване, своевременно информира с писмен доклад Дирекция \"Правно и нормативно обслужване\" на Столична община за предприемане на съответните правни действия по компетентност;\n\n9. Осъществява контрол върху събирането на дължимите наеми при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от СО. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ;\n\n10. Осъществява контрол върху събирането на консумативните разноски, дължими от наемателите по сключени договори за наем в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ.\n\n11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ;\n\n12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти;\n\n13. Регламентира организацията на работата, структурата, правата и задълженията на служителите, като изготвя Вътрешни правила за изграждане и функциониране на системата за финансово управление и контрол в ОКИ \"Средец\", включващи:\n\n- Правилник за вътрешния трудов ред;\n\n- Вътрешни правила за работната заплата и целеви награди;\n\n- Вътрешни правила за допълнително възнаграждение на персонала;\n\n- Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ;\n\n- Правилник за условията и реда за атестация на служителите;\n\n- Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО;\n\n- План за документооборота;\n\n- Вътрешни правила за организация на деловодната работа и архив;\n\n- Вътрешни правила за инвентаризация;\n\n- Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията;\n\n- Вътрешни правила за командировки в чужбина;\n\n- Вътрешни правила за реда и условията за упражняване на правото за работно облекло;\n\n- Вътрешни правила за възлагане на обществени поръчки;\n\n- Вътрешни правила за проверка на сигнали за корупция, измами и нередности;\n\n- Регистър за одитните доклади и дадените препоръки и предписания за изпълнение от ОКИ Дом на културата \"Средец\", при извършени проверки от контролни органи;\n\n- Стратегия за управление на риска и риск-регистър;\n\n- Етичен кодекс.\n\n14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия Правилник.\n\n(4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Средец\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Средец\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и / или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК .\n\n(5) Художествените ръководители на школите и съставите ръководят художествено-творческата работа на поверените им състави. Те са:\n\n1. Пряко подчинени на Директора на ОКИ Дом на културата \"Средец\"\n\n2. Предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Средец\":\n\nа) Предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверените им творчески колективи;\n\nб) Графици за репетиции с цел оптимизиране и правилното протичане на творческия процес;\n\nв) Представят ежемесечни програми на съответните състави, включващи нови изяви и участия в страната и чужбина, с които се допълва Културния календар на ОКИ.\n\n3. Носят отговорност за:\n\nа) опазване имуществото на ОКИ, предоставеното за ползване от различните състави;\n\nб) изпълнението на Културната програма на ОКИ и поетите ангажименти към Столична община;\n\nв) художественото ниво на културния продукт, реализиран от съответния състав.\n\n4. Художествено-творческите ръководители инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове и др., съгласувано с директора на ОКИ Дом на културата \"Средец\".\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този Правилник влиза в сила от Решението на Столичен общински съвет и отменя досега действащия, утвърден от СОС, съгласно Приложение № 1 към Решение № 619 по Протокол № 69 от 09.10.2014 година.\n\n§ 1. Този Правилник влиза в сила от Решението на Столичен общински съвет и отменя досега действащия, утвърден от СОС, съгласно Приложение № 1 към Решение № 619 по Протокол № 69 от 09.10.2014 година.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\nПриложение № 1 (Ново - Решение № 197 по Протокол № 75 от 18.04.2019 г ., в сила от 01.05.2019 г.) ОКИ ДК \"СРЕДЕЦ\" Щатно разписания Длъжност НКПД брой 1 Директор 11206048 1 2 Гл. счетоводител 24176002 1 3 СУЧР 24235070 1 4 Финансов контрольор 24136001 1 5 Касиер счетоводител 43712003 1 6 Организатор 33433007 2 7 Домакин 43213002 1 8 Сценичен работник 96290011 1 9 Хореограф 25535002 1 10 Музикант 26528026 3 Общо 13\n\nПриложение № 1\n\n(Ново - Решение № 197 по Протокол № 75 от 18.04.2019 г ., в сила от 01.05.2019 г.)\n\nОКИ ДК \"СРЕДЕЦ\"\n\nЩатно разписания\n\nДлъжност\n\nНКПД\n\nброй\n\n1\n\nДиректор\n\n11206048\n\n1\n\n2\n\nГл. счетоводител\n\n24176002\n\n1\n\n3\n\nСУЧР\n\n24235070\n\n1\n\n4\n\nФинансов контрольор\n\n24136001\n\n1\n\n5\n\nКасиер счетоводител\n\n43712003\n\n1\n\n6\n\nОрганизатор\n\n33433007\n\n2\n\n7\n\nДомакин\n\n43213002\n\n1\n\n8\n\nСценичен работник\n\n96290011\n\n1\n\n9\n\nХореограф\n\n25535002\n\n1\n\n10\n\nМузикант\n\n26528026\n\n3\n\nОбщо\n\n13\n\nПриложение № 2 (Предишно Приложение № 1, изм. - Решение № 197 по Протокол № 75 от 18.04.2019 г .) ОРГАНИЗАЦИОННА СТРУКТУРА НА ОКИ ДК \" СРЕДЕЦ \" ДИРЕКТОР Гл. счетоводител Касиер счетоводство Домакин Сценичен работник СУЧР Финансов контрольор Организатор Организатор Хореограф Музиканти\n\nПриложение № 2\n\n(Предишно Приложение № 1, изм. - Решение № 197 по Протокол № 75 от 18.04.2019 г .)\n\nОРГАНИЗАЦИОННА СТРУКТУРА НА ОКИ ДК \" СРЕДЕЦ \"\n\nДИРЕКТОР\n\nГл. счетоводител\n\nКасиер счетоводство\n\nДомакин\n\nСценичен работник\n\nСУЧР\n\nФинансов контрольор\n\nОрганизатор\n\nОрганизатор\n\nХореограф\n\nМузиканти\n\n| ↑ нагоре | ← назад | пълна версия"
}