{
  "ldoc_id": "2136591615",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136591615",
  "list_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт \"надежда\" - софия",
  "law_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт \"надежда\" - софия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" - СОФИЯ Приложение № 2 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт \"НАДЕЖДА\" - София - към Столична община. Чл. 2. Статут (1) Общински културен институт \"НАДЕЖДА\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ \"Надежда\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. (3) ОКИ \"Надежда\" е със седалище гр. София 1220, бул. \"Ломско шосе\" № 2 тел. 9386120, 9386140, 9386150; факс: 9387156, E-mail: [email protected] ; www.oki-nadejda.com . II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) ОКИ \"Надежда\" е културнообразователна институция с музикално-изпълнителска функция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Осъществява управление, административно и материално- техническо обслужване на оркестър \"Симфониета \"София\", Джаз формация \"София\" и Квартет \"Еолина\" - щатни общински състави към ОКИ \"Надежда\"; 3. Осигурява условия за репетиции на щатните професионални артистично-творчески състави; 4. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално обучение на децата и младежите; 5. Организира фестивали, концерти, изложби, конкурси, курсове, прегледи и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 6. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 1. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 2. Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства; 3. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени входни билети; 4. На основание чл. 4, ал. 2, т. 2 от ЗЗРК , извършва допълнителни дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Надежда\" - Приложение № 36 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. Чл. 4. Основни направления (1) ОКИ \"Надежда\" осъществява дейността си в следните направления: 1. Художествено-творческо - организиране на концерти, конкурси, фестивали, прегледи, курсове, празници и др.; 2. Рекламно-информационна дейност; 3. Изложбено-галерийно; 4. Квалификационно-образователно - образователни концерти, лектории, стажантски практики и майсторски класове; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ \"Надежда\", музикалните състави, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ \"Надежда\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ \"Надежда\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ \"Надежда\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Надежда\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. . Финансиране (1) ОКИ \"Надежда\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ \"Надежда\" размерът на субсидията не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно допълнения към Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\", прието с решение на СОС № 454 от 24.07.2014 г. и допълнено с решение № 3 от 22.01.2015 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. 5. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Столична община, освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ \"Надежда\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф. 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 290 по Протокол № 34 от 08.06.2017 г.) ОКИ \"Надежда\" разпределя собствените приходи от основната си дейност, включително стопанска, в т. ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Надежда\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ \"Надежда\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ \"Надежда\" чрез пряко финансиране от общинския бюджет. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ \"Надежда\" за съответната година. (4) Директорът на ОКИ \"Надежда\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ \" Надежда\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ \" Надежда\" (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност Счетоводната дейност на ОКИ \"Надежда\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ \"Надежда\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Надежда\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Надежда\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ \"Надежда\" с Кмета на Столична община възниква след конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За Директор на ОКИ \"Надежда\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ \"Надежда\" е работодател на служителите и оркестрантите в общинския културен институт. Чл. 11. Управление (1) ОКИ \"Надежда\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ \"Надежда\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Надежда\" като второстепенен разпоредител с бюджетни кредити. 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ \"Надежда\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ \"Надежда\"; б/ ежегоден план на дейността на ОКИ \"Надежда\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ \"Надежда\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ \"Надежда\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Надежда\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно щатно разписание на длъжностите и длъжностните характеристики в ОКИ \"Надежда\" както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ \"Надежда\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Надежда\" с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ \"Надежда\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Столична община в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 5. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ \"Надежда\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за командировки в страната; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования, включени в структурата и щата на ОКИ \"Надежда\"; - Правила за финансово управление и контрол. 6. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ \"Надежда\" издава заповеди (административни актове). При управлението на ОКИ \"Надежда\" Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверените им състави. Те: 1. Са пряко подчинени на Директора на ОКИ \"Надежда\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист-оркестрантите и персонала на творческите състави в ОКИ \"Надежда\"; 2. Предлагат за утвърждаване от Директора на ОКИ \"Надежда\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверените им творчески колективи; б/ диригентите и художествено-творческите ръководители изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ диригентите и художествено-творческите ръководители изготвят годишни работни програми на художествено-творческите състави, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, гостувания в страната и чужбина, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено - творческите ръководители, съгласувано с Директора на ОКИ \"Надежда\", осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др. Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт \"НАДЕЖДА\" - София, утвърден от Столичен общински съвет, съгласно Приложение № 4 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" ОБЩА ЧИСЛЕНОСТ - 57,5 щатни бройки ДИРЕКТОР -1 АДМИНИСТРАЦИЯ И ОБСЛУЖВАЩ ПЕРСОНАЛ -12,5 ТВОРЧЕСКИ СЪСТАВИ - 44\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" - СОФИЯ Приложение № 2 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт \"НАДЕЖДА\" - София - към Столична община. Чл. 2. Статут (1) Общински културен институт \"НАДЕЖДА\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ \"Надежда\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. (3) ОКИ \"Надежда\" е със седалище гр. София 1220, бул. \"Ломско шосе\" № 2 тел. 9386120, 9386140, 9386150; факс: 9387156, E-mail: [email protected] ; www.oki-nadejda.com . II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) ОКИ \"Надежда\" е културнообразователна институция с музикално-изпълнителска функция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Осъществява управление, административно и материално- техническо обслужване на оркестър \"Симфониета \"София\", Джаз формация \"София\" и Квартет \"Еолина\" - щатни общински състави към ОКИ \"Надежда\"; 3. Осигурява условия за репетиции на щатните професионални артистично-творчески състави; 4. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално обучение на децата и младежите; 5. Организира фестивали, концерти, изложби, конкурси, курсове, прегледи и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 6. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 1. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 2. Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства; 3. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени входни билети; 4. На основание чл. 4, ал. 2, т. 2 от ЗЗРК , извършва допълнителни дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Надежда\" - Приложение № 36 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. Чл. 4. Основни направления (1) ОКИ \"Надежда\" осъществява дейността си в следните направления: 1. Художествено-творческо - организиране на концерти, конкурси, фестивали, прегледи, курсове, празници и др.; 2. Рекламно-информационна дейност; 3. Изложбено-галерийно; 4. Квалификационно-образователно - образователни концерти, лектории, стажантски практики и майсторски класове; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ \"Надежда\", музикалните състави, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ \"Надежда\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ \"Надежда\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ \"Надежда\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Надежда\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. . Финансиране (1) ОКИ \"Надежда\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ \"Надежда\" размерът на субсидията не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно допълнения към Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\", прието с решение на СОС № 454 от 24.07.2014 г. и допълнено с решение № 3 от 22.01.2015 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. 5. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Столична община, освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ \"Надежда\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф. 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 290 по Протокол № 34 от 08.06.2017 г.) ОКИ \"Надежда\" разпределя собствените приходи от основната си дейност, включително стопанска, в т. ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Надежда\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ \"Надежда\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ \"Надежда\" чрез пряко финансиране от общинския бюджет. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ \"Надежда\" за съответната година. (4) Директорът на ОКИ \"Надежда\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ \" Надежда\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ \" Надежда\" (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност Счетоводната дейност на ОКИ \"Надежда\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ \"Надежда\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Надежда\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Надежда\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ \"Надежда\" с Кмета на Столична община възниква след конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За Директор на ОКИ \"Надежда\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ \"Надежда\" е работодател на служителите и оркестрантите в общинския културен институт. Чл. 11. Управление (1) ОКИ \"Надежда\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ \"Надежда\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Надежда\" като второстепенен разпоредител с бюджетни кредити. 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ \"Надежда\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ \"Надежда\"; б/ ежегоден план на дейността на ОКИ \"Надежда\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ \"Надежда\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ \"Надежда\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Надежда\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно щатно разписание на длъжностите и длъжностните характеристики в ОКИ \"Надежда\" както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ \"Надежда\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Надежда\" с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ \"Надежда\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Столична община в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 5. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ \"Надежда\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за командировки в страната; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования, включени в структурата и щата на ОКИ \"Надежда\"; - Правила за финансово управление и контрол. 6. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ \"Надежда\" издава заповеди (административни актове). При управлението на ОКИ \"Надежда\" Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверените им състави. Те: 1. Са пряко подчинени на Директора на ОКИ \"Надежда\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист-оркестрантите и персонала на творческите състави в ОКИ \"Надежда\"; 2. Предлагат за утвърждаване от Директора на ОКИ \"Надежда\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверените им творчески колективи; б/ диригентите и художествено-творческите ръководители изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ диригентите и художествено-творческите ръководители изготвят годишни работни програми на художествено-творческите състави, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, гостувания в страната и чужбина, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено - творческите ръководители, съгласувано с Директора на ОКИ \"Надежда\", осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др. Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт \"НАДЕЖДА\" - София, утвърден от Столичен общински съвет, съгласно Приложение № 4 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" ОБЩА ЧИСЛЕНОСТ - 57,5 щатни бройки ДИРЕКТОР -1 АДМИНИСТРАЦИЯ И ОБСЛУЖВАЩ ПЕРСОНАЛ -12,5 ТВОРЧЕСКИ СЪСТАВИ - 44\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" - СОФИЯ Приложение № 2 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт \"НАДЕЖДА\" - София - към Столична община. Чл. 2. Статут (1) Общински културен институт \"НАДЕЖДА\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ \"Надежда\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. (3) ОКИ \"Надежда\" е със седалище гр. София 1220, бул. \"Ломско шосе\" № 2 тел. 9386120, 9386140, 9386150; факс: 9387156, E-mail: [email protected] ; www.oki-nadejda.com . II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) ОКИ \"Надежда\" е културнообразователна институция с музикално-изпълнителска функция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Осъществява управление, административно и материално- техническо обслужване на оркестър \"Симфониета \"София\", Джаз формация \"София\" и Квартет \"Еолина\" - щатни общински състави към ОКИ \"Надежда\"; 3. Осигурява условия за репетиции на щатните професионални артистично-творчески състави; 4. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално обучение на децата и младежите; 5. Организира фестивали, концерти, изложби, конкурси, курсове, прегледи и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 6. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 1. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 2. Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства; 3. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени входни билети; 4. На основание чл. 4, ал. 2, т. 2 от ЗЗРК , извършва допълнителни дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Надежда\" - Приложение № 36 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. Чл. 4. Основни направления (1) ОКИ \"Надежда\" осъществява дейността си в следните направления: 1. Художествено-творческо - организиране на концерти, конкурси, фестивали, прегледи, курсове, празници и др.; 2. Рекламно-информационна дейност; 3. Изложбено-галерийно; 4. Квалификационно-образователно - образователни концерти, лектории, стажантски практики и майсторски класове; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ \"Надежда\", музикалните състави, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ \"Надежда\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ \"Надежда\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ \"Надежда\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Надежда\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. . Финансиране (1) ОКИ \"Надежда\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ \"Надежда\" размерът на субсидията не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно допълнения към Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\", прието с решение на СОС № 454 от 24.07.2014 г. и допълнено с решение № 3 от 22.01.2015 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. 5. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Столична община, освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ \"Надежда\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф. 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 290 по Протокол № 34 от 08.06.2017 г.) ОКИ \"Надежда\" разпределя собствените приходи от основната си дейност, включително стопанска, в т. ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Надежда\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ \"Надежда\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ \"Надежда\" чрез пряко финансиране от общинския бюджет. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ \"Надежда\" за съответната година. (4) Директорът на ОКИ \"Надежда\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ \" Надежда\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ \" Надежда\" (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност Счетоводната дейност на ОКИ \"Надежда\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ \"Надежда\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Надежда\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Надежда\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ \"Надежда\" с Кмета на Столична община възниква след конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За Директор на ОКИ \"Надежда\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ \"Надежда\" е работодател на служителите и оркестрантите в общинския културен институт. Чл. 11. Управление (1) ОКИ \"Надежда\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ \"Надежда\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Надежда\" като второстепенен разпоредител с бюджетни кредити. 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ \"Надежда\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ \"Надежда\"; б/ ежегоден план на дейността на ОКИ \"Надежда\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ \"Надежда\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ \"Надежда\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Надежда\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно щатно разписание на длъжностите и длъжностните характеристики в ОКИ \"Надежда\" както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ \"Надежда\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Надежда\" с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ \"Надежда\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Столична община в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 5. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ \"Надежда\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за командировки в страната; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования, включени в структурата и щата на ОКИ \"Надежда\"; - Правила за финансово управление и контрол. 6. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ \"Надежда\" издава заповеди (административни актове). При управлението на ОКИ \"Надежда\" Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверените им състави. Те: 1. Са пряко подчинени на Директора на ОКИ \"Надежда\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист-оркестрантите и персонала на творческите състави в ОКИ \"Надежда\"; 2. Предлагат за утвърждаване от Директора на ОКИ \"Надежда\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверените им творчески колективи; б/ диригентите и художествено-творческите ръководители изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ диригентите и художествено-творческите ръководители изготвят годишни работни програми на художествено-творческите състави, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, гостувания в страната и чужбина, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено - творческите ръководители, съгласувано с Директора на ОКИ \"Надежда\", осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др. Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт \"НАДЕЖДА\" - София, утвърден от Столичен общински съвет, съгласно Приложение № 4 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" ОБЩА ЧИСЛЕНОСТ - 57,5 щатни бройки ДИРЕКТОР -1 АДМИНИСТРАЦИЯ И ОБСЛУЖВАЩ ПЕРСОНАЛ -12,5 ТВОРЧЕСКИ СЪСТАВИ - 44\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" - СОФИЯ Приложение № 2 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт \"НАДЕЖДА\" - София - към Столична община. Чл. 2. Статут (1) Общински културен институт \"НАДЕЖДА\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ \"Надежда\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. (3) ОКИ \"Надежда\" е със седалище гр. София 1220, бул. \"Ломско шосе\" № 2 тел. 9386120, 9386140, 9386150; факс: 9387156, E-mail: [email protected] ; www.oki-nadejda.com . II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) ОКИ \"Надежда\" е културнообразователна институция с музикално-изпълнителска функция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Осъществява управление, административно и материално- техническо обслужване на оркестър \"Симфониета \"София\", Джаз формация \"София\" и Квартет \"Еолина\" - щатни общински състави към ОКИ \"Надежда\"; 3. Осигурява условия за репетиции на щатните професионални артистично-творчески състави; 4. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално обучение на децата и младежите; 5. Организира фестивали, концерти, изложби, конкурси, курсове, прегледи и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 6. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 1. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 2. Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства; 3. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени входни билети; 4. На основание чл. 4, ал. 2, т. 2 от ЗЗРК , извършва допълнителни дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Надежда\" - Приложение № 36 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. Чл. 4. Основни направления (1) ОКИ \"Надежда\" осъществява дейността си в следните направления: 1. Художествено-творческо - организиране на концерти, конкурси, фестивали, прегледи, курсове, празници и др.; 2. Рекламно-информационна дейност; 3. Изложбено-галерийно; 4. Квалификационно-образователно - образователни концерти, лектории, стажантски практики и майсторски класове; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ \"Надежда\", музикалните състави, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ \"Надежда\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ \"Надежда\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ \"Надежда\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Надежда\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. . Финансиране (1) ОКИ \"Надежда\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ \"Надежда\" размерът на субсидията не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно допълнения към Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\", прието с решение на СОС № 454 от 24.07.2014 г. и допълнено с решение № 3 от 22.01.2015 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. 5. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Столична община, освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ \"Надежда\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф. 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 290 по Протокол № 34 от 08.06.2017 г.) ОКИ \"Надежда\" разпределя собствените приходи от основната си дейност, включително стопанска, в т. ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Надежда\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ \"Надежда\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ \"Надежда\" чрез пряко финансиране от общинския бюджет. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ \"Надежда\" за съответната година. (4) Директорът на ОКИ \"Надежда\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ \" Надежда\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ \" Надежда\" (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност Счетоводната дейност на ОКИ \"Надежда\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ \"Надежда\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Надежда\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Надежда\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ \"Надежда\" с Кмета на Столична община възниква след конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За Директор на ОКИ \"Надежда\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ \"Надежда\" е работодател на служителите и оркестрантите в общинския културен институт. Чл. 11. Управление (1) ОКИ \"Надежда\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ \"Надежда\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Надежда\" като второстепенен разпоредител с бюджетни кредити. 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ \"Надежда\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ \"Надежда\"; б/ ежегоден план на дейността на ОКИ \"Надежда\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ \"Надежда\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ \"Надежда\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Надежда\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно щатно разписание на длъжностите и длъжностните характеристики в ОКИ \"Надежда\" както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ \"Надежда\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Надежда\" с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ \"Надежда\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Столична община в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 5. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ \"Надежда\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за командировки в страната; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования, включени в структурата и щата на ОКИ \"Надежда\"; - Правила за финансово управление и контрол. 6. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ \"Надежда\" издава заповеди (административни актове). При управлението на ОКИ \"Надежда\" Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверените им състави. Те: 1. Са пряко подчинени на Директора на ОКИ \"Надежда\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист-оркестрантите и персонала на творческите състави в ОКИ \"Надежда\"; 2. Предлагат за утвърждаване от Директора на ОКИ \"Надежда\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверените им творчески колективи; б/ диригентите и художествено-творческите ръководители изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ диригентите и художествено-творческите ръководители изготвят годишни работни програми на художествено-творческите състави, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, гостувания в страната и чужбина, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено - творческите ръководители, съгласувано с Директора на ОКИ \"Надежда\", осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др. Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт \"НАДЕЖДА\" - София, утвърден от Столичен общински съвет, съгласно Приложение № 4 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" ОБЩА ЧИСЛЕНОСТ - 57,5 щатни бройки ДИРЕКТОР -1 АДМИНИСТРАЦИЯ И ОБСЛУЖВАЩ ПЕРСОНАЛ -12,5 ТВОРЧЕСКИ СЪСТАВИ - 44\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" - СОФИЯ Приложение № 2 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт \"НАДЕЖДА\" - София - към Столична община. Чл. 2. Статут (1) Общински културен институт \"НАДЕЖДА\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ \"Надежда\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. (3) ОКИ \"Надежда\" е със седалище гр. София 1220, бул. \"Ломско шосе\" № 2 тел. 9386120, 9386140, 9386150; факс: 9387156, E-mail: [email protected] ; www.oki-nadejda.com . II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) ОКИ \"Надежда\" е културнообразователна институция с музикално-изпълнителска функция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Осъществява управление, административно и материално- техническо обслужване на оркестър \"Симфониета \"София\", Джаз формация \"София\" и Квартет \"Еолина\" - щатни общински състави към ОКИ \"Надежда\"; 3. Осигурява условия за репетиции на щатните професионални артистично-творчески състави; 4. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално обучение на децата и младежите; 5. Организира фестивали, концерти, изложби, конкурси, курсове, прегледи и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 6. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 1. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 2. Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства; 3. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени входни билети; 4. На основание чл. 4, ал. 2, т. 2 от ЗЗРК , извършва допълнителни дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Надежда\" - Приложение № 36 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. Чл. 4. Основни направления (1) ОКИ \"Надежда\" осъществява дейността си в следните направления: 1. Художествено-творческо - организиране на концерти, конкурси, фестивали, прегледи, курсове, празници и др.; 2. Рекламно-информационна дейност; 3. Изложбено-галерийно; 4. Квалификационно-образователно - образователни концерти, лектории, стажантски практики и майсторски класове; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ \"Надежда\", музикалните състави, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ \"Надежда\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ \"Надежда\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ \"Надежда\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Надежда\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. . Финансиране (1) ОКИ \"Надежда\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ \"Надежда\" размерът на субсидията не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно допълнения към Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\", прието с решение на СОС № 454 от 24.07.2014 г. и допълнено с решение № 3 от 22.01.2015 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. 5. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Столична община, освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ \"Надежда\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф. 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 290 по Протокол № 34 от 08.06.2017 г.) ОКИ \"Надежда\" разпределя собствените приходи от основната си дейност, включително стопанска, в т. ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Надежда\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ \"Надежда\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ \"Надежда\" чрез пряко финансиране от общинския бюджет. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ \"Надежда\" за съответната година. (4) Директорът на ОКИ \"Надежда\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ \" Надежда\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ \" Надежда\" (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 9. Отчетност Счетоводната дейност на ОКИ \"Надежда\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ \"Надежда\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ \"Надежда\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Надежда\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ \"Надежда\" с Кмета на Столична община възниква след конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За Директор на ОКИ \"Надежда\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ \"Надежда\" е работодател на служителите и оркестрантите в общинския културен институт. Чл. 11. Управление (1) ОКИ \"Надежда\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ \"Надежда\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Надежда\" като второстепенен разпоредител с бюджетни кредити. 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ \"Надежда\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ \"Надежда\"; б/ ежегоден план на дейността на ОКИ \"Надежда\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ \"Надежда\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ \"Надежда\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Надежда\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно щатно разписание на длъжностите и длъжностните характеристики в ОКИ \"Надежда\" както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ \"Надежда\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Надежда\" с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ \"Надежда\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Столична община в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 5. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ \"Надежда\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за командировки в страната; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования, включени в структурата и щата на ОКИ \"Надежда\"; - Правила за финансово управление и контрол. 6. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ \"Надежда\" издава заповеди (административни актове). При управлението на ОКИ \"Надежда\" Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверените им състави. Те: 1. Са пряко подчинени на Директора на ОКИ \"Надежда\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист-оркестрантите и персонала на творческите състави в ОКИ \"Надежда\"; 2. Предлагат за утвърждаване от Директора на ОКИ \"Надежда\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверените им творчески колективи; б/ диригентите и художествено-творческите ръководители изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ диригентите и художествено-творческите ръководители изготвят годишни работни програми на художествено-творческите състави, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, гостувания в страната и чужбина, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено - творческите ръководители, съгласувано с Директора на ОКИ \"Надежда\", осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др. Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт \"НАДЕЖДА\" - София, утвърден от Столичен общински съвет, съгласно Приложение № 4 към Решение № 619 по Протокол № 69 от 09.10.2014 година. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" ОБЩА ЧИСЛЕНОСТ - 57,5 щатни бройки ДИРЕКТОР -1 АДМИНИСТРАЦИЯ И ОБСЛУЖВАЩ ПЕРСОНАЛ -12,5 ТВОРЧЕСКИ СЪСТАВИ - 44\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" - СОФИЯ\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" - СОФИЯ\n\nПриложение № 2 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г.\n\nПриложение № 2 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 289 по Протокол № 34 от 08.06.2017 г.\n\nI. Общи положения\n\nI. Общи положения\n\nЧл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт \"НАДЕЖДА\" - София - към Столична община.\n\nЧл. 1. Предмет на регулиране\n\n(1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт \"НАДЕЖДА\" - София - към Столична община.\n\nЧл. 2. Статут (1) Общински културен институт \"НАДЕЖДА\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ \"Надежда\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. (3) ОКИ \"Надежда\" е със седалище гр. София 1220, бул. \"Ломско шосе\" № 2 тел. 9386120, 9386140, 9386150; факс: 9387156, E-mail: [email protected] ; www.oki-nadejda.com .\n\nЧл. 2. Статут\n\n(1) Общински културен институт \"НАДЕЖДА\" е самостоятелно юридическо лице, регистрирано като културен институт съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности.\n\n(2) ОКИ \"Надежда\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата.\n\n(3) ОКИ \"Надежда\" е със седалище гр. София 1220, бул. \"Ломско шосе\" № 2 тел. 9386120, 9386140, 9386150; факс: 9387156, E-mail: [email protected] ; www.oki-nadejda.com .\n\nII. Основни дейности и организация на работа\n\nII. Основни дейности и организация на работа\n\nЧл. 3. Основни дейности (1) ОКИ \"Надежда\" е културнообразователна институция с музикално-изпълнителска функция, която: 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Осъществява управление, административно и материално- техническо обслужване на оркестър \"Симфониета \"София\", Джаз формация \"София\" и Квартет \"Еолина\" - щатни общински състави към ОКИ \"Надежда\"; 3. Осигурява условия за репетиции на щатните професионални артистично-творчески състави; 4. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално обучение на децата и младежите; 5. Организира фестивали, концерти, изложби, конкурси, курсове, прегледи и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 6. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 1. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях; 2. Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства; 3. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени входни билети; 4. На основание чл. 4, ал. 2, т. 2 от ЗЗРК , извършва допълнителни дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Надежда\" - Приложение № 36 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г.\n\nЧл. 3. Основни дейности\n\n(1) ОКИ \"Надежда\" е културнообразователна институция с музикално-изпълнителска функция, която:\n\n1. Осъществява общинската политика в областта на културата и младежките дейности;\n\n2. Осъществява управление, административно и материално- техническо обслужване на оркестър \"Симфониета \"София\", Джаз формация \"София\" и Квартет \"Еолина\" - щатни общински състави към ОКИ \"Надежда\";\n\n3. Осигурява условия за репетиции на щатните професионални артистично-творчески състави;\n\n4. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално обучение на децата и младежите;\n\n5. Организира фестивали, концерти, изложби, конкурси, курсове, прегледи и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община;\n\n6. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община;\n\n7. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър;\n\n1. Създава, разпространява и опазва културни ценности и извършва услуги, свързани с тях;\n\n2. Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства;\n\n3. Реализира публичното представяне на творческите продукти чрез продажби - касово и по електронен път, на собствени входни билети;\n\n4. На основание чл. 4, ал. 2, т. 2 от ЗЗРК , извършва допълнителни дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт \"Надежда\" - Приложение № 36 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г.\n\nЧл. 4. Основни направления (1) ОКИ \"Надежда\" осъществява дейността си в следните направления: 1. Художествено-творческо - организиране на концерти, конкурси, фестивали, прегледи, курсове, празници и др.; 2. Рекламно-информационна дейност; 3. Изложбено-галерийно; 4. Квалификационно-образователно - образователни концерти, лектории, стажантски практики и майсторски класове; 5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ \"Надежда\", музикалните състави, както и поддръжката на материалната база; 6. Услуги, свързани с дейността на Института.\n\nЧл. 4. Основни направления\n\n(1) ОКИ \"Надежда\" осъществява дейността си в следните направления:\n\n1. Художествено-творческо - организиране на концерти, конкурси, фестивали, прегледи, курсове, празници и др.;\n\n2. Рекламно-информационна дейност;\n\n3. Изложбено-галерийно;\n\n4. Квалификационно-образователно - образователни концерти, лектории, стажантски практики и майсторски класове;\n\n5. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ \"Надежда\", музикалните състави, както и поддръжката на материалната база;\n\n6. Услуги, свързани с дейността на Института.\n\nЧл. 5. Организация на работата (1) Организацията на работа в ОКИ \"Надежда\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред. (2) Задълженията и правата на служителите в ОКИ \"Надежда\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\nЧл. 5. Организация на работата\n\n(1) Организацията на работа в ОКИ \"Надежда\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред.\n\n(2) Задълженията и правата на служителите в ОКИ \"Надежда\" се уреждат в длъжностните им характеристики.\n\n(3) Планираните публично прояви се съобщават своевременно в дирекция \"Култура\" на Столична община, културно - информационните центрове на София и обществените медии.\n\n(4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\nIII. Имущество и финансиране\n\nIII. Имущество и финансиране\n\nЧл. 6. Имущество (1) ОКИ \"Надежда\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ \"Надежда\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост.\n\nЧл. 6. Имущество\n\n(1) ОКИ \"Надежда\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си.\n\n(2) Имуществото на ОКИ \"Надежда\", се състои от:\n\n1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/;\n\n2. Движими вещи;\n\n3. Парични средства;\n\n4. Права върху обекти на интелектуалната собственост.\n\nЧл. 7. . Финансиране (1) ОКИ \"Надежда\" се финансира от: 1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ \"Надежда\" размерът на субсидията не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно допълнения към Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\", прието с решение на СОС № 454 от 24.07.2014 г. и допълнено с решение № 3 от 22.01.2015 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия. 5. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Столична община, освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ \"Надежда\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф. 6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове. 7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 290 по Протокол № 34 от 08.06.2017 г.) ОКИ \"Надежда\" разпределя собствените приходи от основната си дейност, включително стопанска, в т. ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Надежда\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 7. . Финансиране\n\n(1) ОКИ \"Надежда\" се финансира от:\n\n1. Бюджета на Столична община, като при съставяне на бюджета за съответната година на ОКИ \"Надежда\" размерът на субсидията не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му;\n\n2. Субсидия от бюджета на Столична община по предложен и утвърден проект;\n\n3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно допълнения към Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\", прието с решение на СОС № 454 от 24.07.2014 г. и допълнено с решение № 3 от 22.01.2015 г.;\n\n4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 36 \"Услуги, предоставяни от ОКИ \"Надежда\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община .\n\nБезплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия.\n\n5. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Столична община, освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ \"Надежда\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф.\n\n6. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове.\n\n7. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет.\n\n(2) (Изм. - Решение № 290 по Протокол № 34 от 08.06.2017 г.) ОКИ \"Надежда\" разпределя собствените приходи от основната си дейност, включително стопанска, в т. ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ \"Надежда\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 8. Бюджетни средства (1) Директорът на ОКИ \"Надежда\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ \"Надежда\" чрез пряко финансиране от общинския бюджет. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ \"Надежда\" за съответната година. (4) Директорът на ОКИ \"Надежда\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ \" Надежда\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ \" Надежда\" (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 8. Бюджетни средства\n\n(1) Директорът на ОКИ \"Надежда\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, който се разглежда и утвърждава с решение на СОС.\n\n(2) Бюджетните средства се предоставят на ОКИ \"Надежда\" чрез пряко финансиране от общинския бюджет.\n\n(3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ \"Надежда\" за съответната година.\n\n(4) Директорът на ОКИ \"Надежда\" самостоятелно се разпорежда със средствата на института;\n\n(5) Промени в бюджета на ОКИ \" Надежда\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ \" Надежда\"\n\n(6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Столична община, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 9. Отчетност Счетоводната дейност на ОКИ \"Надежда\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ \"Надежда\" се осъществява в съответствие със Закона за счетоводството и публичните финанси .\n\nЧл. 9. Отчетност\n\nСчетоводната дейност на ОКИ \"Надежда\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално отговорни лица.\n\nСъставянето, приемането, изпълнението и отчитането на бюджета на ОКИ \"Надежда\" се осъществява в съответствие със Закона за счетоводството и публичните финанси .\n\nIV. Структура и управление\n\nIV. Структура и управление\n\nЧл. 10. Структура (1) Структурата на ОКИ \"Надежда\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Надежда\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ \"Надежда\" с Кмета на Столична община възниква след конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За Директор на ОКИ \"Надежда\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ \"Надежда\" е работодател на служителите и оркестрантите в общинския културен институт.\n\nЧл. 10. Структура\n\n(1) Структурата на ОКИ \"Надежда\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Надежда\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове.\n\n(2) Трудовото правоотношение на Директора на ОКИ \"Надежда\" с Кмета на Столична община възниква след конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години.\n\n(3) За Директор на ОКИ \"Надежда\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\".\n\n(4) Директорът на ОКИ \"Надежда\" е работодател на служителите и оркестрантите в общинския културен институт.\n\nЧл. 11. Управление (1) ОКИ \"Надежда\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ \"Надежда\". (3) Директорът: 1. Управлява бюджета на ОКИ \"Надежда\" като второстепенен разпоредител с бюджетни кредити. 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ \"Надежда\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проект на: а/ бюджет на ОКИ \"Надежда\"; б/ ежегоден план на дейността на ОКИ \"Надежда\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ \"Надежда\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ \"Надежда\"; 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Надежда\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно щатно разписание на длъжностите и длъжностните характеристики в ОКИ \"Надежда\" както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ \"Надежда\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Надежда\" с други организации, с физически и юридически лица от страната и чужбина; 8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ \"Надежда\"; 9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Столична община в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ. 10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 5. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ \"Надежда\", като за целта издава следните актове: - Правилник за вътрешния трудов ред; - Вътрешни правила за работната заплата и целеви награди; - Вътрешни правила за допълнително възнаграждение на персонала; - Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ; - Правилник за условията и реда за атестация на служителите; - Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО; - План за документооборота; - Вътрешни правила за организация на деловодната работа и архив; - Вътрешни правила за инвентаризация; - Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията; - Вътрешни правила за командировки в чужбина; - Вътрешни правила за командировки в страната; - Вътрешни правила за възлагане на обществени поръчки; - Стратегия за управление на риска и риск-регистър; - Етичен кодекс; - Длъжностни характеристики за съответните длъжностни наименования, включени в структурата и щата на ОКИ \"Надежда\"; - Правила за финансово управление и контрол. 6. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ \"Надежда\" издава заповеди (административни актове). При управлението на ОКИ \"Надежда\" Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата . (5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверените им състави. Те: 1. Са пряко подчинени на Директора на ОКИ \"Надежда\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист-оркестрантите и персонала на творческите състави в ОКИ \"Надежда\"; 2. Предлагат за утвърждаване от Директора на ОКИ \"Надежда\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверените им творчески колективи; б/ диригентите и художествено-творческите ръководители изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ диригентите и художествено-творческите ръководители изготвят годишни работни програми на художествено-творческите състави, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, гостувания в страната и чужбина, репертоарна политика и програмна насоченост за сезона. 3. Диригентите и художествено-творческите ръководители носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентите и художествено - творческите ръководители, съгласувано с Директора на ОКИ \"Надежда\", осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др.\n\nЧл. 11. Управление\n\n(1) ОКИ \"Надежда\" се управлява и представлява от Директор.\n\n(2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ \"Надежда\".\n\n(3) Директорът:\n\n1. Управлява бюджета на ОКИ \"Надежда\" като второстепенен разпоредител с бюджетни кредити.\n\n2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община;\n\n3. Представлява ОКИ \"Надежда\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина;\n\n4. Подготвя и предоставя на Кмета на Столична община проект на:\n\nа/ бюджет на ОКИ \"Надежда\";\n\nб/ ежегоден план на дейността на ОКИ \"Надежда\" и културен календар;\n\nв/ ежегоден доклад и тримесечни отчети за дейността на ОКИ \"Надежда\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци или година; Справка за числеността на персонала; Справка за помещенията, отдавани под наем; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ \"Надежда\";\n\n5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ \"Надежда\";\n\n6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно щатно разписание на длъжностите и длъжностните характеристики в ОКИ \"Надежда\" както и Правилник за вътрешния трудов ред;\n\n7. Сключва договори, осигуряващи изпълнението на основните дейности на ОКИ \"Надежда\". Осъществява взаимодействието и координацията на дейността на ОКИ \"Надежда\" с други организации, с физически и юридически лица от страната и чужбина;\n\n8. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ \"Надежда\";\n\n9. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Столична община в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ.\n\n10. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ;\n\n11. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти;\n\n5. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ \"Надежда\", като за целта издава следните актове:\n\n- Правилник за вътрешния трудов ред;\n\n- Вътрешни правила за работната заплата и целеви награди;\n\n- Вътрешни правила за допълнително възнаграждение на персонала;\n\n- Вътрешни правила за разпределение на средствата по чл. 7, т. 3 и 4 ;\n\n- Правилник за условията и реда за атестация на служителите;\n\n- Правилник за осигуряване на здравословни и безопасни условия на труд и СБКО;\n\n- План за документооборота;\n\n- Вътрешни правила за организация на деловодната работа и архив;\n\n- Вътрешни правила за инвентаризация;\n\n- Вътрешни правила за реда и условията за сключване на договори за дарения, проучване и управление на даренията;\n\n- Вътрешни правила за командировки в чужбина;\n\n- Вътрешни правила за командировки в страната;\n\n- Вътрешни правила за възлагане на обществени поръчки;\n\n- Стратегия за управление на риска и риск-регистър;\n\n- Етичен кодекс;\n\n- Длъжностни характеристики за съответните длъжностни наименования, включени в структурата и щата на ОКИ \"Надежда\";\n\n- Правила за финансово управление и контрол.\n\n6. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от закона и настоящия правилник.\n\n(4) В изпълнение на правомощията си Директорът на ОКИ \"Надежда\" издава заповеди (административни актове). При управлението на ОКИ \"Надежда\" Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство, съгласно Закона за закрила и развитие на културата .\n\n(5) Диригентите и художествено-творческите ръководители ръководят само художествено-творческата работа на поверените им състави. Те:\n\n1. Са пряко подчинени на Директора на ОКИ \"Надежда\". Диригентите и художествено-творческите ръководители не са административни работодатели на артист-оркестрантите и персонала на творческите състави в ОКИ \"Надежда\";\n\n2. Предлагат за утвърждаване от Директора на ОКИ \"Надежда\":\n\nа/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално- битов и друг характер на поверените им творчески колективи;\n\nб/ диригентите и художествено-творческите ръководители изготвят дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес;\n\nв/ диригентите и художествено-творческите ръководители изготвят годишни работни програми на художествено-творческите състави, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, гостувания в страната и чужбина, репертоарна политика и програмна насоченост за сезона.\n\n3. Диригентите и художествено-творческите ръководители носят отговорност за:\n\nа/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав;\n\nб/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община;\n\nв/ художественото ниво на културния продукт, реализиран от съответния състав.\n\n4. Диригентите и художествено - творческите ръководители, съгласувано с Директора на ОКИ \"Надежда\", осъществяват връзки с импресарии, инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси, курсове, майсторски класове и др.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този Правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт \"НАДЕЖДА\" - София, утвърден от Столичен общински съвет, съгласно Приложение № 4 към Решение № 619 по Протокол № 69 от 09.10.2014 година.\n\n§ 1. Този Правилник влиза в сила от влизане в сила на решението на Столичен общински съвет и отменя Правилника за устройството, организацията и дейността в Общински културен институт \"НАДЕЖДА\" - София, утвърден от Столичен общински съвет, съгласно Приложение № 4 към Решение № 619 по Протокол № 69 от 09.10.2014 година.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\nПриложение № 1 СТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ \"НАДЕЖДА\" ОБЩА ЧИСЛЕНОСТ - 57,5 щатни бройки ДИРЕКТОР -1 АДМИНИСТРАЦИЯ И ОБСЛУЖВАЩ ПЕРСОНАЛ -12,5 ТВОРЧЕСКИ СЪСТАВИ - 44\n\nПриложение № 1\n\nСТРУКТУРА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ\n\n\"НАДЕЖДА\"\n\nОБЩА ЧИСЛЕНОСТ - 57,5 щатни бройки\n\nДИРЕКТОР -1\n\nАДМИНИСТРАЦИЯ И ОБСЛУЖВАЩ ПЕРСОНАЛ -12,5\n\nТВОРЧЕСКИ СЪСТАВИ - 44\n\n| ↑ нагоре | ← назад | пълна версия"
}