{
  "ldoc_id": "2136715842",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136715842",
  "list_title": "Правилник за дейността на помирителната комисия за платежни спорове",
  "law_title": "Правилник за дейността на помирителната комисия за платежни спорове",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Издаден от Българската народна банка Обн. ДВ. бр. 101 от 22 Декември 2015г. , изм. и доп. ДВ. бр. 54 от 29 Юни 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 54 от 2018 г.) С този правилник се урежда дейността на Помирителната комисия за платежни спорове по глава десета, раздел ІІ от Закона за платежните услуги и платежните системи . Чл. 2. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (ОВ, L 123/1 от 19 май 2015 г.). (2) Помирителната комисия за платежни спорове разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние . При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (ОВ, L 165/1 от 18 юни 2013 г.). (3) В случаите на трансгранични спорове Помирителната комисия за платежни спорове си сътрудничи с Европейския потребителски център към Комисията за защита на потребителите. (4) Помирителната комисия за платежни спорове, наричана по-нататък \"комисията\", се администрира от Комисията за защита на потребителите, Централно управление в гр. София. (5) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността и. (6) (Доп. - ДВ, бр. 54 от 2018 г.) Комисията решава възникналите спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти, ако попадат в предметния обхват на понятието за платежна услуга по чл. 4 от Закона за платежните услуги и платежните системи , респективно на понятието за електронни пари по чл. 34, ал. 1 от Закона за платежните услуги и платежните системи и имат имуществена стойност до 25 000 лв. (7) Комисията не се произнася по претенции на ползватели на платежни услуги за претърпени от тях неимуществени вреди, неоснователно обогатяване и непозволено увреждане, които могат да се доказват по съдебен ред. (8) При решаване на споровете комисията прилага не само законовите и подзаконовите разпоредби и правото на Европейския съюз, но и търси компромис между позициите на двете страни с цел постигане на споразумение при спазване на принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите . (9) При решаване на спорове комисията спазва изискванията за защита на личните данни съгласно Закона за защита на личните данни . Глава втора. СЪСТАВ Чл. 3. (1) Комисията се състои от председател и заместник-председател, определени от управителя на БНБ, и лица, посочени в листи, утвърдени от представителна организация на банките и от Комисията за защита на потребителите. (2) Заместник-председателят на комисията изпълнява правомощията на председателя в негово отсъствие, при отстраняването му поради конфликт на интереси или несъвместимост, както и в случаите по чл. 4, т. 2 . (3) Всички членове на комисията трябва да отговарят на следните изисквания: 1. да имат висше юридическо или икономическо образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и минимум пет години професионален опит на длъжност, за заемането на която се изисква юридическо или икономическо образование, или 2. висше образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и поне пет години професионален опит в предприятие от банковия или финансовия сектор; 3. да не са осъждани за престъпления от общ характер; 4. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област. (4) В листата, утвърдена от представителна организация на банките, и в листата, утвърдена от Комисията за защита на потребителите, трябва да бъдат включени най-малко по три лица с необходимата квалификация по ал. 3. (5) Всяко помирително производство се разглежда в състав от трима членове, който включва председателя или заместник-председателя на комисията в негово отсъствие и по един член от съответните листи. Членовете на комисията за всяко помирително производство се определят от председателя на ротационен принцип. При отсъствие на председателя членовете в производството се определят от заместник-председателя. (6) При невъзможност на някой от членовете да участва в отделно помирително производство председателят или заместник-председателят на комисията определя негов заместник измежду включените в съответната листа лица. (7) Членовете не могат да бъдат освобождавани без основателни причини. (8) Разходите за възнаграждения на членовете на комисията се поемат от организациите, които са ги определили. Те трябва да разполагат с бюджет, който е предназначен за участието на членовете в работата на комисията и е достатъчен за изпълнение на техните задачи. Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЧЛЕНОВЕТЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 4. Председателят на комисията има следните правомощия: 1. представлява комисията; 2. разпределя постъпилите заявления на заместник-председателя, когато поради прекомерна натовареност или други обективни причини не може да ръководи всички помирителни производства лично; 3. избира другите членове от листите по чл. 3, ал. 1 за сформиране на съответния състав на комисията; 4. образува помирителните производства и определя докладчик измежду членовете на комисията по всеки конкретен случай; 5. ръководи помирителното производство; 6. разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 7. при необходимост изисква информация и може да се обърне за съдействие към съответните доставчици на платежни услуги, оператори на платежни системи и други органи във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 8. отправя обосновано предложение за освобождаване или отзоваване по чл. 7, ал. 1 на член на комисията до съответната организация, която го е определила; 9. ежегодно, до един месец след изтичането на календарната година, изготвя годишен доклад за дейността на комисията, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите на членовете на комисията; при изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите ; 10. предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства; 11. подписва кореспонденцията на комисията; 12. извършва други действия в изпълнение на задължения, предвидени по този правилник. Чл. 5. (1) Членовете на комисията са длъжни да бъдат обективни и безпристрастни и да не разпространяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения. (2) Членовете на комисията подписват декларация за конфиденциалност. Чл. 6. (1) Членовете на комисията не могат да участват в помирително производство, когато: 1. са съпруг, роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните по спора или с техни представители; 2. се намират в пряко или косвено отношение с някоя от страните по спора, което поражда основателни съмнения в независимост и безпристрастност. (2) При наличие на обстоятелства, които могат да засегнат независимостта и безпристрастността на член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора, както и ако са налице обстоятелствата по ал. 1, лицето е длъжно да си направи самоотвод с писмено мотивирано искане, отправено до председателя на комисията. (3) Членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 и 2 преди началото на всяко помирително производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по извънсъдебно разрешаване на спорове. Чл. 7. (1) Членовете на комисията могат да бъдат отзовавани от организациите, които са ги определили, когато съществува обективна невъзможност да участват в работата на комисията (поради отпуск, болничен, командироване, ангажираност при изпълнение на други служебни/трудови задължения и други обективни причини). (2) В случаите по ал. 1 организацията, която ги е определила, уведомява за настъпилото обстоятелство председателя на комисията с предложение за заместването му от друг представител, включен в съответната листа, който да вземе участие в разглеждането на спора. (3) При смърт, лишаване от права, поставяне под запрещение, осъждане, трайно заболяване или загубване на качеството член на комисията организацията, която го е определила, уведомява за настъпилото обстоятелство председателя на комисията, като предлага актуализация и включване в листите по чл. 3, ал. 1 на друг свой представител. (4) При настъпване на обстоятелствата по ал. 3 управителят на БНБ определя нов председател или заместник-председател на комисията. Чл. 8. (1) Всяка една от страните по спора в помирителното производство също може да отправи писмено мотивирано искане за отстраняване на член на помирителната комисия до председателя на комисията в случаите по чл. 6, ал. 1 и 2 . (2) В срок 3 работни дни от получаване на искането председателят на комисията се произнася за отстраняването. (3) Когато член на комисията бъде отстранен, председателят посочва друг представител, включен в листите по чл. 3, ал. 1 , който да вземе участие в помирителното производство. (4) Когато председателят на комисията бъде отстранен, неговите функции се изпълняват от заместник-председателя. Глава четвърта. ПОМИРИТЕЛНО ПРОИЗВОДСТВО Чл. 9. (Изм. - ДВ, бр. 54 от 2018 г.) Комисията разглежда споровете по чл. 2, ал. 1 и 2 , след като те са отнесени към доставчиците на платежни услуги и последните не са се произнесли в срока по чл. 174, ал. 3 и 4 от Закона за платежните услуги и платежните системи , както и когато решението по възражението не удовлетворява ползвателите на платежни услуги. Доставчикът на платежни услуги информира ползвателя на платежни услуги за тази възможност. Чл. 10. (1) Помирителното производство е безплатно за страните и те не заплащат такса за разглеждане на спора от комисията. (2) Комисията информира страните по спора, че не са длъжни да използват услугите на адвокат или юрист, но могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап на помирителното производство, както и че разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на производството. (3) Разноски, направени от страните по спора (за представителство, експертизи, вещи лица, преводи и т.н.), са за тяхна сметка. Всяка от страните може да предложи на състава в помирителното предложение да бъде включена и уговорка за поемане на разноските, ако искането е направено предварително и е прието от насрещната страна. (4) Комисията предоставя на страните по спора при поискване информация относно процедурата за провеждане на помирителното производство на траен носител. Чл. 11. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Давност спира да тече, когато е образувано помирително производство пред комисията. (3) Помирителното производство пред комисията се осъществява на български език. Чл. 12. (1) Помирителното производство започва с подаване на писмено заявление от ползвател на платежна услуга, адресирано до комисията. Същото може да бъде подадено и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. При трансгранични спорове заявлението се подава чрез платформата за онлайн решаване на спорове, достъпна чрез интернет страниците на Комисията за защита на потребителите и на Помирителната комисия за платежни спорове . (2) Подаването на документите и обменът на информация между комисията и страните по спора може да се извършва както онлайн и по електронна поща, така и на място в деловодството на Комисията за защита на потребителите, по пощенски път или по факс. (3) Заявлението се изготвя на български език и съдържа: 1. наименование на комисията; 2. трите имена, ЕГН, личен номер/личен номер на чужденец, адрес на подателя на заявлението, съответно за юридическите лица и едноличните търговци - наименование, седалище, адрес за кореспонденция, посочване на законните представители или пълномощници, ако има такива; в заявлението се посочва и номер на телефон и факс, ако има такива; 3. наименование, седалище и адрес на лицето, срещу което се подава заявлението; 4. изложение на фактите по спора; 5. формулиране на искането; 6. опис на документите, приложени към заявлението; 7. подпис на лицето, което подава заявлението, когато е подадено на хартиен носител; в случай че заявлението се подава по електронен път, не се изисква то да бъде подписано с електронен подпис. (4) Към заявлението се прилагат всички документи, необходими за изясняване предмета на спора, включително и решението на доставчика на платежни услуги, в случаите, когато се е произнесъл в срока по чл. 9 . (5) Заявителят прилага и декларация, че: 1. спорът е бил отнесен към доставчика на платежни услуги и той не се е произнесъл в срока по чл. 9 ; тази декларация не се прилага, когато има решение на доставчика на платежни услуги по жалбата; 2. (изм. - ДВ, бр. 54 от 2018 г.) към момента на подаване на заявлението не е отнесъл същия спор за разрешаване пред съд, арбитражен съд или друг орган за извънсъдебно разрешаване на спорове; 3. не е сключил спогодба с ответната страна. (6) Заявителят представя препис от заявлението и приложенията към него за ответната страна. (7) Когато заявлението е подадено от пълномощник, към него се представя пълномощното, с което той е изрично упълномощен да участва в помирителното производство и да сключва споразумение от името на ползвателя на платежни услуги. Чл. 13. (1) Когато заявлението не отговаря на изискванията по чл. 12, ал. 3 или не са приложени документите по чл. 12, ал. 4 - 7 , председателят на комисията в срок 5 работни дни от установяване на обстоятелствата уведомява заявителя чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му, че в срок 7 работни дни от получаването му следва да отстрани нередовностите. (2) Когато заявлението не съдържа достатъчно данни за индивидуализиране на заявителя по чл. 12, ал. 3, т. 2 , указанията за отстраняване на нередовностите се излагат на специално табло пред помещенията, където заседава помирителната комисия, и на интернет страницата на комисията, като се дава срок 10 работни дни за отстраняването им. (3) Ако заявителят не отстрани нередовностите в срока по ал. 1 или 2 или не поиска удължаването му поради уважителни причини, председателят на комисията не образува помирително производство. Чл. 14. (1) Когато заявлението отговаря на изискванията по чл. 12 , председателят на комисията образува с разпореждане помирително производство. (2) В срок 3 работни дни от образуване на помирителното производство председателят сформира състава на комисията и уведомява избраните от него лица за участието им. Уведомлението може да бъде направено по електронна поща, телефон, факс, чрез писмо с обратна разписка или по друг подходящ начин, удостоверяващ начина на получаването му от адресата. (3) Не по-късно от 10 работни дни от получаване на заявлението, съответно от изтичането на срока по чл. 13, ал. 1 или 2 , комисията на свое закрито заседание се произнася по допустимостта на искането, пълнотата и яснотата на заявлението и взема решение за движение на заявлението. Чл. 15. Комисията оставя заявлението без движение, ако изложеното в заявлението е непълно, неясно или липсва съществена информация, за което се уведомява заявителя и му се дават указания и срок 10 работни дни за отстраняване на непълнотите. Чл. 16. (1) Комисията прекратява помирителното производство и уведомява заявителя за това, когато: 1. спорът не е от компетентността на комисията; 2. ползвателят на платежна услуга не е опитал да разреши спора директно с доставчика на платежна услуга; 3. ползвателят на платежна услуга не е подал жалба до комисията в едногодишен срок, считано от датата, на която е изпратил жалбата си до доставчика на платежна услуга; 4. (изм. и доп. - ДВ, бр. 54 от 2018 г.) заявлението не е подадено от лице, което има качеството на ползвател на платежни услуги по смисъла на т. 38 от допълнителните разпоредби на Закона за платежните услуги и платежните системи , респективно държател на електронни пари; 5. (изм. - ДВ, бр. 54 от 2018 г.) бъде установено, че по същия спор има заведено съдебно или арбитражно дело, или се решава от друг орган за извънсъдебно решаване на спорове, включително открита процедура по медиация; 6. не са отстранени непълнотите в заявлението в срока по чл. 15 ; 7. спорът е разрешен чрез спогодба; 8. заявителят оттегли заявлението си на всеки един етап от помирителното производство; 9. при смърт на заявителя; 10. при прекратяване дейността на доставчика на платежни услуги, без да е налице правоприемство, поставяне под специален надзор или откриване на производство по несъстоятелност; 11. жалбата е на стойност, по-висока от определената по чл. 2, ал. 6 ; 12. разглеждането на спора ще затрудни сериозно работата на комисията поради фактическата му и правна сложност. (2) Комисията мотивира отказа си пред двете страни не по-късно от 14 работни дни от получаване на жалбата. (3) В случаите на ал. 1, т. 1 председателят на комисията насочва служебно заявлението към обща или секторна помирителна комисия, компетентна да разгледа спора, или информира заявителя за наличието на друг орган за извънсъдебно решаване на спора, ако има такъв. Чл. 17. (1) Когато комисията вземе решение, че няма пречка за разглеждане на спора, заявлението и приложенията към него се изпращат на доставчика на платежни услуги - ответна страна, в срок 5 работни дни. Ответната страна се уведомява, че в срок 10 работни дни от получаване на документите трябва да представи становище и доказателства. По изключение срокът може да бъде удължен с още 10 работни дни. (2) След изтичане на срока по ал. 1 на подателя на заявлението се изпращат полученото становище от ответната страна заедно с доказателства, ако има такива, и му се дава срок до 10 работни дни за представяне на допълнително становище и нови доказателства, ако ответната страна не желае да удовлетвори искането му. (3) Ако подателят на заявлението представи допълнително становище и/или нови доказателства, комисията дава възможност на ответната страна да представи допълнително становище и нови доказателства в срок до 10 работни дни. (4) В случай че жалбата е получена чрез платформата за онлайн решаване на спорове, председателят на комисията изпраща на страните информация дали комисията приема, или отхвърля да разгледа жалбата и мотивите за това. Ако е приела да разгледа спора, тя информира страните за процедурните си правила и при необходимост изисква допълнителна информация от страните за решаване на спора. Чл. 18. (1) Комисията разглежда споровете неприсъствено въз основа на предоставените документи, доказателства, експертизи и становища на страните. (2) По изключение и в случай на необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на помирителното заседание. Уведомлението може да бъде направено чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му. (3) Разпоредбата на ал. 2 не се прилага в случай на трансгранични спорове по жалби, получени чрез платформата за онлайн решаване на споровете. Чл. 19. Когато комисията реши, че е необходимо допълнително изясняване на обстоятелства по спора, тя може да поиска от страните документи, информация или допълнителни доказателства. Чл. 20. (1) Комисията разглежда спора по същество в срок до два месеца след изтичане на сроковете за получаване на всички документи, становища и събиране на доказателства. (2) При случаи с фактическа или правна сложност комисията може да реши да удължи срока за решаване на спора с още 15 работни дни. Чл. 21. Когато при разглеждане на спора комисията установи наличието на данни, които пораждат основателно съмнение за извършено престъпление, тя сезира съответния компетентен орган, изпраща събраните доказателствени материали и прекратява помирителното производство. Чл. 22. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. Протоколът се подписва от председателя и секретаря по чл. 29 . (2) Заверен препис от протокола се предоставя на страните при поискване. Глава пета. ПОМИРИТЕЛНО ПРЕДЛОЖЕНИЕ Чл. 23. (1) След разглеждане на спора по същество комисията изготвя и приема писмено помирително предложение за неговото решаване. (2) Помирителното предложение се приема с обикновено мнозинство от пълния числен състав на комисията. Въздържане при гласуване не се допуска. (3) Помирителното предложение съдържа: 1. наименование на комисията; 2. дата и място на постановяването му; 3. номер, който съвпада с номера на преписката по съответното помирително производство; 4. имената на председателя и останалите членовете на комисията, взели участие в разглеждането на спора; 5. имената (наименованията) на страните по спора; 6. предмет на спора и изложение на фактите и обстоятелствата по него; 7. фактическа и правна обосновка на помирителното предложение; 8. какво предлага комисията за постигане на споразумение между страните; 9. поемане на разноските по спора, ако някоя от страните предварително е направила искане за това и има съгласие на насрещната страна; 10. подписи на председателя и останалите членове на помирителната комисия, взели участие в разглеждането на спора. (4) В срок 5 работни дни след изготвяне на помирителното предложение то заедно с мотивите, на които се основава, се изпраща в писмена форма на страните по спора. Страните се уведомяват, че могат да приемат или отхвърлят помирителното предложение, за неговите правни последици, ако бъде прието, и че то може да се различава от решение, постановено от съд. (5) Страните се уведомяват, че помирителното предложение не изключва възможността за защита по съдебен ред и ако страните по спора сключат споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора - предмет на споразумението. Чл. 24. (1) Помирителното предложение може да бъде прието от страните в срок 10 работни дни след получаването му. Приемане на предложението от двете страни има сила на споразумение между тях. (2) Всяка от страните приема или отхвърля помирителното предложение чрез писмено изявление до председателя на комисията. В писменото изявление се посочват номерът и датата на помирителното предложение и се подписва от съответната страна в помирителното производство. При трансгранични спорове помирителното предложение се приема или отхвърля по реда на чл. 12, ал. 1 . (3) Помирителното предложение се приема или отхвърля от всяка от страните изрично, безусловно и изцяло. Наличието на допълнителни уговорки или резерви в писменото изявление, както и липсата на писмено изявление в срока по ал. 1 се приема за отхвърляне на помирителното предложение от съответната страна по спора. (4) След изтичане на срока по ал. 1 комисията съобщава писмено резултата на страните, след което прекратява помирителното производство. (5) Ако помирителното предложение е прието, заедно с писменото съобщение по ал. 4 комисията изпраща на всяка от страните заверени преписи от помирителното предложение с поставен щемпел \"Прието\", както и копие от писмените изявления на страните за неговото приемане. (6) Помирителното споразумение се счита за сключено от датата, на която е направено последното писмено изявление, с което се приема помирителното предложение, с изключение на случаите по чл. 25, ал. 2 . (7) Приетото споразумение обвързва само страните по спора и не може да се противопостави на лица, които не са участвали в процедурата. Чл. 25. (1) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд. (2) По искане на страните помирителното предложение може да бъде прието, като бъде сключено споразумение между страните чрез нотариално удостоверяване на подписите. Чл. 26. (1) Комисията по искане на всяка от страните или по свой почин може да поправи помирителното предложение относно явна фактическа грешка, която е допуснала. За исканата поправка другата страна се уведомява от комисията. (2) Искането за поправка трябва да бъде направено в срок до 7 работни дни след получаване на помирителното предложение. (3) Поправката става част от помирителното предложение и се изпраща на страните. Чл. 27. Комисията не разглежда повторно спорове между доставчици на платежни услуги и получатели на платежни услуги, за които е изготвено помирително предложение, независимо дали страните са го приели, или не. Глава шеста. АДМИНИСТРАТИВНО И МАТЕРИАЛНО ОСИГУРЯВАНЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 28. Комисията за защита на потребителите осигурява необходимия административен персонал, помещения и съответното техническо оборудване за осъществяване на дейността на комисията. Чл. 29. (1) Деловодството на комисията се води от секретар, който е служител на Комисията за защита на потребителите. (2) Секретарят организира деловодството, води кореспонденцията, описната книга, участва в заседанията на комисията, изготвя и подписва протоколите от проведените заседания и изпълнява други задачи, възложени от председателя на комисията. (3) Секретарят изпраща постъпилите заявления, с които се иска съдействие за разрешаване на спор, до председателя на комисията в срок 3 работни дни от получаването му. Чл. 30. (1) За нуждите на помирителното производство, образувано пред комисията, секретарят на комисията води следните книги: 1. входящ и изходящ регистър; 2. описна книга за образуваните помирителни производства; 3. книга за доказателствата. (2) Всички книги се номерират, подпечатват с печата на комисията и се заверяват с подписа на председателя на комисията. Чл. 31. (1) Във входящия регистър се вписват постъпилите заявления по реда на постъпването им заедно със свързаната с тях документация, а в изходящия регистър се вписват всички книжа, които се извеждат от комисията. (2) Образуваните помирителни производства се вписват в описна книга, снабдена с азбучник. Описната книга съдържа: 1. входящ номер и дата на постъпване на заявлението или жалбата от платформата за онлайн решаване на споровете; 2. името (наименованието) и адреса на подателя; 3. име/наименование на доставчика на платежни услуги, срещу когото е адресирано заявлението; 4. резюме на заявлението; 5. номер на образуваното помирително производство; 6. брой заседания, проведени по образуваното помирително производство; 7. номер и дата на помирителното предложение; 8. резултат от помирителното предложение (приемане или отхвърляне от страните); 9. основания за прекратяване на помирителното производство, когато е прекратено по чл. 16, ал. 1, т. 1 и чл. 21 . (3) Книжата по образуваните помирителни производства се поставят в папки, оформени по утвърден от председателя на Комисията за защита на потребителите образец. В тези папки по хронологичен ред се подреждат и протоколите от заседанията на комисията по съответното помирително производство. (4) Постъпващите в комисията доказателства се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от председателя на комисията. Чл. 32. (1) Когато преписката по помирително производство се изнася от помещението, където се пази, секретарят на комисията отбелязва във водения от него дневник на коя дата и на кого е дадена. (2) Преписки по помирителни производства могат да се дават само на членове на комисията. (3) По разпореждане на председателя на комисията преписките по помирителни производства могат да бъдат предоставяни по искане на страните на компетентни органи за информация при спазване на всички законови изисквания. (4) Не се допуска да се правят бележки, знаци и подчертавания в книжата по помирителните производства. Чл. 33. (1) Председателят на комисията предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства най-късно до края на месец януари на следващата година. (2) При внасяне в архива на всяка преписка по помирително производство се слага архивен номер. В описната книга се отбелязва номерът, с който е архивирана съответната преписка. Чл. 34. Преписките от приключилите помирителни производства се съхраняват пет години, считано от края на годината, през която съответното помирително производство е приключило. Чл. 35. (1) Ежегодно, до един месец след изтичането на календарната година, председателят на Помирителната комисия за платежни спорове изготвя годишен доклад за дейността на комисията по чл. 4, т. 9 . (2) Годишният доклад съдържа обобщена информация за: 1. брой на постъпилите през годината заявления и предмета на спорове по тях; 2. брой на приключилите през годината помирителни производства; 3. брой на изготвените през годината помирителни предложения; 4. брой на приетите и неприетите от страните помирителни предложения; 5. процента на споровете, които помирителните комисии са отказали да разгледат и основанията за отказите, съгласно този правилник; 6. процентно изражение на изпълнение на постигнатите споразумения, ако това е известно; 7. средната продължителност на процедурата за решаване на споровете; 8. системни или значителни проблеми, които възникват често и водят до спорове между доставчици на платежни услуги и ползватели на платежни услуги; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на доставчиците на платежни услуги и улесняване обмена на информация и добри практики; 9. сътрудничеството в рамките на мрежите от органи за алтернативно решаване на спорове, улесняващи решаването на трансгранични спорове, ако е осъществено такова сътрудничество; 10. друга информация, която е необходима за пълно и точно представяне дейността на комисията. (3) Докладът се публикува на интернет страницата на Помирителната комисия за платежни спорове, изпраща се на траен носител на председателя на Комисията за защита на потребителите, управителя на Българската народна банка и организациите, участващи със свои представители в работата на комисията, а при поискване - и на хартиен носител. Чл. 36. Председателят на Помирителната комисия за платежни спорове на всеки две години, считано от датата на признаването и включването на комисията в списъка по чл. 181п от Закона за защита на потребителите , изготвя и предоставя на министъра на икономиката доклад за дейността на комисията съгласно чл. 181у от Закона за защита на потребителите . Чл. 37. Комисията публикува на интернет страницата си и предоставя на траен носител при поискване информацията по чл. 181е от Закона за защита на потребителите . Заключителни разпоредби § 1. (Изм. - ДВ, бр. 54 от 2018 г.) Правилникът е утвърден на основание чл. 178, ал. 2 от Закона за платежните услуги и платежните системи . § 2. За неуредените в този правилник въпроси относно дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите . § 3. Правилникът отменя Правилника за дейността на Помирителната комисия за платежни спорове , издаден от управителя на Българската народна банка (ДВ, бр. 1 от 2010 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Издаден от Българската народна банка Обн. ДВ. бр. 101 от 22 Декември 2015г. , изм. и доп. ДВ. бр. 54 от 29 Юни 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 54 от 2018 г.) С този правилник се урежда дейността на Помирителната комисия за платежни спорове по глава десета, раздел ІІ от Закона за платежните услуги и платежните системи . Чл. 2. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (ОВ, L 123/1 от 19 май 2015 г.). (2) Помирителната комисия за платежни спорове разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние . При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (ОВ, L 165/1 от 18 юни 2013 г.). (3) В случаите на трансгранични спорове Помирителната комисия за платежни спорове си сътрудничи с Европейския потребителски център към Комисията за защита на потребителите. (4) Помирителната комисия за платежни спорове, наричана по-нататък \"комисията\", се администрира от Комисията за защита на потребителите, Централно управление в гр. София. (5) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността и. (6) (Доп. - ДВ, бр. 54 от 2018 г.) Комисията решава възникналите спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти, ако попадат в предметния обхват на понятието за платежна услуга по чл. 4 от Закона за платежните услуги и платежните системи , респективно на понятието за електронни пари по чл. 34, ал. 1 от Закона за платежните услуги и платежните системи и имат имуществена стойност до 25 000 лв. (7) Комисията не се произнася по претенции на ползватели на платежни услуги за претърпени от тях неимуществени вреди, неоснователно обогатяване и непозволено увреждане, които могат да се доказват по съдебен ред. (8) При решаване на споровете комисията прилага не само законовите и подзаконовите разпоредби и правото на Европейския съюз, но и търси компромис между позициите на двете страни с цел постигане на споразумение при спазване на принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите . (9) При решаване на спорове комисията спазва изискванията за защита на личните данни съгласно Закона за защита на личните данни . Глава втора. СЪСТАВ Чл. 3. (1) Комисията се състои от председател и заместник-председател, определени от управителя на БНБ, и лица, посочени в листи, утвърдени от представителна организация на банките и от Комисията за защита на потребителите. (2) Заместник-председателят на комисията изпълнява правомощията на председателя в негово отсъствие, при отстраняването му поради конфликт на интереси или несъвместимост, както и в случаите по чл. 4, т. 2 . (3) Всички членове на комисията трябва да отговарят на следните изисквания: 1. да имат висше юридическо или икономическо образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и минимум пет години професионален опит на длъжност, за заемането на която се изисква юридическо или икономическо образование, или 2. висше образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и поне пет години професионален опит в предприятие от банковия или финансовия сектор; 3. да не са осъждани за престъпления от общ характер; 4. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област. (4) В листата, утвърдена от представителна организация на банките, и в листата, утвърдена от Комисията за защита на потребителите, трябва да бъдат включени най-малко по три лица с необходимата квалификация по ал. 3. (5) Всяко помирително производство се разглежда в състав от трима членове, който включва председателя или заместник-председателя на комисията в негово отсъствие и по един член от съответните листи. Членовете на комисията за всяко помирително производство се определят от председателя на ротационен принцип. При отсъствие на председателя членовете в производството се определят от заместник-председателя. (6) При невъзможност на някой от членовете да участва в отделно помирително производство председателят или заместник-председателят на комисията определя негов заместник измежду включените в съответната листа лица. (7) Членовете не могат да бъдат освобождавани без основателни причини. (8) Разходите за възнаграждения на членовете на комисията се поемат от организациите, които са ги определили. Те трябва да разполагат с бюджет, който е предназначен за участието на членовете в работата на комисията и е достатъчен за изпълнение на техните задачи. Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЧЛЕНОВЕТЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 4. Председателят на комисията има следните правомощия: 1. представлява комисията; 2. разпределя постъпилите заявления на заместник-председателя, когато поради прекомерна натовареност или други обективни причини не може да ръководи всички помирителни производства лично; 3. избира другите членове от листите по чл. 3, ал. 1 за сформиране на съответния състав на комисията; 4. образува помирителните производства и определя докладчик измежду членовете на комисията по всеки конкретен случай; 5. ръководи помирителното производство; 6. разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 7. при необходимост изисква информация и може да се обърне за съдействие към съответните доставчици на платежни услуги, оператори на платежни системи и други органи във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 8. отправя обосновано предложение за освобождаване или отзоваване по чл. 7, ал. 1 на член на комисията до съответната организация, която го е определила; 9. ежегодно, до един месец след изтичането на календарната година, изготвя годишен доклад за дейността на комисията, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите на членовете на комисията; при изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите ; 10. предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства; 11. подписва кореспонденцията на комисията; 12. извършва други действия в изпълнение на задължения, предвидени по този правилник. Чл. 5. (1) Членовете на комисията са длъжни да бъдат обективни и безпристрастни и да не разпространяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения. (2) Членовете на комисията подписват декларация за конфиденциалност. Чл. 6. (1) Членовете на комисията не могат да участват в помирително производство, когато: 1. са съпруг, роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните по спора или с техни представители; 2. се намират в пряко или косвено отношение с някоя от страните по спора, което поражда основателни съмнения в независимост и безпристрастност. (2) При наличие на обстоятелства, които могат да засегнат независимостта и безпристрастността на член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора, както и ако са налице обстоятелствата по ал. 1, лицето е длъжно да си направи самоотвод с писмено мотивирано искане, отправено до председателя на комисията. (3) Членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 и 2 преди началото на всяко помирително производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по извънсъдебно разрешаване на спорове. Чл. 7. (1) Членовете на комисията могат да бъдат отзовавани от организациите, които са ги определили, когато съществува обективна невъзможност да участват в работата на комисията (поради отпуск, болничен, командироване, ангажираност при изпълнение на други служебни/трудови задължения и други обективни причини). (2) В случаите по ал. 1 организацията, която ги е определила, уведомява за настъпилото обстоятелство председателя на комисията с предложение за заместването му от друг представител, включен в съответната листа, който да вземе участие в разглеждането на спора. (3) При смърт, лишаване от права, поставяне под запрещение, осъждане, трайно заболяване или загубване на качеството член на комисията организацията, която го е определила, уведомява за настъпилото обстоятелство председателя на комисията, като предлага актуализация и включване в листите по чл. 3, ал. 1 на друг свой представител. (4) При настъпване на обстоятелствата по ал. 3 управителят на БНБ определя нов председател или заместник-председател на комисията. Чл. 8. (1) Всяка една от страните по спора в помирителното производство също може да отправи писмено мотивирано искане за отстраняване на член на помирителната комисия до председателя на комисията в случаите по чл. 6, ал. 1 и 2 . (2) В срок 3 работни дни от получаване на искането председателят на комисията се произнася за отстраняването. (3) Когато член на комисията бъде отстранен, председателят посочва друг представител, включен в листите по чл. 3, ал. 1 , който да вземе участие в помирителното производство. (4) Когато председателят на комисията бъде отстранен, неговите функции се изпълняват от заместник-председателя. Глава четвърта. ПОМИРИТЕЛНО ПРОИЗВОДСТВО Чл. 9. (Изм. - ДВ, бр. 54 от 2018 г.) Комисията разглежда споровете по чл. 2, ал. 1 и 2 , след като те са отнесени към доставчиците на платежни услуги и последните не са се произнесли в срока по чл. 174, ал. 3 и 4 от Закона за платежните услуги и платежните системи , както и когато решението по възражението не удовлетворява ползвателите на платежни услуги. Доставчикът на платежни услуги информира ползвателя на платежни услуги за тази възможност. Чл. 10. (1) Помирителното производство е безплатно за страните и те не заплащат такса за разглеждане на спора от комисията. (2) Комисията информира страните по спора, че не са длъжни да използват услугите на адвокат или юрист, но могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап на помирителното производство, както и че разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на производството. (3) Разноски, направени от страните по спора (за представителство, експертизи, вещи лица, преводи и т.н.), са за тяхна сметка. Всяка от страните може да предложи на състава в помирителното предложение да бъде включена и уговорка за поемане на разноските, ако искането е направено предварително и е прието от насрещната страна. (4) Комисията предоставя на страните по спора при поискване информация относно процедурата за провеждане на помирителното производство на траен носител. Чл. 11. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Давност спира да тече, когато е образувано помирително производство пред комисията. (3) Помирителното производство пред комисията се осъществява на български език. Чл. 12. (1) Помирителното производство започва с подаване на писмено заявление от ползвател на платежна услуга, адресирано до комисията. Същото може да бъде подадено и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. При трансгранични спорове заявлението се подава чрез платформата за онлайн решаване на спорове, достъпна чрез интернет страниците на Комисията за защита на потребителите и на Помирителната комисия за платежни спорове . (2) Подаването на документите и обменът на информация между комисията и страните по спора може да се извършва както онлайн и по електронна поща, така и на място в деловодството на Комисията за защита на потребителите, по пощенски път или по факс. (3) Заявлението се изготвя на български език и съдържа: 1. наименование на комисията; 2. трите имена, ЕГН, личен номер/личен номер на чужденец, адрес на подателя на заявлението, съответно за юридическите лица и едноличните търговци - наименование, седалище, адрес за кореспонденция, посочване на законните представители или пълномощници, ако има такива; в заявлението се посочва и номер на телефон и факс, ако има такива; 3. наименование, седалище и адрес на лицето, срещу което се подава заявлението; 4. изложение на фактите по спора; 5. формулиране на искането; 6. опис на документите, приложени към заявлението; 7. подпис на лицето, което подава заявлението, когато е подадено на хартиен носител; в случай че заявлението се подава по електронен път, не се изисква то да бъде подписано с електронен подпис. (4) Към заявлението се прилагат всички документи, необходими за изясняване предмета на спора, включително и решението на доставчика на платежни услуги, в случаите, когато се е произнесъл в срока по чл. 9 . (5) Заявителят прилага и декларация, че: 1. спорът е бил отнесен към доставчика на платежни услуги и той не се е произнесъл в срока по чл. 9 ; тази декларация не се прилага, когато има решение на доставчика на платежни услуги по жалбата; 2. (изм. - ДВ, бр. 54 от 2018 г.) към момента на подаване на заявлението не е отнесъл същия спор за разрешаване пред съд, арбитражен съд или друг орган за извънсъдебно разрешаване на спорове; 3. не е сключил спогодба с ответната страна. (6) Заявителят представя препис от заявлението и приложенията към него за ответната страна. (7) Когато заявлението е подадено от пълномощник, към него се представя пълномощното, с което той е изрично упълномощен да участва в помирителното производство и да сключва споразумение от името на ползвателя на платежни услуги. Чл. 13. (1) Когато заявлението не отговаря на изискванията по чл. 12, ал. 3 или не са приложени документите по чл. 12, ал. 4 - 7 , председателят на комисията в срок 5 работни дни от установяване на обстоятелствата уведомява заявителя чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му, че в срок 7 работни дни от получаването му следва да отстрани нередовностите. (2) Когато заявлението не съдържа достатъчно данни за индивидуализиране на заявителя по чл. 12, ал. 3, т. 2 , указанията за отстраняване на нередовностите се излагат на специално табло пред помещенията, където заседава помирителната комисия, и на интернет страницата на комисията, като се дава срок 10 работни дни за отстраняването им. (3) Ако заявителят не отстрани нередовностите в срока по ал. 1 или 2 или не поиска удължаването му поради уважителни причини, председателят на комисията не образува помирително производство. Чл. 14. (1) Когато заявлението отговаря на изискванията по чл. 12 , председателят на комисията образува с разпореждане помирително производство. (2) В срок 3 работни дни от образуване на помирителното производство председателят сформира състава на комисията и уведомява избраните от него лица за участието им. Уведомлението може да бъде направено по електронна поща, телефон, факс, чрез писмо с обратна разписка или по друг подходящ начин, удостоверяващ начина на получаването му от адресата. (3) Не по-късно от 10 работни дни от получаване на заявлението, съответно от изтичането на срока по чл. 13, ал. 1 или 2 , комисията на свое закрито заседание се произнася по допустимостта на искането, пълнотата и яснотата на заявлението и взема решение за движение на заявлението. Чл. 15. Комисията оставя заявлението без движение, ако изложеното в заявлението е непълно, неясно или липсва съществена информация, за което се уведомява заявителя и му се дават указания и срок 10 работни дни за отстраняване на непълнотите. Чл. 16. (1) Комисията прекратява помирителното производство и уведомява заявителя за това, когато: 1. спорът не е от компетентността на комисията; 2. ползвателят на платежна услуга не е опитал да разреши спора директно с доставчика на платежна услуга; 3. ползвателят на платежна услуга не е подал жалба до комисията в едногодишен срок, считано от датата, на която е изпратил жалбата си до доставчика на платежна услуга; 4. (изм. и доп. - ДВ, бр. 54 от 2018 г.) заявлението не е подадено от лице, което има качеството на ползвател на платежни услуги по смисъла на т. 38 от допълнителните разпоредби на Закона за платежните услуги и платежните системи , респективно държател на електронни пари; 5. (изм. - ДВ, бр. 54 от 2018 г.) бъде установено, че по същия спор има заведено съдебно или арбитражно дело, или се решава от друг орган за извънсъдебно решаване на спорове, включително открита процедура по медиация; 6. не са отстранени непълнотите в заявлението в срока по чл. 15 ; 7. спорът е разрешен чрез спогодба; 8. заявителят оттегли заявлението си на всеки един етап от помирителното производство; 9. при смърт на заявителя; 10. при прекратяване дейността на доставчика на платежни услуги, без да е налице правоприемство, поставяне под специален надзор или откриване на производство по несъстоятелност; 11. жалбата е на стойност, по-висока от определената по чл. 2, ал. 6 ; 12. разглеждането на спора ще затрудни сериозно работата на комисията поради фактическата му и правна сложност. (2) Комисията мотивира отказа си пред двете страни не по-късно от 14 работни дни от получаване на жалбата. (3) В случаите на ал. 1, т. 1 председателят на комисията насочва служебно заявлението към обща или секторна помирителна комисия, компетентна да разгледа спора, или информира заявителя за наличието на друг орган за извънсъдебно решаване на спора, ако има такъв. Чл. 17. (1) Когато комисията вземе решение, че няма пречка за разглеждане на спора, заявлението и приложенията към него се изпращат на доставчика на платежни услуги - ответна страна, в срок 5 работни дни. Ответната страна се уведомява, че в срок 10 работни дни от получаване на документите трябва да представи становище и доказателства. По изключение срокът може да бъде удължен с още 10 работни дни. (2) След изтичане на срока по ал. 1 на подателя на заявлението се изпращат полученото становище от ответната страна заедно с доказателства, ако има такива, и му се дава срок до 10 работни дни за представяне на допълнително становище и нови доказателства, ако ответната страна не желае да удовлетвори искането му. (3) Ако подателят на заявлението представи допълнително становище и/или нови доказателства, комисията дава възможност на ответната страна да представи допълнително становище и нови доказателства в срок до 10 работни дни. (4) В случай че жалбата е получена чрез платформата за онлайн решаване на спорове, председателят на комисията изпраща на страните информация дали комисията приема, или отхвърля да разгледа жалбата и мотивите за това. Ако е приела да разгледа спора, тя информира страните за процедурните си правила и при необходимост изисква допълнителна информация от страните за решаване на спора. Чл. 18. (1) Комисията разглежда споровете неприсъствено въз основа на предоставените документи, доказателства, експертизи и становища на страните. (2) По изключение и в случай на необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на помирителното заседание. Уведомлението може да бъде направено чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му. (3) Разпоредбата на ал. 2 не се прилага в случай на трансгранични спорове по жалби, получени чрез платформата за онлайн решаване на споровете. Чл. 19. Когато комисията реши, че е необходимо допълнително изясняване на обстоятелства по спора, тя може да поиска от страните документи, информация или допълнителни доказателства. Чл. 20. (1) Комисията разглежда спора по същество в срок до два месеца след изтичане на сроковете за получаване на всички документи, становища и събиране на доказателства. (2) При случаи с фактическа или правна сложност комисията може да реши да удължи срока за решаване на спора с още 15 работни дни. Чл. 21. Когато при разглеждане на спора комисията установи наличието на данни, които пораждат основателно съмнение за извършено престъпление, тя сезира съответния компетентен орган, изпраща събраните доказателствени материали и прекратява помирителното производство. Чл. 22. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. Протоколът се подписва от председателя и секретаря по чл. 29 . (2) Заверен препис от протокола се предоставя на страните при поискване. Глава пета. ПОМИРИТЕЛНО ПРЕДЛОЖЕНИЕ Чл. 23. (1) След разглеждане на спора по същество комисията изготвя и приема писмено помирително предложение за неговото решаване. (2) Помирителното предложение се приема с обикновено мнозинство от пълния числен състав на комисията. Въздържане при гласуване не се допуска. (3) Помирителното предложение съдържа: 1. наименование на комисията; 2. дата и място на постановяването му; 3. номер, който съвпада с номера на преписката по съответното помирително производство; 4. имената на председателя и останалите членовете на комисията, взели участие в разглеждането на спора; 5. имената (наименованията) на страните по спора; 6. предмет на спора и изложение на фактите и обстоятелствата по него; 7. фактическа и правна обосновка на помирителното предложение; 8. какво предлага комисията за постигане на споразумение между страните; 9. поемане на разноските по спора, ако някоя от страните предварително е направила искане за това и има съгласие на насрещната страна; 10. подписи на председателя и останалите членове на помирителната комисия, взели участие в разглеждането на спора. (4) В срок 5 работни дни след изготвяне на помирителното предложение то заедно с мотивите, на които се основава, се изпраща в писмена форма на страните по спора. Страните се уведомяват, че могат да приемат или отхвърлят помирителното предложение, за неговите правни последици, ако бъде прието, и че то може да се различава от решение, постановено от съд. (5) Страните се уведомяват, че помирителното предложение не изключва възможността за защита по съдебен ред и ако страните по спора сключат споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора - предмет на споразумението. Чл. 24. (1) Помирителното предложение може да бъде прието от страните в срок 10 работни дни след получаването му. Приемане на предложението от двете страни има сила на споразумение между тях. (2) Всяка от страните приема или отхвърля помирителното предложение чрез писмено изявление до председателя на комисията. В писменото изявление се посочват номерът и датата на помирителното предложение и се подписва от съответната страна в помирителното производство. При трансгранични спорове помирителното предложение се приема или отхвърля по реда на чл. 12, ал. 1 . (3) Помирителното предложение се приема или отхвърля от всяка от страните изрично, безусловно и изцяло. Наличието на допълнителни уговорки или резерви в писменото изявление, както и липсата на писмено изявление в срока по ал. 1 се приема за отхвърляне на помирителното предложение от съответната страна по спора. (4) След изтичане на срока по ал. 1 комисията съобщава писмено резултата на страните, след което прекратява помирителното производство. (5) Ако помирителното предложение е прието, заедно с писменото съобщение по ал. 4 комисията изпраща на всяка от страните заверени преписи от помирителното предложение с поставен щемпел \"Прието\", както и копие от писмените изявления на страните за неговото приемане. (6) Помирителното споразумение се счита за сключено от датата, на която е направено последното писмено изявление, с което се приема помирителното предложение, с изключение на случаите по чл. 25, ал. 2 . (7) Приетото споразумение обвързва само страните по спора и не може да се противопостави на лица, които не са участвали в процедурата. Чл. 25. (1) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд. (2) По искане на страните помирителното предложение може да бъде прието, като бъде сключено споразумение между страните чрез нотариално удостоверяване на подписите. Чл. 26. (1) Комисията по искане на всяка от страните или по свой почин може да поправи помирителното предложение относно явна фактическа грешка, която е допуснала. За исканата поправка другата страна се уведомява от комисията. (2) Искането за поправка трябва да бъде направено в срок до 7 работни дни след получаване на помирителното предложение. (3) Поправката става част от помирителното предложение и се изпраща на страните. Чл. 27. Комисията не разглежда повторно спорове между доставчици на платежни услуги и получатели на платежни услуги, за които е изготвено помирително предложение, независимо дали страните са го приели, или не. Глава шеста. АДМИНИСТРАТИВНО И МАТЕРИАЛНО ОСИГУРЯВАНЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 28. Комисията за защита на потребителите осигурява необходимия административен персонал, помещения и съответното техническо оборудване за осъществяване на дейността на комисията. Чл. 29. (1) Деловодството на комисията се води от секретар, който е служител на Комисията за защита на потребителите. (2) Секретарят организира деловодството, води кореспонденцията, описната книга, участва в заседанията на комисията, изготвя и подписва протоколите от проведените заседания и изпълнява други задачи, възложени от председателя на комисията. (3) Секретарят изпраща постъпилите заявления, с които се иска съдействие за разрешаване на спор, до председателя на комисията в срок 3 работни дни от получаването му. Чл. 30. (1) За нуждите на помирителното производство, образувано пред комисията, секретарят на комисията води следните книги: 1. входящ и изходящ регистър; 2. описна книга за образуваните помирителни производства; 3. книга за доказателствата. (2) Всички книги се номерират, подпечатват с печата на комисията и се заверяват с подписа на председателя на комисията. Чл. 31. (1) Във входящия регистър се вписват постъпилите заявления по реда на постъпването им заедно със свързаната с тях документация, а в изходящия регистър се вписват всички книжа, които се извеждат от комисията. (2) Образуваните помирителни производства се вписват в описна книга, снабдена с азбучник. Описната книга съдържа: 1. входящ номер и дата на постъпване на заявлението или жалбата от платформата за онлайн решаване на споровете; 2. името (наименованието) и адреса на подателя; 3. име/наименование на доставчика на платежни услуги, срещу когото е адресирано заявлението; 4. резюме на заявлението; 5. номер на образуваното помирително производство; 6. брой заседания, проведени по образуваното помирително производство; 7. номер и дата на помирителното предложение; 8. резултат от помирителното предложение (приемане или отхвърляне от страните); 9. основания за прекратяване на помирителното производство, когато е прекратено по чл. 16, ал. 1, т. 1 и чл. 21 . (3) Книжата по образуваните помирителни производства се поставят в папки, оформени по утвърден от председателя на Комисията за защита на потребителите образец. В тези папки по хронологичен ред се подреждат и протоколите от заседанията на комисията по съответното помирително производство. (4) Постъпващите в комисията доказателства се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от председателя на комисията. Чл. 32. (1) Когато преписката по помирително производство се изнася от помещението, където се пази, секретарят на комисията отбелязва във водения от него дневник на коя дата и на кого е дадена. (2) Преписки по помирителни производства могат да се дават само на членове на комисията. (3) По разпореждане на председателя на комисията преписките по помирителни производства могат да бъдат предоставяни по искане на страните на компетентни органи за информация при спазване на всички законови изисквания. (4) Не се допуска да се правят бележки, знаци и подчертавания в книжата по помирителните производства. Чл. 33. (1) Председателят на комисията предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства най-късно до края на месец януари на следващата година. (2) При внасяне в архива на всяка преписка по помирително производство се слага архивен номер. В описната книга се отбелязва номерът, с който е архивирана съответната преписка. Чл. 34. Преписките от приключилите помирителни производства се съхраняват пет години, считано от края на годината, през която съответното помирително производство е приключило. Чл. 35. (1) Ежегодно, до един месец след изтичането на календарната година, председателят на Помирителната комисия за платежни спорове изготвя годишен доклад за дейността на комисията по чл. 4, т. 9 . (2) Годишният доклад съдържа обобщена информация за: 1. брой на постъпилите през годината заявления и предмета на спорове по тях; 2. брой на приключилите през годината помирителни производства; 3. брой на изготвените през годината помирителни предложения; 4. брой на приетите и неприетите от страните помирителни предложения; 5. процента на споровете, които помирителните комисии са отказали да разгледат и основанията за отказите, съгласно този правилник; 6. процентно изражение на изпълнение на постигнатите споразумения, ако това е известно; 7. средната продължителност на процедурата за решаване на споровете; 8. системни или значителни проблеми, които възникват често и водят до спорове между доставчици на платежни услуги и ползватели на платежни услуги; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на доставчиците на платежни услуги и улесняване обмена на информация и добри практики; 9. сътрудничеството в рамките на мрежите от органи за алтернативно решаване на спорове, улесняващи решаването на трансгранични спорове, ако е осъществено такова сътрудничество; 10. друга информация, която е необходима за пълно и точно представяне дейността на комисията. (3) Докладът се публикува на интернет страницата на Помирителната комисия за платежни спорове, изпраща се на траен носител на председателя на Комисията за защита на потребителите, управителя на Българската народна банка и организациите, участващи със свои представители в работата на комисията, а при поискване - и на хартиен носител. Чл. 36. Председателят на Помирителната комисия за платежни спорове на всеки две години, считано от датата на признаването и включването на комисията в списъка по чл. 181п от Закона за защита на потребителите , изготвя и предоставя на министъра на икономиката доклад за дейността на комисията съгласно чл. 181у от Закона за защита на потребителите . Чл. 37. Комисията публикува на интернет страницата си и предоставя на траен носител при поискване информацията по чл. 181е от Закона за защита на потребителите . Заключителни разпоредби § 1. (Изм. - ДВ, бр. 54 от 2018 г.) Правилникът е утвърден на основание чл. 178, ал. 2 от Закона за платежните услуги и платежните системи . § 2. За неуредените в този правилник въпроси относно дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите . § 3. Правилникът отменя Правилника за дейността на Помирителната комисия за платежни спорове , издаден от управителя на Българската народна банка (ДВ, бр. 1 от 2010 г.)\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Издаден от Българската народна банка Обн. ДВ. бр. 101 от 22 Декември 2015г. , изм. и доп. ДВ. бр. 54 от 29 Юни 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 54 от 2018 г.) С този правилник се урежда дейността на Помирителната комисия за платежни спорове по глава десета, раздел ІІ от Закона за платежните услуги и платежните системи . Чл. 2. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (ОВ, L 123/1 от 19 май 2015 г.). (2) Помирителната комисия за платежни спорове разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние . При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (ОВ, L 165/1 от 18 юни 2013 г.). (3) В случаите на трансгранични спорове Помирителната комисия за платежни спорове си сътрудничи с Европейския потребителски център към Комисията за защита на потребителите. (4) Помирителната комисия за платежни спорове, наричана по-нататък \"комисията\", се администрира от Комисията за защита на потребителите, Централно управление в гр. София. (5) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността и. (6) (Доп. - ДВ, бр. 54 от 2018 г.) Комисията решава възникналите спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти, ако попадат в предметния обхват на понятието за платежна услуга по чл. 4 от Закона за платежните услуги и платежните системи , респективно на понятието за електронни пари по чл. 34, ал. 1 от Закона за платежните услуги и платежните системи и имат имуществена стойност до 25 000 лв. (7) Комисията не се произнася по претенции на ползватели на платежни услуги за претърпени от тях неимуществени вреди, неоснователно обогатяване и непозволено увреждане, които могат да се доказват по съдебен ред. (8) При решаване на споровете комисията прилага не само законовите и подзаконовите разпоредби и правото на Европейския съюз, но и търси компромис между позициите на двете страни с цел постигане на споразумение при спазване на принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите . (9) При решаване на спорове комисията спазва изискванията за защита на личните данни съгласно Закона за защита на личните данни . Глава втора. СЪСТАВ Чл. 3. (1) Комисията се състои от председател и заместник-председател, определени от управителя на БНБ, и лица, посочени в листи, утвърдени от представителна организация на банките и от Комисията за защита на потребителите. (2) Заместник-председателят на комисията изпълнява правомощията на председателя в негово отсъствие, при отстраняването му поради конфликт на интереси или несъвместимост, както и в случаите по чл. 4, т. 2 . (3) Всички членове на комисията трябва да отговарят на следните изисквания: 1. да имат висше юридическо или икономическо образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и минимум пет години професионален опит на длъжност, за заемането на която се изисква юридическо или икономическо образование, или 2. висше образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и поне пет години професионален опит в предприятие от банковия или финансовия сектор; 3. да не са осъждани за престъпления от общ характер; 4. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област. (4) В листата, утвърдена от представителна организация на банките, и в листата, утвърдена от Комисията за защита на потребителите, трябва да бъдат включени най-малко по три лица с необходимата квалификация по ал. 3. (5) Всяко помирително производство се разглежда в състав от трима членове, който включва председателя или заместник-председателя на комисията в негово отсъствие и по един член от съответните листи. Членовете на комисията за всяко помирително производство се определят от председателя на ротационен принцип. При отсъствие на председателя членовете в производството се определят от заместник-председателя. (6) При невъзможност на някой от членовете да участва в отделно помирително производство председателят или заместник-председателят на комисията определя негов заместник измежду включените в съответната листа лица. (7) Членовете не могат да бъдат освобождавани без основателни причини. (8) Разходите за възнаграждения на членовете на комисията се поемат от организациите, които са ги определили. Те трябва да разполагат с бюджет, който е предназначен за участието на членовете в работата на комисията и е достатъчен за изпълнение на техните задачи. Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЧЛЕНОВЕТЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 4. Председателят на комисията има следните правомощия: 1. представлява комисията; 2. разпределя постъпилите заявления на заместник-председателя, когато поради прекомерна натовареност или други обективни причини не може да ръководи всички помирителни производства лично; 3. избира другите членове от листите по чл. 3, ал. 1 за сформиране на съответния състав на комисията; 4. образува помирителните производства и определя докладчик измежду членовете на комисията по всеки конкретен случай; 5. ръководи помирителното производство; 6. разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 7. при необходимост изисква информация и може да се обърне за съдействие към съответните доставчици на платежни услуги, оператори на платежни системи и други органи във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 8. отправя обосновано предложение за освобождаване или отзоваване по чл. 7, ал. 1 на член на комисията до съответната организация, която го е определила; 9. ежегодно, до един месец след изтичането на календарната година, изготвя годишен доклад за дейността на комисията, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите на членовете на комисията; при изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите ; 10. предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства; 11. подписва кореспонденцията на комисията; 12. извършва други действия в изпълнение на задължения, предвидени по този правилник. Чл. 5. (1) Членовете на комисията са длъжни да бъдат обективни и безпристрастни и да не разпространяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения. (2) Членовете на комисията подписват декларация за конфиденциалност. Чл. 6. (1) Членовете на комисията не могат да участват в помирително производство, когато: 1. са съпруг, роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните по спора или с техни представители; 2. се намират в пряко или косвено отношение с някоя от страните по спора, което поражда основателни съмнения в независимост и безпристрастност. (2) При наличие на обстоятелства, които могат да засегнат независимостта и безпристрастността на член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора, както и ако са налице обстоятелствата по ал. 1, лицето е длъжно да си направи самоотвод с писмено мотивирано искане, отправено до председателя на комисията. (3) Членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 и 2 преди началото на всяко помирително производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по извънсъдебно разрешаване на спорове. Чл. 7. (1) Членовете на комисията могат да бъдат отзовавани от организациите, които са ги определили, когато съществува обективна невъзможност да участват в работата на комисията (поради отпуск, болничен, командироване, ангажираност при изпълнение на други служебни/трудови задължения и други обективни причини). (2) В случаите по ал. 1 организацията, която ги е определила, уведомява за настъпилото обстоятелство председателя на комисията с предложение за заместването му от друг представител, включен в съответната листа, който да вземе участие в разглеждането на спора. (3) При смърт, лишаване от права, поставяне под запрещение, осъждане, трайно заболяване или загубване на качеството член на комисията организацията, която го е определила, уведомява за настъпилото обстоятелство председателя на комисията, като предлага актуализация и включване в листите по чл. 3, ал. 1 на друг свой представител. (4) При настъпване на обстоятелствата по ал. 3 управителят на БНБ определя нов председател или заместник-председател на комисията. Чл. 8. (1) Всяка една от страните по спора в помирителното производство също може да отправи писмено мотивирано искане за отстраняване на член на помирителната комисия до председателя на комисията в случаите по чл. 6, ал. 1 и 2 . (2) В срок 3 работни дни от получаване на искането председателят на комисията се произнася за отстраняването. (3) Когато член на комисията бъде отстранен, председателят посочва друг представител, включен в листите по чл. 3, ал. 1 , който да вземе участие в помирителното производство. (4) Когато председателят на комисията бъде отстранен, неговите функции се изпълняват от заместник-председателя. Глава четвърта. ПОМИРИТЕЛНО ПРОИЗВОДСТВО Чл. 9. (Изм. - ДВ, бр. 54 от 2018 г.) Комисията разглежда споровете по чл. 2, ал. 1 и 2 , след като те са отнесени към доставчиците на платежни услуги и последните не са се произнесли в срока по чл. 174, ал. 3 и 4 от Закона за платежните услуги и платежните системи , както и когато решението по възражението не удовлетворява ползвателите на платежни услуги. Доставчикът на платежни услуги информира ползвателя на платежни услуги за тази възможност. Чл. 10. (1) Помирителното производство е безплатно за страните и те не заплащат такса за разглеждане на спора от комисията. (2) Комисията информира страните по спора, че не са длъжни да използват услугите на адвокат или юрист, но могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап на помирителното производство, както и че разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на производството. (3) Разноски, направени от страните по спора (за представителство, експертизи, вещи лица, преводи и т.н.), са за тяхна сметка. Всяка от страните може да предложи на състава в помирителното предложение да бъде включена и уговорка за поемане на разноските, ако искането е направено предварително и е прието от насрещната страна. (4) Комисията предоставя на страните по спора при поискване информация относно процедурата за провеждане на помирителното производство на траен носител. Чл. 11. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Давност спира да тече, когато е образувано помирително производство пред комисията. (3) Помирителното производство пред комисията се осъществява на български език. Чл. 12. (1) Помирителното производство започва с подаване на писмено заявление от ползвател на платежна услуга, адресирано до комисията. Същото може да бъде подадено и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. При трансгранични спорове заявлението се подава чрез платформата за онлайн решаване на спорове, достъпна чрез интернет страниците на Комисията за защита на потребителите и на Помирителната комисия за платежни спорове . (2) Подаването на документите и обменът на информация между комисията и страните по спора може да се извършва както онлайн и по електронна поща, така и на място в деловодството на Комисията за защита на потребителите, по пощенски път или по факс. (3) Заявлението се изготвя на български език и съдържа: 1. наименование на комисията; 2. трите имена, ЕГН, личен номер/личен номер на чужденец, адрес на подателя на заявлението, съответно за юридическите лица и едноличните търговци - наименование, седалище, адрес за кореспонденция, посочване на законните представители или пълномощници, ако има такива; в заявлението се посочва и номер на телефон и факс, ако има такива; 3. наименование, седалище и адрес на лицето, срещу което се подава заявлението; 4. изложение на фактите по спора; 5. формулиране на искането; 6. опис на документите, приложени към заявлението; 7. подпис на лицето, което подава заявлението, когато е подадено на хартиен носител; в случай че заявлението се подава по електронен път, не се изисква то да бъде подписано с електронен подпис. (4) Към заявлението се прилагат всички документи, необходими за изясняване предмета на спора, включително и решението на доставчика на платежни услуги, в случаите, когато се е произнесъл в срока по чл. 9 . (5) Заявителят прилага и декларация, че: 1. спорът е бил отнесен към доставчика на платежни услуги и той не се е произнесъл в срока по чл. 9 ; тази декларация не се прилага, когато има решение на доставчика на платежни услуги по жалбата; 2. (изм. - ДВ, бр. 54 от 2018 г.) към момента на подаване на заявлението не е отнесъл същия спор за разрешаване пред съд, арбитражен съд или друг орган за извънсъдебно разрешаване на спорове; 3. не е сключил спогодба с ответната страна. (6) Заявителят представя препис от заявлението и приложенията към него за ответната страна. (7) Когато заявлението е подадено от пълномощник, към него се представя пълномощното, с което той е изрично упълномощен да участва в помирителното производство и да сключва споразумение от името на ползвателя на платежни услуги. Чл. 13. (1) Когато заявлението не отговаря на изискванията по чл. 12, ал. 3 или не са приложени документите по чл. 12, ал. 4 - 7 , председателят на комисията в срок 5 работни дни от установяване на обстоятелствата уведомява заявителя чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му, че в срок 7 работни дни от получаването му следва да отстрани нередовностите. (2) Когато заявлението не съдържа достатъчно данни за индивидуализиране на заявителя по чл. 12, ал. 3, т. 2 , указанията за отстраняване на нередовностите се излагат на специално табло пред помещенията, където заседава помирителната комисия, и на интернет страницата на комисията, като се дава срок 10 работни дни за отстраняването им. (3) Ако заявителят не отстрани нередовностите в срока по ал. 1 или 2 или не поиска удължаването му поради уважителни причини, председателят на комисията не образува помирително производство. Чл. 14. (1) Когато заявлението отговаря на изискванията по чл. 12 , председателят на комисията образува с разпореждане помирително производство. (2) В срок 3 работни дни от образуване на помирителното производство председателят сформира състава на комисията и уведомява избраните от него лица за участието им. Уведомлението може да бъде направено по електронна поща, телефон, факс, чрез писмо с обратна разписка или по друг подходящ начин, удостоверяващ начина на получаването му от адресата. (3) Не по-късно от 10 работни дни от получаване на заявлението, съответно от изтичането на срока по чл. 13, ал. 1 или 2 , комисията на свое закрито заседание се произнася по допустимостта на искането, пълнотата и яснотата на заявлението и взема решение за движение на заявлението. Чл. 15. Комисията оставя заявлението без движение, ако изложеното в заявлението е непълно, неясно или липсва съществена информация, за което се уведомява заявителя и му се дават указания и срок 10 работни дни за отстраняване на непълнотите. Чл. 16. (1) Комисията прекратява помирителното производство и уведомява заявителя за това, когато: 1. спорът не е от компетентността на комисията; 2. ползвателят на платежна услуга не е опитал да разреши спора директно с доставчика на платежна услуга; 3. ползвателят на платежна услуга не е подал жалба до комисията в едногодишен срок, считано от датата, на която е изпратил жалбата си до доставчика на платежна услуга; 4. (изм. и доп. - ДВ, бр. 54 от 2018 г.) заявлението не е подадено от лице, което има качеството на ползвател на платежни услуги по смисъла на т. 38 от допълнителните разпоредби на Закона за платежните услуги и платежните системи , респективно държател на електронни пари; 5. (изм. - ДВ, бр. 54 от 2018 г.) бъде установено, че по същия спор има заведено съдебно или арбитражно дело, или се решава от друг орган за извънсъдебно решаване на спорове, включително открита процедура по медиация; 6. не са отстранени непълнотите в заявлението в срока по чл. 15 ; 7. спорът е разрешен чрез спогодба; 8. заявителят оттегли заявлението си на всеки един етап от помирителното производство; 9. при смърт на заявителя; 10. при прекратяване дейността на доставчика на платежни услуги, без да е налице правоприемство, поставяне под специален надзор или откриване на производство по несъстоятелност; 11. жалбата е на стойност, по-висока от определената по чл. 2, ал. 6 ; 12. разглеждането на спора ще затрудни сериозно работата на комисията поради фактическата му и правна сложност. (2) Комисията мотивира отказа си пред двете страни не по-късно от 14 работни дни от получаване на жалбата. (3) В случаите на ал. 1, т. 1 председателят на комисията насочва служебно заявлението към обща или секторна помирителна комисия, компетентна да разгледа спора, или информира заявителя за наличието на друг орган за извънсъдебно решаване на спора, ако има такъв. Чл. 17. (1) Когато комисията вземе решение, че няма пречка за разглеждане на спора, заявлението и приложенията към него се изпращат на доставчика на платежни услуги - ответна страна, в срок 5 работни дни. Ответната страна се уведомява, че в срок 10 работни дни от получаване на документите трябва да представи становище и доказателства. По изключение срокът може да бъде удължен с още 10 работни дни. (2) След изтичане на срока по ал. 1 на подателя на заявлението се изпращат полученото становище от ответната страна заедно с доказателства, ако има такива, и му се дава срок до 10 работни дни за представяне на допълнително становище и нови доказателства, ако ответната страна не желае да удовлетвори искането му. (3) Ако подателят на заявлението представи допълнително становище и/или нови доказателства, комисията дава възможност на ответната страна да представи допълнително становище и нови доказателства в срок до 10 работни дни. (4) В случай че жалбата е получена чрез платформата за онлайн решаване на спорове, председателят на комисията изпраща на страните информация дали комисията приема, или отхвърля да разгледа жалбата и мотивите за това. Ако е приела да разгледа спора, тя информира страните за процедурните си правила и при необходимост изисква допълнителна информация от страните за решаване на спора. Чл. 18. (1) Комисията разглежда споровете неприсъствено въз основа на предоставените документи, доказателства, експертизи и становища на страните. (2) По изключение и в случай на необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на помирителното заседание. Уведомлението може да бъде направено чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му. (3) Разпоредбата на ал. 2 не се прилага в случай на трансгранични спорове по жалби, получени чрез платформата за онлайн решаване на споровете. Чл. 19. Когато комисията реши, че е необходимо допълнително изясняване на обстоятелства по спора, тя може да поиска от страните документи, информация или допълнителни доказателства. Чл. 20. (1) Комисията разглежда спора по същество в срок до два месеца след изтичане на сроковете за получаване на всички документи, становища и събиране на доказателства. (2) При случаи с фактическа или правна сложност комисията може да реши да удължи срока за решаване на спора с още 15 работни дни. Чл. 21. Когато при разглеждане на спора комисията установи наличието на данни, които пораждат основателно съмнение за извършено престъпление, тя сезира съответния компетентен орган, изпраща събраните доказателствени материали и прекратява помирителното производство. Чл. 22. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. Протоколът се подписва от председателя и секретаря по чл. 29 . (2) Заверен препис от протокола се предоставя на страните при поискване. Глава пета. ПОМИРИТЕЛНО ПРЕДЛОЖЕНИЕ Чл. 23. (1) След разглеждане на спора по същество комисията изготвя и приема писмено помирително предложение за неговото решаване. (2) Помирителното предложение се приема с обикновено мнозинство от пълния числен състав на комисията. Въздържане при гласуване не се допуска. (3) Помирителното предложение съдържа: 1. наименование на комисията; 2. дата и място на постановяването му; 3. номер, който съвпада с номера на преписката по съответното помирително производство; 4. имената на председателя и останалите членовете на комисията, взели участие в разглеждането на спора; 5. имената (наименованията) на страните по спора; 6. предмет на спора и изложение на фактите и обстоятелствата по него; 7. фактическа и правна обосновка на помирителното предложение; 8. какво предлага комисията за постигане на споразумение между страните; 9. поемане на разноските по спора, ако някоя от страните предварително е направила искане за това и има съгласие на насрещната страна; 10. подписи на председателя и останалите членове на помирителната комисия, взели участие в разглеждането на спора. (4) В срок 5 работни дни след изготвяне на помирителното предложение то заедно с мотивите, на които се основава, се изпраща в писмена форма на страните по спора. Страните се уведомяват, че могат да приемат или отхвърлят помирителното предложение, за неговите правни последици, ако бъде прието, и че то може да се различава от решение, постановено от съд. (5) Страните се уведомяват, че помирителното предложение не изключва възможността за защита по съдебен ред и ако страните по спора сключат споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора - предмет на споразумението. Чл. 24. (1) Помирителното предложение може да бъде прието от страните в срок 10 работни дни след получаването му. Приемане на предложението от двете страни има сила на споразумение между тях. (2) Всяка от страните приема или отхвърля помирителното предложение чрез писмено изявление до председателя на комисията. В писменото изявление се посочват номерът и датата на помирителното предложение и се подписва от съответната страна в помирителното производство. При трансгранични спорове помирителното предложение се приема или отхвърля по реда на чл. 12, ал. 1 . (3) Помирителното предложение се приема или отхвърля от всяка от страните изрично, безусловно и изцяло. Наличието на допълнителни уговорки или резерви в писменото изявление, както и липсата на писмено изявление в срока по ал. 1 се приема за отхвърляне на помирителното предложение от съответната страна по спора. (4) След изтичане на срока по ал. 1 комисията съобщава писмено резултата на страните, след което прекратява помирителното производство. (5) Ако помирителното предложение е прието, заедно с писменото съобщение по ал. 4 комисията изпраща на всяка от страните заверени преписи от помирителното предложение с поставен щемпел \"Прието\", както и копие от писмените изявления на страните за неговото приемане. (6) Помирителното споразумение се счита за сключено от датата, на която е направено последното писмено изявление, с което се приема помирителното предложение, с изключение на случаите по чл. 25, ал. 2 . (7) Приетото споразумение обвързва само страните по спора и не може да се противопостави на лица, които не са участвали в процедурата. Чл. 25. (1) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд. (2) По искане на страните помирителното предложение може да бъде прието, като бъде сключено споразумение между страните чрез нотариално удостоверяване на подписите. Чл. 26. (1) Комисията по искане на всяка от страните или по свой почин може да поправи помирителното предложение относно явна фактическа грешка, която е допуснала. За исканата поправка другата страна се уведомява от комисията. (2) Искането за поправка трябва да бъде направено в срок до 7 работни дни след получаване на помирителното предложение. (3) Поправката става част от помирителното предложение и се изпраща на страните. Чл. 27. Комисията не разглежда повторно спорове между доставчици на платежни услуги и получатели на платежни услуги, за които е изготвено помирително предложение, независимо дали страните са го приели, или не. Глава шеста. АДМИНИСТРАТИВНО И МАТЕРИАЛНО ОСИГУРЯВАНЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 28. Комисията за защита на потребителите осигурява необходимия административен персонал, помещения и съответното техническо оборудване за осъществяване на дейността на комисията. Чл. 29. (1) Деловодството на комисията се води от секретар, който е служител на Комисията за защита на потребителите. (2) Секретарят организира деловодството, води кореспонденцията, описната книга, участва в заседанията на комисията, изготвя и подписва протоколите от проведените заседания и изпълнява други задачи, възложени от председателя на комисията. (3) Секретарят изпраща постъпилите заявления, с които се иска съдействие за разрешаване на спор, до председателя на комисията в срок 3 работни дни от получаването му. Чл. 30. (1) За нуждите на помирителното производство, образувано пред комисията, секретарят на комисията води следните книги: 1. входящ и изходящ регистър; 2. описна книга за образуваните помирителни производства; 3. книга за доказателствата. (2) Всички книги се номерират, подпечатват с печата на комисията и се заверяват с подписа на председателя на комисията. Чл. 31. (1) Във входящия регистър се вписват постъпилите заявления по реда на постъпването им заедно със свързаната с тях документация, а в изходящия регистър се вписват всички книжа, които се извеждат от комисията. (2) Образуваните помирителни производства се вписват в описна книга, снабдена с азбучник. Описната книга съдържа: 1. входящ номер и дата на постъпване на заявлението или жалбата от платформата за онлайн решаване на споровете; 2. името (наименованието) и адреса на подателя; 3. име/наименование на доставчика на платежни услуги, срещу когото е адресирано заявлението; 4. резюме на заявлението; 5. номер на образуваното помирително производство; 6. брой заседания, проведени по образуваното помирително производство; 7. номер и дата на помирителното предложение; 8. резултат от помирителното предложение (приемане или отхвърляне от страните); 9. основания за прекратяване на помирителното производство, когато е прекратено по чл. 16, ал. 1, т. 1 и чл. 21 . (3) Книжата по образуваните помирителни производства се поставят в папки, оформени по утвърден от председателя на Комисията за защита на потребителите образец. В тези папки по хронологичен ред се подреждат и протоколите от заседанията на комисията по съответното помирително производство. (4) Постъпващите в комисията доказателства се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от председателя на комисията. Чл. 32. (1) Когато преписката по помирително производство се изнася от помещението, където се пази, секретарят на комисията отбелязва във водения от него дневник на коя дата и на кого е дадена. (2) Преписки по помирителни производства могат да се дават само на членове на комисията. (3) По разпореждане на председателя на комисията преписките по помирителни производства могат да бъдат предоставяни по искане на страните на компетентни органи за информация при спазване на всички законови изисквания. (4) Не се допуска да се правят бележки, знаци и подчертавания в книжата по помирителните производства. Чл. 33. (1) Председателят на комисията предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства най-късно до края на месец януари на следващата година. (2) При внасяне в архива на всяка преписка по помирително производство се слага архивен номер. В описната книга се отбелязва номерът, с който е архивирана съответната преписка. Чл. 34. Преписките от приключилите помирителни производства се съхраняват пет години, считано от края на годината, през която съответното помирително производство е приключило. Чл. 35. (1) Ежегодно, до един месец след изтичането на календарната година, председателят на Помирителната комисия за платежни спорове изготвя годишен доклад за дейността на комисията по чл. 4, т. 9 . (2) Годишният доклад съдържа обобщена информация за: 1. брой на постъпилите през годината заявления и предмета на спорове по тях; 2. брой на приключилите през годината помирителни производства; 3. брой на изготвените през годината помирителни предложения; 4. брой на приетите и неприетите от страните помирителни предложения; 5. процента на споровете, които помирителните комисии са отказали да разгледат и основанията за отказите, съгласно този правилник; 6. процентно изражение на изпълнение на постигнатите споразумения, ако това е известно; 7. средната продължителност на процедурата за решаване на споровете; 8. системни или значителни проблеми, които възникват често и водят до спорове между доставчици на платежни услуги и ползватели на платежни услуги; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на доставчиците на платежни услуги и улесняване обмена на информация и добри практики; 9. сътрудничеството в рамките на мрежите от органи за алтернативно решаване на спорове, улесняващи решаването на трансгранични спорове, ако е осъществено такова сътрудничество; 10. друга информация, която е необходима за пълно и точно представяне дейността на комисията. (3) Докладът се публикува на интернет страницата на Помирителната комисия за платежни спорове, изпраща се на траен носител на председателя на Комисията за защита на потребителите, управителя на Българската народна банка и организациите, участващи със свои представители в работата на комисията, а при поискване - и на хартиен носител. Чл. 36. Председателят на Помирителната комисия за платежни спорове на всеки две години, считано от датата на признаването и включването на комисията в списъка по чл. 181п от Закона за защита на потребителите , изготвя и предоставя на министъра на икономиката доклад за дейността на комисията съгласно чл. 181у от Закона за защита на потребителите . Чл. 37. Комисията публикува на интернет страницата си и предоставя на траен носител при поискване информацията по чл. 181е от Закона за защита на потребителите . Заключителни разпоредби § 1. (Изм. - ДВ, бр. 54 от 2018 г.) Правилникът е утвърден на основание чл. 178, ал. 2 от Закона за платежните услуги и платежните системи . § 2. За неуредените в този правилник въпроси относно дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите . § 3. Правилникът отменя Правилника за дейността на Помирителната комисия за платежни спорове , издаден от управителя на Българската народна банка (ДВ, бр. 1 от 2010 г.)\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Издаден от Българската народна банка Обн. ДВ. бр. 101 от 22 Декември 2015г. , изм. и доп. ДВ. бр. 54 от 29 Юни 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 54 от 2018 г.) С този правилник се урежда дейността на Помирителната комисия за платежни спорове по глава десета, раздел ІІ от Закона за платежните услуги и платежните системи . Чл. 2. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (ОВ, L 123/1 от 19 май 2015 г.). (2) Помирителната комисия за платежни спорове разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние . При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (ОВ, L 165/1 от 18 юни 2013 г.). (3) В случаите на трансгранични спорове Помирителната комисия за платежни спорове си сътрудничи с Европейския потребителски център към Комисията за защита на потребителите. (4) Помирителната комисия за платежни спорове, наричана по-нататък \"комисията\", се администрира от Комисията за защита на потребителите, Централно управление в гр. София. (5) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността и. (6) (Доп. - ДВ, бр. 54 от 2018 г.) Комисията решава възникналите спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти, ако попадат в предметния обхват на понятието за платежна услуга по чл. 4 от Закона за платежните услуги и платежните системи , респективно на понятието за електронни пари по чл. 34, ал. 1 от Закона за платежните услуги и платежните системи и имат имуществена стойност до 25 000 лв. (7) Комисията не се произнася по претенции на ползватели на платежни услуги за претърпени от тях неимуществени вреди, неоснователно обогатяване и непозволено увреждане, които могат да се доказват по съдебен ред. (8) При решаване на споровете комисията прилага не само законовите и подзаконовите разпоредби и правото на Европейския съюз, но и търси компромис между позициите на двете страни с цел постигане на споразумение при спазване на принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите . (9) При решаване на спорове комисията спазва изискванията за защита на личните данни съгласно Закона за защита на личните данни . Глава втора. СЪСТАВ Чл. 3. (1) Комисията се състои от председател и заместник-председател, определени от управителя на БНБ, и лица, посочени в листи, утвърдени от представителна организация на банките и от Комисията за защита на потребителите. (2) Заместник-председателят на комисията изпълнява правомощията на председателя в негово отсъствие, при отстраняването му поради конфликт на интереси или несъвместимост, както и в случаите по чл. 4, т. 2 . (3) Всички членове на комисията трябва да отговарят на следните изисквания: 1. да имат висше юридическо или икономическо образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и минимум пет години професионален опит на длъжност, за заемането на която се изисква юридическо или икономическо образование, или 2. висше образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и поне пет години професионален опит в предприятие от банковия или финансовия сектор; 3. да не са осъждани за престъпления от общ характер; 4. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област. (4) В листата, утвърдена от представителна организация на банките, и в листата, утвърдена от Комисията за защита на потребителите, трябва да бъдат включени най-малко по три лица с необходимата квалификация по ал. 3. (5) Всяко помирително производство се разглежда в състав от трима членове, който включва председателя или заместник-председателя на комисията в негово отсъствие и по един член от съответните листи. Членовете на комисията за всяко помирително производство се определят от председателя на ротационен принцип. При отсъствие на председателя членовете в производството се определят от заместник-председателя. (6) При невъзможност на някой от членовете да участва в отделно помирително производство председателят или заместник-председателят на комисията определя негов заместник измежду включените в съответната листа лица. (7) Членовете не могат да бъдат освобождавани без основателни причини. (8) Разходите за възнаграждения на членовете на комисията се поемат от организациите, които са ги определили. Те трябва да разполагат с бюджет, който е предназначен за участието на членовете в работата на комисията и е достатъчен за изпълнение на техните задачи. Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЧЛЕНОВЕТЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 4. Председателят на комисията има следните правомощия: 1. представлява комисията; 2. разпределя постъпилите заявления на заместник-председателя, когато поради прекомерна натовареност или други обективни причини не може да ръководи всички помирителни производства лично; 3. избира другите членове от листите по чл. 3, ал. 1 за сформиране на съответния състав на комисията; 4. образува помирителните производства и определя докладчик измежду членовете на комисията по всеки конкретен случай; 5. ръководи помирителното производство; 6. разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 7. при необходимост изисква информация и може да се обърне за съдействие към съответните доставчици на платежни услуги, оператори на платежни системи и други органи във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 8. отправя обосновано предложение за освобождаване или отзоваване по чл. 7, ал. 1 на член на комисията до съответната организация, която го е определила; 9. ежегодно, до един месец след изтичането на календарната година, изготвя годишен доклад за дейността на комисията, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите на членовете на комисията; при изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите ; 10. предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства; 11. подписва кореспонденцията на комисията; 12. извършва други действия в изпълнение на задължения, предвидени по този правилник. Чл. 5. (1) Членовете на комисията са длъжни да бъдат обективни и безпристрастни и да не разпространяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения. (2) Членовете на комисията подписват декларация за конфиденциалност. Чл. 6. (1) Членовете на комисията не могат да участват в помирително производство, когато: 1. са съпруг, роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните по спора или с техни представители; 2. се намират в пряко или косвено отношение с някоя от страните по спора, което поражда основателни съмнения в независимост и безпристрастност. (2) При наличие на обстоятелства, които могат да засегнат независимостта и безпристрастността на член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора, както и ако са налице обстоятелствата по ал. 1, лицето е длъжно да си направи самоотвод с писмено мотивирано искане, отправено до председателя на комисията. (3) Членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 и 2 преди началото на всяко помирително производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по извънсъдебно разрешаване на спорове. Чл. 7. (1) Членовете на комисията могат да бъдат отзовавани от организациите, които са ги определили, когато съществува обективна невъзможност да участват в работата на комисията (поради отпуск, болничен, командироване, ангажираност при изпълнение на други служебни/трудови задължения и други обективни причини). (2) В случаите по ал. 1 организацията, която ги е определила, уведомява за настъпилото обстоятелство председателя на комисията с предложение за заместването му от друг представител, включен в съответната листа, който да вземе участие в разглеждането на спора. (3) При смърт, лишаване от права, поставяне под запрещение, осъждане, трайно заболяване или загубване на качеството член на комисията организацията, която го е определила, уведомява за настъпилото обстоятелство председателя на комисията, като предлага актуализация и включване в листите по чл. 3, ал. 1 на друг свой представител. (4) При настъпване на обстоятелствата по ал. 3 управителят на БНБ определя нов председател или заместник-председател на комисията. Чл. 8. (1) Всяка една от страните по спора в помирителното производство също може да отправи писмено мотивирано искане за отстраняване на член на помирителната комисия до председателя на комисията в случаите по чл. 6, ал. 1 и 2 . (2) В срок 3 работни дни от получаване на искането председателят на комисията се произнася за отстраняването. (3) Когато член на комисията бъде отстранен, председателят посочва друг представител, включен в листите по чл. 3, ал. 1 , който да вземе участие в помирителното производство. (4) Когато председателят на комисията бъде отстранен, неговите функции се изпълняват от заместник-председателя. Глава четвърта. ПОМИРИТЕЛНО ПРОИЗВОДСТВО Чл. 9. (Изм. - ДВ, бр. 54 от 2018 г.) Комисията разглежда споровете по чл. 2, ал. 1 и 2 , след като те са отнесени към доставчиците на платежни услуги и последните не са се произнесли в срока по чл. 174, ал. 3 и 4 от Закона за платежните услуги и платежните системи , както и когато решението по възражението не удовлетворява ползвателите на платежни услуги. Доставчикът на платежни услуги информира ползвателя на платежни услуги за тази възможност. Чл. 10. (1) Помирителното производство е безплатно за страните и те не заплащат такса за разглеждане на спора от комисията. (2) Комисията информира страните по спора, че не са длъжни да използват услугите на адвокат или юрист, но могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап на помирителното производство, както и че разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на производството. (3) Разноски, направени от страните по спора (за представителство, експертизи, вещи лица, преводи и т.н.), са за тяхна сметка. Всяка от страните може да предложи на състава в помирителното предложение да бъде включена и уговорка за поемане на разноските, ако искането е направено предварително и е прието от насрещната страна. (4) Комисията предоставя на страните по спора при поискване информация относно процедурата за провеждане на помирителното производство на траен носител. Чл. 11. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Давност спира да тече, когато е образувано помирително производство пред комисията. (3) Помирителното производство пред комисията се осъществява на български език. Чл. 12. (1) Помирителното производство започва с подаване на писмено заявление от ползвател на платежна услуга, адресирано до комисията. Същото може да бъде подадено и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. При трансгранични спорове заявлението се подава чрез платформата за онлайн решаване на спорове, достъпна чрез интернет страниците на Комисията за защита на потребителите и на Помирителната комисия за платежни спорове . (2) Подаването на документите и обменът на информация между комисията и страните по спора може да се извършва както онлайн и по електронна поща, така и на място в деловодството на Комисията за защита на потребителите, по пощенски път или по факс. (3) Заявлението се изготвя на български език и съдържа: 1. наименование на комисията; 2. трите имена, ЕГН, личен номер/личен номер на чужденец, адрес на подателя на заявлението, съответно за юридическите лица и едноличните търговци - наименование, седалище, адрес за кореспонденция, посочване на законните представители или пълномощници, ако има такива; в заявлението се посочва и номер на телефон и факс, ако има такива; 3. наименование, седалище и адрес на лицето, срещу което се подава заявлението; 4. изложение на фактите по спора; 5. формулиране на искането; 6. опис на документите, приложени към заявлението; 7. подпис на лицето, което подава заявлението, когато е подадено на хартиен носител; в случай че заявлението се подава по електронен път, не се изисква то да бъде подписано с електронен подпис. (4) Към заявлението се прилагат всички документи, необходими за изясняване предмета на спора, включително и решението на доставчика на платежни услуги, в случаите, когато се е произнесъл в срока по чл. 9 . (5) Заявителят прилага и декларация, че: 1. спорът е бил отнесен към доставчика на платежни услуги и той не се е произнесъл в срока по чл. 9 ; тази декларация не се прилага, когато има решение на доставчика на платежни услуги по жалбата; 2. (изм. - ДВ, бр. 54 от 2018 г.) към момента на подаване на заявлението не е отнесъл същия спор за разрешаване пред съд, арбитражен съд или друг орган за извънсъдебно разрешаване на спорове; 3. не е сключил спогодба с ответната страна. (6) Заявителят представя препис от заявлението и приложенията към него за ответната страна. (7) Когато заявлението е подадено от пълномощник, към него се представя пълномощното, с което той е изрично упълномощен да участва в помирителното производство и да сключва споразумение от името на ползвателя на платежни услуги. Чл. 13. (1) Когато заявлението не отговаря на изискванията по чл. 12, ал. 3 или не са приложени документите по чл. 12, ал. 4 - 7 , председателят на комисията в срок 5 работни дни от установяване на обстоятелствата уведомява заявителя чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му, че в срок 7 работни дни от получаването му следва да отстрани нередовностите. (2) Когато заявлението не съдържа достатъчно данни за индивидуализиране на заявителя по чл. 12, ал. 3, т. 2 , указанията за отстраняване на нередовностите се излагат на специално табло пред помещенията, където заседава помирителната комисия, и на интернет страницата на комисията, като се дава срок 10 работни дни за отстраняването им. (3) Ако заявителят не отстрани нередовностите в срока по ал. 1 или 2 или не поиска удължаването му поради уважителни причини, председателят на комисията не образува помирително производство. Чл. 14. (1) Когато заявлението отговаря на изискванията по чл. 12 , председателят на комисията образува с разпореждане помирително производство. (2) В срок 3 работни дни от образуване на помирителното производство председателят сформира състава на комисията и уведомява избраните от него лица за участието им. Уведомлението може да бъде направено по електронна поща, телефон, факс, чрез писмо с обратна разписка или по друг подходящ начин, удостоверяващ начина на получаването му от адресата. (3) Не по-късно от 10 работни дни от получаване на заявлението, съответно от изтичането на срока по чл. 13, ал. 1 или 2 , комисията на свое закрито заседание се произнася по допустимостта на искането, пълнотата и яснотата на заявлението и взема решение за движение на заявлението. Чл. 15. Комисията оставя заявлението без движение, ако изложеното в заявлението е непълно, неясно или липсва съществена информация, за което се уведомява заявителя и му се дават указания и срок 10 работни дни за отстраняване на непълнотите. Чл. 16. (1) Комисията прекратява помирителното производство и уведомява заявителя за това, когато: 1. спорът не е от компетентността на комисията; 2. ползвателят на платежна услуга не е опитал да разреши спора директно с доставчика на платежна услуга; 3. ползвателят на платежна услуга не е подал жалба до комисията в едногодишен срок, считано от датата, на която е изпратил жалбата си до доставчика на платежна услуга; 4. (изм. и доп. - ДВ, бр. 54 от 2018 г.) заявлението не е подадено от лице, което има качеството на ползвател на платежни услуги по смисъла на т. 38 от допълнителните разпоредби на Закона за платежните услуги и платежните системи , респективно държател на електронни пари; 5. (изм. - ДВ, бр. 54 от 2018 г.) бъде установено, че по същия спор има заведено съдебно или арбитражно дело, или се решава от друг орган за извънсъдебно решаване на спорове, включително открита процедура по медиация; 6. не са отстранени непълнотите в заявлението в срока по чл. 15 ; 7. спорът е разрешен чрез спогодба; 8. заявителят оттегли заявлението си на всеки един етап от помирителното производство; 9. при смърт на заявителя; 10. при прекратяване дейността на доставчика на платежни услуги, без да е налице правоприемство, поставяне под специален надзор или откриване на производство по несъстоятелност; 11. жалбата е на стойност, по-висока от определената по чл. 2, ал. 6 ; 12. разглеждането на спора ще затрудни сериозно работата на комисията поради фактическата му и правна сложност. (2) Комисията мотивира отказа си пред двете страни не по-късно от 14 работни дни от получаване на жалбата. (3) В случаите на ал. 1, т. 1 председателят на комисията насочва служебно заявлението към обща или секторна помирителна комисия, компетентна да разгледа спора, или информира заявителя за наличието на друг орган за извънсъдебно решаване на спора, ако има такъв. Чл. 17. (1) Когато комисията вземе решение, че няма пречка за разглеждане на спора, заявлението и приложенията към него се изпращат на доставчика на платежни услуги - ответна страна, в срок 5 работни дни. Ответната страна се уведомява, че в срок 10 работни дни от получаване на документите трябва да представи становище и доказателства. По изключение срокът може да бъде удължен с още 10 работни дни. (2) След изтичане на срока по ал. 1 на подателя на заявлението се изпращат полученото становище от ответната страна заедно с доказателства, ако има такива, и му се дава срок до 10 работни дни за представяне на допълнително становище и нови доказателства, ако ответната страна не желае да удовлетвори искането му. (3) Ако подателят на заявлението представи допълнително становище и/или нови доказателства, комисията дава възможност на ответната страна да представи допълнително становище и нови доказателства в срок до 10 работни дни. (4) В случай че жалбата е получена чрез платформата за онлайн решаване на спорове, председателят на комисията изпраща на страните информация дали комисията приема, или отхвърля да разгледа жалбата и мотивите за това. Ако е приела да разгледа спора, тя информира страните за процедурните си правила и при необходимост изисква допълнителна информация от страните за решаване на спора. Чл. 18. (1) Комисията разглежда споровете неприсъствено въз основа на предоставените документи, доказателства, експертизи и становища на страните. (2) По изключение и в случай на необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на помирителното заседание. Уведомлението може да бъде направено чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му. (3) Разпоредбата на ал. 2 не се прилага в случай на трансгранични спорове по жалби, получени чрез платформата за онлайн решаване на споровете. Чл. 19. Когато комисията реши, че е необходимо допълнително изясняване на обстоятелства по спора, тя може да поиска от страните документи, информация или допълнителни доказателства. Чл. 20. (1) Комисията разглежда спора по същество в срок до два месеца след изтичане на сроковете за получаване на всички документи, становища и събиране на доказателства. (2) При случаи с фактическа или правна сложност комисията може да реши да удължи срока за решаване на спора с още 15 работни дни. Чл. 21. Когато при разглеждане на спора комисията установи наличието на данни, които пораждат основателно съмнение за извършено престъпление, тя сезира съответния компетентен орган, изпраща събраните доказателствени материали и прекратява помирителното производство. Чл. 22. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. Протоколът се подписва от председателя и секретаря по чл. 29 . (2) Заверен препис от протокола се предоставя на страните при поискване. Глава пета. ПОМИРИТЕЛНО ПРЕДЛОЖЕНИЕ Чл. 23. (1) След разглеждане на спора по същество комисията изготвя и приема писмено помирително предложение за неговото решаване. (2) Помирителното предложение се приема с обикновено мнозинство от пълния числен състав на комисията. Въздържане при гласуване не се допуска. (3) Помирителното предложение съдържа: 1. наименование на комисията; 2. дата и място на постановяването му; 3. номер, който съвпада с номера на преписката по съответното помирително производство; 4. имената на председателя и останалите членовете на комисията, взели участие в разглеждането на спора; 5. имената (наименованията) на страните по спора; 6. предмет на спора и изложение на фактите и обстоятелствата по него; 7. фактическа и правна обосновка на помирителното предложение; 8. какво предлага комисията за постигане на споразумение между страните; 9. поемане на разноските по спора, ако някоя от страните предварително е направила искане за това и има съгласие на насрещната страна; 10. подписи на председателя и останалите членове на помирителната комисия, взели участие в разглеждането на спора. (4) В срок 5 работни дни след изготвяне на помирителното предложение то заедно с мотивите, на които се основава, се изпраща в писмена форма на страните по спора. Страните се уведомяват, че могат да приемат или отхвърлят помирителното предложение, за неговите правни последици, ако бъде прието, и че то може да се различава от решение, постановено от съд. (5) Страните се уведомяват, че помирителното предложение не изключва възможността за защита по съдебен ред и ако страните по спора сключат споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора - предмет на споразумението. Чл. 24. (1) Помирителното предложение може да бъде прието от страните в срок 10 работни дни след получаването му. Приемане на предложението от двете страни има сила на споразумение между тях. (2) Всяка от страните приема или отхвърля помирителното предложение чрез писмено изявление до председателя на комисията. В писменото изявление се посочват номерът и датата на помирителното предложение и се подписва от съответната страна в помирителното производство. При трансгранични спорове помирителното предложение се приема или отхвърля по реда на чл. 12, ал. 1 . (3) Помирителното предложение се приема или отхвърля от всяка от страните изрично, безусловно и изцяло. Наличието на допълнителни уговорки или резерви в писменото изявление, както и липсата на писмено изявление в срока по ал. 1 се приема за отхвърляне на помирителното предложение от съответната страна по спора. (4) След изтичане на срока по ал. 1 комисията съобщава писмено резултата на страните, след което прекратява помирителното производство. (5) Ако помирителното предложение е прието, заедно с писменото съобщение по ал. 4 комисията изпраща на всяка от страните заверени преписи от помирителното предложение с поставен щемпел \"Прието\", както и копие от писмените изявления на страните за неговото приемане. (6) Помирителното споразумение се счита за сключено от датата, на която е направено последното писмено изявление, с което се приема помирителното предложение, с изключение на случаите по чл. 25, ал. 2 . (7) Приетото споразумение обвързва само страните по спора и не може да се противопостави на лица, които не са участвали в процедурата. Чл. 25. (1) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд. (2) По искане на страните помирителното предложение може да бъде прието, като бъде сключено споразумение между страните чрез нотариално удостоверяване на подписите. Чл. 26. (1) Комисията по искане на всяка от страните или по свой почин може да поправи помирителното предложение относно явна фактическа грешка, която е допуснала. За исканата поправка другата страна се уведомява от комисията. (2) Искането за поправка трябва да бъде направено в срок до 7 работни дни след получаване на помирителното предложение. (3) Поправката става част от помирителното предложение и се изпраща на страните. Чл. 27. Комисията не разглежда повторно спорове между доставчици на платежни услуги и получатели на платежни услуги, за които е изготвено помирително предложение, независимо дали страните са го приели, или не. Глава шеста. АДМИНИСТРАТИВНО И МАТЕРИАЛНО ОСИГУРЯВАНЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 28. Комисията за защита на потребителите осигурява необходимия административен персонал, помещения и съответното техническо оборудване за осъществяване на дейността на комисията. Чл. 29. (1) Деловодството на комисията се води от секретар, който е служител на Комисията за защита на потребителите. (2) Секретарят организира деловодството, води кореспонденцията, описната книга, участва в заседанията на комисията, изготвя и подписва протоколите от проведените заседания и изпълнява други задачи, възложени от председателя на комисията. (3) Секретарят изпраща постъпилите заявления, с които се иска съдействие за разрешаване на спор, до председателя на комисията в срок 3 работни дни от получаването му. Чл. 30. (1) За нуждите на помирителното производство, образувано пред комисията, секретарят на комисията води следните книги: 1. входящ и изходящ регистър; 2. описна книга за образуваните помирителни производства; 3. книга за доказателствата. (2) Всички книги се номерират, подпечатват с печата на комисията и се заверяват с подписа на председателя на комисията. Чл. 31. (1) Във входящия регистър се вписват постъпилите заявления по реда на постъпването им заедно със свързаната с тях документация, а в изходящия регистър се вписват всички книжа, които се извеждат от комисията. (2) Образуваните помирителни производства се вписват в описна книга, снабдена с азбучник. Описната книга съдържа: 1. входящ номер и дата на постъпване на заявлението или жалбата от платформата за онлайн решаване на споровете; 2. името (наименованието) и адреса на подателя; 3. име/наименование на доставчика на платежни услуги, срещу когото е адресирано заявлението; 4. резюме на заявлението; 5. номер на образуваното помирително производство; 6. брой заседания, проведени по образуваното помирително производство; 7. номер и дата на помирителното предложение; 8. резултат от помирителното предложение (приемане или отхвърляне от страните); 9. основания за прекратяване на помирителното производство, когато е прекратено по чл. 16, ал. 1, т. 1 и чл. 21 . (3) Книжата по образуваните помирителни производства се поставят в папки, оформени по утвърден от председателя на Комисията за защита на потребителите образец. В тези папки по хронологичен ред се подреждат и протоколите от заседанията на комисията по съответното помирително производство. (4) Постъпващите в комисията доказателства се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от председателя на комисията. Чл. 32. (1) Когато преписката по помирително производство се изнася от помещението, където се пази, секретарят на комисията отбелязва във водения от него дневник на коя дата и на кого е дадена. (2) Преписки по помирителни производства могат да се дават само на членове на комисията. (3) По разпореждане на председателя на комисията преписките по помирителни производства могат да бъдат предоставяни по искане на страните на компетентни органи за информация при спазване на всички законови изисквания. (4) Не се допуска да се правят бележки, знаци и подчертавания в книжата по помирителните производства. Чл. 33. (1) Председателят на комисията предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства най-късно до края на месец януари на следващата година. (2) При внасяне в архива на всяка преписка по помирително производство се слага архивен номер. В описната книга се отбелязва номерът, с който е архивирана съответната преписка. Чл. 34. Преписките от приключилите помирителни производства се съхраняват пет години, считано от края на годината, през която съответното помирително производство е приключило. Чл. 35. (1) Ежегодно, до един месец след изтичането на календарната година, председателят на Помирителната комисия за платежни спорове изготвя годишен доклад за дейността на комисията по чл. 4, т. 9 . (2) Годишният доклад съдържа обобщена информация за: 1. брой на постъпилите през годината заявления и предмета на спорове по тях; 2. брой на приключилите през годината помирителни производства; 3. брой на изготвените през годината помирителни предложения; 4. брой на приетите и неприетите от страните помирителни предложения; 5. процента на споровете, които помирителните комисии са отказали да разгледат и основанията за отказите, съгласно този правилник; 6. процентно изражение на изпълнение на постигнатите споразумения, ако това е известно; 7. средната продължителност на процедурата за решаване на споровете; 8. системни или значителни проблеми, които възникват често и водят до спорове между доставчици на платежни услуги и ползватели на платежни услуги; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на доставчиците на платежни услуги и улесняване обмена на информация и добри практики; 9. сътрудничеството в рамките на мрежите от органи за алтернативно решаване на спорове, улесняващи решаването на трансгранични спорове, ако е осъществено такова сътрудничество; 10. друга информация, която е необходима за пълно и точно представяне дейността на комисията. (3) Докладът се публикува на интернет страницата на Помирителната комисия за платежни спорове, изпраща се на траен носител на председателя на Комисията за защита на потребителите, управителя на Българската народна банка и организациите, участващи със свои представители в работата на комисията, а при поискване - и на хартиен носител. Чл. 36. Председателят на Помирителната комисия за платежни спорове на всеки две години, считано от датата на признаването и включването на комисията в списъка по чл. 181п от Закона за защита на потребителите , изготвя и предоставя на министъра на икономиката доклад за дейността на комисията съгласно чл. 181у от Закона за защита на потребителите . Чл. 37. Комисията публикува на интернет страницата си и предоставя на траен носител при поискване информацията по чл. 181е от Закона за защита на потребителите . Заключителни разпоредби § 1. (Изм. - ДВ, бр. 54 от 2018 г.) Правилникът е утвърден на основание чл. 178, ал. 2 от Закона за платежните услуги и платежните системи . § 2. За неуредените в този правилник въпроси относно дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите . § 3. Правилникът отменя Правилника за дейността на Помирителната комисия за платежни спорове , издаден от управителя на Българската народна банка (ДВ, бр. 1 от 2010 г.)\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Издаден от Българската народна банка Обн. ДВ. бр. 101 от 22 Декември 2015г. , изм. и доп. ДВ. бр. 54 от 29 Юни 2018г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 54 от 2018 г.) С този правилник се урежда дейността на Помирителната комисия за платежни спорове по глава десета, раздел ІІ от Закона за платежните услуги и платежните системи . Чл. 2. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (ОВ, L 123/1 от 19 май 2015 г.). (2) Помирителната комисия за платежни спорове разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние . При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (ОВ, L 165/1 от 18 юни 2013 г.). (3) В случаите на трансгранични спорове Помирителната комисия за платежни спорове си сътрудничи с Европейския потребителски център към Комисията за защита на потребителите. (4) Помирителната комисия за платежни спорове, наричана по-нататък \"комисията\", се администрира от Комисията за защита на потребителите, Централно управление в гр. София. (5) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността и. (6) (Доп. - ДВ, бр. 54 от 2018 г.) Комисията решава възникналите спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти, ако попадат в предметния обхват на понятието за платежна услуга по чл. 4 от Закона за платежните услуги и платежните системи , респективно на понятието за електронни пари по чл. 34, ал. 1 от Закона за платежните услуги и платежните системи и имат имуществена стойност до 25 000 лв. (7) Комисията не се произнася по претенции на ползватели на платежни услуги за претърпени от тях неимуществени вреди, неоснователно обогатяване и непозволено увреждане, които могат да се доказват по съдебен ред. (8) При решаване на споровете комисията прилага не само законовите и подзаконовите разпоредби и правото на Европейския съюз, но и търси компромис между позициите на двете страни с цел постигане на споразумение при спазване на принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите . (9) При решаване на спорове комисията спазва изискванията за защита на личните данни съгласно Закона за защита на личните данни . Глава втора. СЪСТАВ Чл. 3. (1) Комисията се състои от председател и заместник-председател, определени от управителя на БНБ, и лица, посочени в листи, утвърдени от представителна организация на банките и от Комисията за защита на потребителите. (2) Заместник-председателят на комисията изпълнява правомощията на председателя в негово отсъствие, при отстраняването му поради конфликт на интереси или несъвместимост, както и в случаите по чл. 4, т. 2 . (3) Всички членове на комисията трябва да отговарят на следните изисквания: 1. да имат висше юридическо или икономическо образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и минимум пет години професионален опит на длъжност, за заемането на която се изисква юридическо или икономическо образование, или 2. висше образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и поне пет години професионален опит в предприятие от банковия или финансовия сектор; 3. да не са осъждани за престъпления от общ характер; 4. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област. (4) В листата, утвърдена от представителна организация на банките, и в листата, утвърдена от Комисията за защита на потребителите, трябва да бъдат включени най-малко по три лица с необходимата квалификация по ал. 3. (5) Всяко помирително производство се разглежда в състав от трима членове, който включва председателя или заместник-председателя на комисията в негово отсъствие и по един член от съответните листи. Членовете на комисията за всяко помирително производство се определят от председателя на ротационен принцип. При отсъствие на председателя членовете в производството се определят от заместник-председателя. (6) При невъзможност на някой от членовете да участва в отделно помирително производство председателят или заместник-председателят на комисията определя негов заместник измежду включените в съответната листа лица. (7) Членовете не могат да бъдат освобождавани без основателни причини. (8) Разходите за възнаграждения на членовете на комисията се поемат от организациите, които са ги определили. Те трябва да разполагат с бюджет, който е предназначен за участието на членовете в работата на комисията и е достатъчен за изпълнение на техните задачи. Глава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЧЛЕНОВЕТЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 4. Председателят на комисията има следните правомощия: 1. представлява комисията; 2. разпределя постъпилите заявления на заместник-председателя, когато поради прекомерна натовареност или други обективни причини не може да ръководи всички помирителни производства лично; 3. избира другите членове от листите по чл. 3, ал. 1 за сформиране на съответния състав на комисията; 4. образува помирителните производства и определя докладчик измежду членовете на комисията по всеки конкретен случай; 5. ръководи помирителното производство; 6. разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 7. при необходимост изисква информация и може да се обърне за съдействие към съответните доставчици на платежни услуги, оператори на платежни системи и други органи във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 8. отправя обосновано предложение за освобождаване или отзоваване по чл. 7, ал. 1 на член на комисията до съответната организация, която го е определила; 9. ежегодно, до един месец след изтичането на календарната година, изготвя годишен доклад за дейността на комисията, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите на членовете на комисията; при изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите ; 10. предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства; 11. подписва кореспонденцията на комисията; 12. извършва други действия в изпълнение на задължения, предвидени по този правилник. Чл. 5. (1) Членовете на комисията са длъжни да бъдат обективни и безпристрастни и да не разпространяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения. (2) Членовете на комисията подписват декларация за конфиденциалност. Чл. 6. (1) Членовете на комисията не могат да участват в помирително производство, когато: 1. са съпруг, роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните по спора или с техни представители; 2. се намират в пряко или косвено отношение с някоя от страните по спора, което поражда основателни съмнения в независимост и безпристрастност. (2) При наличие на обстоятелства, които могат да засегнат независимостта и безпристрастността на член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора, както и ако са налице обстоятелствата по ал. 1, лицето е длъжно да си направи самоотвод с писмено мотивирано искане, отправено до председателя на комисията. (3) Членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 и 2 преди началото на всяко помирително производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по извънсъдебно разрешаване на спорове. Чл. 7. (1) Членовете на комисията могат да бъдат отзовавани от организациите, които са ги определили, когато съществува обективна невъзможност да участват в работата на комисията (поради отпуск, болничен, командироване, ангажираност при изпълнение на други служебни/трудови задължения и други обективни причини). (2) В случаите по ал. 1 организацията, която ги е определила, уведомява за настъпилото обстоятелство председателя на комисията с предложение за заместването му от друг представител, включен в съответната листа, който да вземе участие в разглеждането на спора. (3) При смърт, лишаване от права, поставяне под запрещение, осъждане, трайно заболяване или загубване на качеството член на комисията организацията, която го е определила, уведомява за настъпилото обстоятелство председателя на комисията, като предлага актуализация и включване в листите по чл. 3, ал. 1 на друг свой представител. (4) При настъпване на обстоятелствата по ал. 3 управителят на БНБ определя нов председател или заместник-председател на комисията. Чл. 8. (1) Всяка една от страните по спора в помирителното производство също може да отправи писмено мотивирано искане за отстраняване на член на помирителната комисия до председателя на комисията в случаите по чл. 6, ал. 1 и 2 . (2) В срок 3 работни дни от получаване на искането председателят на комисията се произнася за отстраняването. (3) Когато член на комисията бъде отстранен, председателят посочва друг представител, включен в листите по чл. 3, ал. 1 , който да вземе участие в помирителното производство. (4) Когато председателят на комисията бъде отстранен, неговите функции се изпълняват от заместник-председателя. Глава четвърта. ПОМИРИТЕЛНО ПРОИЗВОДСТВО Чл. 9. (Изм. - ДВ, бр. 54 от 2018 г.) Комисията разглежда споровете по чл. 2, ал. 1 и 2 , след като те са отнесени към доставчиците на платежни услуги и последните не са се произнесли в срока по чл. 174, ал. 3 и 4 от Закона за платежните услуги и платежните системи , както и когато решението по възражението не удовлетворява ползвателите на платежни услуги. Доставчикът на платежни услуги информира ползвателя на платежни услуги за тази възможност. Чл. 10. (1) Помирителното производство е безплатно за страните и те не заплащат такса за разглеждане на спора от комисията. (2) Комисията информира страните по спора, че не са длъжни да използват услугите на адвокат или юрист, но могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап на помирителното производство, както и че разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на производството. (3) Разноски, направени от страните по спора (за представителство, експертизи, вещи лица, преводи и т.н.), са за тяхна сметка. Всяка от страните може да предложи на състава в помирителното предложение да бъде включена и уговорка за поемане на разноските, ако искането е направено предварително и е прието от насрещната страна. (4) Комисията предоставя на страните по спора при поискване информация относно процедурата за провеждане на помирителното производство на траен носител. Чл. 11. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Давност спира да тече, когато е образувано помирително производство пред комисията. (3) Помирителното производство пред комисията се осъществява на български език. Чл. 12. (1) Помирителното производство започва с подаване на писмено заявление от ползвател на платежна услуга, адресирано до комисията. Същото може да бъде подадено и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. При трансгранични спорове заявлението се подава чрез платформата за онлайн решаване на спорове, достъпна чрез интернет страниците на Комисията за защита на потребителите и на Помирителната комисия за платежни спорове . (2) Подаването на документите и обменът на информация между комисията и страните по спора може да се извършва както онлайн и по електронна поща, така и на място в деловодството на Комисията за защита на потребителите, по пощенски път или по факс. (3) Заявлението се изготвя на български език и съдържа: 1. наименование на комисията; 2. трите имена, ЕГН, личен номер/личен номер на чужденец, адрес на подателя на заявлението, съответно за юридическите лица и едноличните търговци - наименование, седалище, адрес за кореспонденция, посочване на законните представители или пълномощници, ако има такива; в заявлението се посочва и номер на телефон и факс, ако има такива; 3. наименование, седалище и адрес на лицето, срещу което се подава заявлението; 4. изложение на фактите по спора; 5. формулиране на искането; 6. опис на документите, приложени към заявлението; 7. подпис на лицето, което подава заявлението, когато е подадено на хартиен носител; в случай че заявлението се подава по електронен път, не се изисква то да бъде подписано с електронен подпис. (4) Към заявлението се прилагат всички документи, необходими за изясняване предмета на спора, включително и решението на доставчика на платежни услуги, в случаите, когато се е произнесъл в срока по чл. 9 . (5) Заявителят прилага и декларация, че: 1. спорът е бил отнесен към доставчика на платежни услуги и той не се е произнесъл в срока по чл. 9 ; тази декларация не се прилага, когато има решение на доставчика на платежни услуги по жалбата; 2. (изм. - ДВ, бр. 54 от 2018 г.) към момента на подаване на заявлението не е отнесъл същия спор за разрешаване пред съд, арбитражен съд или друг орган за извънсъдебно разрешаване на спорове; 3. не е сключил спогодба с ответната страна. (6) Заявителят представя препис от заявлението и приложенията към него за ответната страна. (7) Когато заявлението е подадено от пълномощник, към него се представя пълномощното, с което той е изрично упълномощен да участва в помирителното производство и да сключва споразумение от името на ползвателя на платежни услуги. Чл. 13. (1) Когато заявлението не отговаря на изискванията по чл. 12, ал. 3 или не са приложени документите по чл. 12, ал. 4 - 7 , председателят на комисията в срок 5 работни дни от установяване на обстоятелствата уведомява заявителя чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му, че в срок 7 работни дни от получаването му следва да отстрани нередовностите. (2) Когато заявлението не съдържа достатъчно данни за индивидуализиране на заявителя по чл. 12, ал. 3, т. 2 , указанията за отстраняване на нередовностите се излагат на специално табло пред помещенията, където заседава помирителната комисия, и на интернет страницата на комисията, като се дава срок 10 работни дни за отстраняването им. (3) Ако заявителят не отстрани нередовностите в срока по ал. 1 или 2 или не поиска удължаването му поради уважителни причини, председателят на комисията не образува помирително производство. Чл. 14. (1) Когато заявлението отговаря на изискванията по чл. 12 , председателят на комисията образува с разпореждане помирително производство. (2) В срок 3 работни дни от образуване на помирителното производство председателят сформира състава на комисията и уведомява избраните от него лица за участието им. Уведомлението може да бъде направено по електронна поща, телефон, факс, чрез писмо с обратна разписка или по друг подходящ начин, удостоверяващ начина на получаването му от адресата. (3) Не по-късно от 10 работни дни от получаване на заявлението, съответно от изтичането на срока по чл. 13, ал. 1 или 2 , комисията на свое закрито заседание се произнася по допустимостта на искането, пълнотата и яснотата на заявлението и взема решение за движение на заявлението. Чл. 15. Комисията оставя заявлението без движение, ако изложеното в заявлението е непълно, неясно или липсва съществена информация, за което се уведомява заявителя и му се дават указания и срок 10 работни дни за отстраняване на непълнотите. Чл. 16. (1) Комисията прекратява помирителното производство и уведомява заявителя за това, когато: 1. спорът не е от компетентността на комисията; 2. ползвателят на платежна услуга не е опитал да разреши спора директно с доставчика на платежна услуга; 3. ползвателят на платежна услуга не е подал жалба до комисията в едногодишен срок, считано от датата, на която е изпратил жалбата си до доставчика на платежна услуга; 4. (изм. и доп. - ДВ, бр. 54 от 2018 г.) заявлението не е подадено от лице, което има качеството на ползвател на платежни услуги по смисъла на т. 38 от допълнителните разпоредби на Закона за платежните услуги и платежните системи , респективно държател на електронни пари; 5. (изм. - ДВ, бр. 54 от 2018 г.) бъде установено, че по същия спор има заведено съдебно или арбитражно дело, или се решава от друг орган за извънсъдебно решаване на спорове, включително открита процедура по медиация; 6. не са отстранени непълнотите в заявлението в срока по чл. 15 ; 7. спорът е разрешен чрез спогодба; 8. заявителят оттегли заявлението си на всеки един етап от помирителното производство; 9. при смърт на заявителя; 10. при прекратяване дейността на доставчика на платежни услуги, без да е налице правоприемство, поставяне под специален надзор или откриване на производство по несъстоятелност; 11. жалбата е на стойност, по-висока от определената по чл. 2, ал. 6 ; 12. разглеждането на спора ще затрудни сериозно работата на комисията поради фактическата му и правна сложност. (2) Комисията мотивира отказа си пред двете страни не по-късно от 14 работни дни от получаване на жалбата. (3) В случаите на ал. 1, т. 1 председателят на комисията насочва служебно заявлението към обща или секторна помирителна комисия, компетентна да разгледа спора, или информира заявителя за наличието на друг орган за извънсъдебно решаване на спора, ако има такъв. Чл. 17. (1) Когато комисията вземе решение, че няма пречка за разглеждане на спора, заявлението и приложенията към него се изпращат на доставчика на платежни услуги - ответна страна, в срок 5 работни дни. Ответната страна се уведомява, че в срок 10 работни дни от получаване на документите трябва да представи становище и доказателства. По изключение срокът може да бъде удължен с още 10 работни дни. (2) След изтичане на срока по ал. 1 на подателя на заявлението се изпращат полученото становище от ответната страна заедно с доказателства, ако има такива, и му се дава срок до 10 работни дни за представяне на допълнително становище и нови доказателства, ако ответната страна не желае да удовлетвори искането му. (3) Ако подателят на заявлението представи допълнително становище и/или нови доказателства, комисията дава възможност на ответната страна да представи допълнително становище и нови доказателства в срок до 10 работни дни. (4) В случай че жалбата е получена чрез платформата за онлайн решаване на спорове, председателят на комисията изпраща на страните информация дали комисията приема, или отхвърля да разгледа жалбата и мотивите за това. Ако е приела да разгледа спора, тя информира страните за процедурните си правила и при необходимост изисква допълнителна информация от страните за решаване на спора. Чл. 18. (1) Комисията разглежда споровете неприсъствено въз основа на предоставените документи, доказателства, експертизи и становища на страните. (2) По изключение и в случай на необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на помирителното заседание. Уведомлението може да бъде направено чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му. (3) Разпоредбата на ал. 2 не се прилага в случай на трансгранични спорове по жалби, получени чрез платформата за онлайн решаване на споровете. Чл. 19. Когато комисията реши, че е необходимо допълнително изясняване на обстоятелства по спора, тя може да поиска от страните документи, информация или допълнителни доказателства. Чл. 20. (1) Комисията разглежда спора по същество в срок до два месеца след изтичане на сроковете за получаване на всички документи, становища и събиране на доказателства. (2) При случаи с фактическа или правна сложност комисията може да реши да удължи срока за решаване на спора с още 15 работни дни. Чл. 21. Когато при разглеждане на спора комисията установи наличието на данни, които пораждат основателно съмнение за извършено престъпление, тя сезира съответния компетентен орган, изпраща събраните доказателствени материали и прекратява помирителното производство. Чл. 22. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. Протоколът се подписва от председателя и секретаря по чл. 29 . (2) Заверен препис от протокола се предоставя на страните при поискване. Глава пета. ПОМИРИТЕЛНО ПРЕДЛОЖЕНИЕ Чл. 23. (1) След разглеждане на спора по същество комисията изготвя и приема писмено помирително предложение за неговото решаване. (2) Помирителното предложение се приема с обикновено мнозинство от пълния числен състав на комисията. Въздържане при гласуване не се допуска. (3) Помирителното предложение съдържа: 1. наименование на комисията; 2. дата и място на постановяването му; 3. номер, който съвпада с номера на преписката по съответното помирително производство; 4. имената на председателя и останалите членовете на комисията, взели участие в разглеждането на спора; 5. имената (наименованията) на страните по спора; 6. предмет на спора и изложение на фактите и обстоятелствата по него; 7. фактическа и правна обосновка на помирителното предложение; 8. какво предлага комисията за постигане на споразумение между страните; 9. поемане на разноските по спора, ако някоя от страните предварително е направила искане за това и има съгласие на насрещната страна; 10. подписи на председателя и останалите членове на помирителната комисия, взели участие в разглеждането на спора. (4) В срок 5 работни дни след изготвяне на помирителното предложение то заедно с мотивите, на които се основава, се изпраща в писмена форма на страните по спора. Страните се уведомяват, че могат да приемат или отхвърлят помирителното предложение, за неговите правни последици, ако бъде прието, и че то може да се различава от решение, постановено от съд. (5) Страните се уведомяват, че помирителното предложение не изключва възможността за защита по съдебен ред и ако страните по спора сключат споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора - предмет на споразумението. Чл. 24. (1) Помирителното предложение може да бъде прието от страните в срок 10 работни дни след получаването му. Приемане на предложението от двете страни има сила на споразумение между тях. (2) Всяка от страните приема или отхвърля помирителното предложение чрез писмено изявление до председателя на комисията. В писменото изявление се посочват номерът и датата на помирителното предложение и се подписва от съответната страна в помирителното производство. При трансгранични спорове помирителното предложение се приема или отхвърля по реда на чл. 12, ал. 1 . (3) Помирителното предложение се приема или отхвърля от всяка от страните изрично, безусловно и изцяло. Наличието на допълнителни уговорки или резерви в писменото изявление, както и липсата на писмено изявление в срока по ал. 1 се приема за отхвърляне на помирителното предложение от съответната страна по спора. (4) След изтичане на срока по ал. 1 комисията съобщава писмено резултата на страните, след което прекратява помирителното производство. (5) Ако помирителното предложение е прието, заедно с писменото съобщение по ал. 4 комисията изпраща на всяка от страните заверени преписи от помирителното предложение с поставен щемпел \"Прието\", както и копие от писмените изявления на страните за неговото приемане. (6) Помирителното споразумение се счита за сключено от датата, на която е направено последното писмено изявление, с което се приема помирителното предложение, с изключение на случаите по чл. 25, ал. 2 . (7) Приетото споразумение обвързва само страните по спора и не може да се противопостави на лица, които не са участвали в процедурата. Чл. 25. (1) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд. (2) По искане на страните помирителното предложение може да бъде прието, като бъде сключено споразумение между страните чрез нотариално удостоверяване на подписите. Чл. 26. (1) Комисията по искане на всяка от страните или по свой почин може да поправи помирителното предложение относно явна фактическа грешка, която е допуснала. За исканата поправка другата страна се уведомява от комисията. (2) Искането за поправка трябва да бъде направено в срок до 7 работни дни след получаване на помирителното предложение. (3) Поправката става част от помирителното предложение и се изпраща на страните. Чл. 27. Комисията не разглежда повторно спорове между доставчици на платежни услуги и получатели на платежни услуги, за които е изготвено помирително предложение, независимо дали страните са го приели, или не. Глава шеста. АДМИНИСТРАТИВНО И МАТЕРИАЛНО ОСИГУРЯВАНЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ Чл. 28. Комисията за защита на потребителите осигурява необходимия административен персонал, помещения и съответното техническо оборудване за осъществяване на дейността на комисията. Чл. 29. (1) Деловодството на комисията се води от секретар, който е служител на Комисията за защита на потребителите. (2) Секретарят организира деловодството, води кореспонденцията, описната книга, участва в заседанията на комисията, изготвя и подписва протоколите от проведените заседания и изпълнява други задачи, възложени от председателя на комисията. (3) Секретарят изпраща постъпилите заявления, с които се иска съдействие за разрешаване на спор, до председателя на комисията в срок 3 работни дни от получаването му. Чл. 30. (1) За нуждите на помирителното производство, образувано пред комисията, секретарят на комисията води следните книги: 1. входящ и изходящ регистър; 2. описна книга за образуваните помирителни производства; 3. книга за доказателствата. (2) Всички книги се номерират, подпечатват с печата на комисията и се заверяват с подписа на председателя на комисията. Чл. 31. (1) Във входящия регистър се вписват постъпилите заявления по реда на постъпването им заедно със свързаната с тях документация, а в изходящия регистър се вписват всички книжа, които се извеждат от комисията. (2) Образуваните помирителни производства се вписват в описна книга, снабдена с азбучник. Описната книга съдържа: 1. входящ номер и дата на постъпване на заявлението или жалбата от платформата за онлайн решаване на споровете; 2. името (наименованието) и адреса на подателя; 3. име/наименование на доставчика на платежни услуги, срещу когото е адресирано заявлението; 4. резюме на заявлението; 5. номер на образуваното помирително производство; 6. брой заседания, проведени по образуваното помирително производство; 7. номер и дата на помирителното предложение; 8. резултат от помирителното предложение (приемане или отхвърляне от страните); 9. основания за прекратяване на помирителното производство, когато е прекратено по чл. 16, ал. 1, т. 1 и чл. 21 . (3) Книжата по образуваните помирителни производства се поставят в папки, оформени по утвърден от председателя на Комисията за защита на потребителите образец. В тези папки по хронологичен ред се подреждат и протоколите от заседанията на комисията по съответното помирително производство. (4) Постъпващите в комисията доказателства се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от председателя на комисията. Чл. 32. (1) Когато преписката по помирително производство се изнася от помещението, където се пази, секретарят на комисията отбелязва във водения от него дневник на коя дата и на кого е дадена. (2) Преписки по помирителни производства могат да се дават само на членове на комисията. (3) По разпореждане на председателя на комисията преписките по помирителни производства могат да бъдат предоставяни по искане на страните на компетентни органи за информация при спазване на всички законови изисквания. (4) Не се допуска да се правят бележки, знаци и подчертавания в книжата по помирителните производства. Чл. 33. (1) Председателят на комисията предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства най-късно до края на месец януари на следващата година. (2) При внасяне в архива на всяка преписка по помирително производство се слага архивен номер. В описната книга се отбелязва номерът, с който е архивирана съответната преписка. Чл. 34. Преписките от приключилите помирителни производства се съхраняват пет години, считано от края на годината, през която съответното помирително производство е приключило. Чл. 35. (1) Ежегодно, до един месец след изтичането на календарната година, председателят на Помирителната комисия за платежни спорове изготвя годишен доклад за дейността на комисията по чл. 4, т. 9 . (2) Годишният доклад съдържа обобщена информация за: 1. брой на постъпилите през годината заявления и предмета на спорове по тях; 2. брой на приключилите през годината помирителни производства; 3. брой на изготвените през годината помирителни предложения; 4. брой на приетите и неприетите от страните помирителни предложения; 5. процента на споровете, които помирителните комисии са отказали да разгледат и основанията за отказите, съгласно този правилник; 6. процентно изражение на изпълнение на постигнатите споразумения, ако това е известно; 7. средната продължителност на процедурата за решаване на споровете; 8. системни или значителни проблеми, които възникват често и водят до спорове между доставчици на платежни услуги и ползватели на платежни услуги; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на доставчиците на платежни услуги и улесняване обмена на информация и добри практики; 9. сътрудничеството в рамките на мрежите от органи за алтернативно решаване на спорове, улесняващи решаването на трансгранични спорове, ако е осъществено такова сътрудничество; 10. друга информация, която е необходима за пълно и точно представяне дейността на комисията. (3) Докладът се публикува на интернет страницата на Помирителната комисия за платежни спорове, изпраща се на траен носител на председателя на Комисията за защита на потребителите, управителя на Българската народна банка и организациите, участващи със свои представители в работата на комисията, а при поискване - и на хартиен носител. Чл. 36. Председателят на Помирителната комисия за платежни спорове на всеки две години, считано от датата на признаването и включването на комисията в списъка по чл. 181п от Закона за защита на потребителите , изготвя и предоставя на министъра на икономиката доклад за дейността на комисията съгласно чл. 181у от Закона за защита на потребителите . Чл. 37. Комисията публикува на интернет страницата си и предоставя на траен носител при поискване информацията по чл. 181е от Закона за защита на потребителите . Заключителни разпоредби § 1. (Изм. - ДВ, бр. 54 от 2018 г.) Правилникът е утвърден на основание чл. 178, ал. 2 от Закона за платежните услуги и платежните системи . § 2. За неуредените в този правилник въпроси относно дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите . § 3. Правилникът отменя Правилника за дейността на Помирителната комисия за платежни спорове , издаден от управителя на Българската народна банка (ДВ, бр. 1 от 2010 г.)\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ\n\nИздаден от Българската народна банка\n\nОбн. ДВ. бр. 101 от 22 Декември 2015г. , изм. и доп. ДВ. бр. 54 от 29 Юни 2018г.\n\nОбн. ДВ. бр. 101 от 22 Декември 2015г. , изм. и доп. ДВ. бр. 54 от 29 Юни 2018г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 54 от 2018 г.) С този правилник се урежда дейността на Помирителната комисия за платежни спорове по глава десета, раздел ІІ от Закона за платежните услуги и платежните системи .\n\nЧл. 1. (Изм. - ДВ, бр. 54 от 2018 г.) С този правилник се урежда дейността на Помирителната комисия за платежни спорове по глава десета, раздел ІІ от Закона за платежните услуги и платежните системи .\n\nЧл. 2. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (ОВ, L 123/1 от 19 май 2015 г.). (2) Помирителната комисия за платежни спорове разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние . При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (ОВ, L 165/1 от 18 юни 2013 г.). (3) В случаите на трансгранични спорове Помирителната комисия за платежни спорове си сътрудничи с Европейския потребителски център към Комисията за защита на потребителите. (4) Помирителната комисия за платежни спорове, наричана по-нататък \"комисията\", се администрира от Комисията за защита на потребителите, Централно управление в гр. София. (5) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността и. (6) (Доп. - ДВ, бр. 54 от 2018 г.) Комисията решава възникналите спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти, ако попадат в предметния обхват на понятието за платежна услуга по чл. 4 от Закона за платежните услуги и платежните системи , респективно на понятието за електронни пари по чл. 34, ал. 1 от Закона за платежните услуги и платежните системи и имат имуществена стойност до 25 000 лв. (7) Комисията не се произнася по претенции на ползватели на платежни услуги за претърпени от тях неимуществени вреди, неоснователно обогатяване и непозволено увреждане, които могат да се доказват по съдебен ред. (8) При решаване на споровете комисията прилага не само законовите и подзаконовите разпоредби и правото на Европейския съюз, но и търси компромис между позициите на двете страни с цел постигане на споразумение при спазване на принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите . (9) При решаване на спорове комисията спазва изискванията за защита на личните данни съгласно Закона за защита на личните данни .\n\nЧл. 2. (1) Помирителната комисия за платежни спорове към Комисията за защита на потребителите е орган за извънсъдебно разрешаване на национални и трансгранични спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти във връзка с прилагането на Закона за платежните услуги и платежните системи, на подзаконовите актове по прилагането му, на Регламент (ЕО) № 924/2009 на Европейския парламент и на Съвета от 16 септември 2009 г. относно презграничните плащания в рамките на Общността и за отмяна на Регламент (ЕО) № 2560/2001 (ОВ, L 266/11 от 9 октомври 2009 г.), на Регламент (ЕС) № 260/2012 на Европейския парламент и на Съвета от 14 март 2012 г. за определяне на технически и бизнес изисквания за кредитни преводи и директни дебити в евро и за изменение на Регламент (ЕО) № 924/2009 (ОВ, L 94/22 от 30 март 2012 г.) и на Регламент (ЕС) 2015/751 на Европейския парламент и на Съвета от 29 април 2015 г. относно обменните такси за платежни операции, свързани с карти (ОВ, L 123/1 от 19 май 2015 г.).\n\n(2) Помирителната комисия за платежни спорове разглежда национални и трансгранични спорове между лицата по ал. 1, произтичащи от договори за предоставяне на платежни услуги от разстояние по смисъла на Закона за предоставяне на финансови услуги от разстояние . При разглеждане на трансгранични спорове, получени чрез платформата за онлайн решаване на спорове, комисията спазва изискванията на Регламент (ЕС) № 524/2013 на Европейския парламент и на Съвета от 21 май 2013 г. относно онлайн решаване на потребителски спорове и за изменение на Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО (Регламент за ОРС за потребители) (ОВ, L 165/1 от 18 юни 2013 г.).\n\n(3) В случаите на трансгранични спорове Помирителната комисия за платежни спорове си сътрудничи с Европейския потребителски център към Комисията за защита на потребителите.\n\n(4) Помирителната комисия за платежни спорове, наричана по-нататък \"комисията\", се администрира от Комисията за защита на потребителите, Централно управление в гр. София.\n\n(5) Комисията е независима и към нея не могат да се отправят задължителни указания относно изпълнението на дейността и.\n\n(6) (Доп. - ДВ, бр. 54 от 2018 г.) Комисията решава възникналите спорове между доставчици на платежни услуги и ползватели на платежни услуги, както и между издатели на електронни пари и техни клиенти, ако попадат в предметния обхват на понятието за платежна услуга по чл. 4 от Закона за платежните услуги и платежните системи , респективно на понятието за електронни пари по чл. 34, ал. 1 от Закона за платежните услуги и платежните системи и имат имуществена стойност до 25 000 лв.\n\n(7) Комисията не се произнася по претенции на ползватели на платежни услуги за претърпени от тях неимуществени вреди, неоснователно обогатяване и непозволено увреждане, които могат да се доказват по съдебен ред.\n\n(8) При решаване на споровете комисията прилага не само законовите и подзаконовите разпоредби и правото на Европейския съюз, но и търси компромис между позициите на двете страни с цел постигане на споразумение при спазване на принципите на доброволност, експертност, независимост, безпристрастност, прозрачност, ефективност, справедливост, свобода и законосъобразност, заложени в глава девета, раздел II на Закона за защита на потребителите .\n\n(9) При решаване на спорове комисията спазва изискванията за защита на личните данни съгласно Закона за защита на личните данни .\n\nГлава втора. СЪСТАВ\n\nГлава втора. СЪСТАВ\n\nЧл. 3. (1) Комисията се състои от председател и заместник-председател, определени от управителя на БНБ, и лица, посочени в листи, утвърдени от представителна организация на банките и от Комисията за защита на потребителите. (2) Заместник-председателят на комисията изпълнява правомощията на председателя в негово отсъствие, при отстраняването му поради конфликт на интереси или несъвместимост, както и в случаите по чл. 4, т. 2 . (3) Всички членове на комисията трябва да отговарят на следните изисквания: 1. да имат висше юридическо или икономическо образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и минимум пет години професионален опит на длъжност, за заемането на която се изисква юридическо или икономическо образование, или 2. висше образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и поне пет години професионален опит в предприятие от банковия или финансовия сектор; 3. да не са осъждани за престъпления от общ характер; 4. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област. (4) В листата, утвърдена от представителна организация на банките, и в листата, утвърдена от Комисията за защита на потребителите, трябва да бъдат включени най-малко по три лица с необходимата квалификация по ал. 3. (5) Всяко помирително производство се разглежда в състав от трима членове, който включва председателя или заместник-председателя на комисията в негово отсъствие и по един член от съответните листи. Членовете на комисията за всяко помирително производство се определят от председателя на ротационен принцип. При отсъствие на председателя членовете в производството се определят от заместник-председателя. (6) При невъзможност на някой от членовете да участва в отделно помирително производство председателят или заместник-председателят на комисията определя негов заместник измежду включените в съответната листа лица. (7) Членовете не могат да бъдат освобождавани без основателни причини. (8) Разходите за възнаграждения на членовете на комисията се поемат от организациите, които са ги определили. Те трябва да разполагат с бюджет, който е предназначен за участието на членовете в работата на комисията и е достатъчен за изпълнение на техните задачи.\n\nЧл. 3. (1) Комисията се състои от председател и заместник-председател, определени от управителя на БНБ, и лица, посочени в листи, утвърдени от представителна организация на банките и от Комисията за защита на потребителите.\n\n(2) Заместник-председателят на комисията изпълнява правомощията на председателя в негово отсъствие, при отстраняването му поради конфликт на интереси или несъвместимост, както и в случаите по чл. 4, т. 2 .\n\n(3) Всички членове на комисията трябва да отговарят на следните изисквания:\n\n1. да имат висше юридическо или икономическо образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и минимум пет години професионален опит на длъжност, за заемането на която се изисква юридическо или икономическо образование, или\n\n2. висше образование с придобита образователно-квалификационна степен не по-ниска от \"магистър\" и поне пет години професионален опит в предприятие от банковия или финансовия сектор;\n\n3. да не са осъждани за престъпления от общ характер;\n\n4. да не са лишени от правото да упражняват професията или дейността си в съответната професионална област.\n\n(4) В листата, утвърдена от представителна организация на банките, и в листата, утвърдена от Комисията за защита на потребителите, трябва да бъдат включени най-малко по три лица с необходимата квалификация по ал. 3.\n\n(5) Всяко помирително производство се разглежда в състав от трима членове, който включва председателя или заместник-председателя на комисията в негово отсъствие и по един член от съответните листи. Членовете на комисията за всяко помирително производство се определят от председателя на ротационен принцип. При отсъствие на председателя членовете в производството се определят от заместник-председателя.\n\n(6) При невъзможност на някой от членовете да участва в отделно помирително производство председателят или заместник-председателят на комисията определя негов заместник измежду включените в съответната листа лица.\n\n(7) Членовете не могат да бъдат освобождавани без основателни причини.\n\n(8) Разходите за възнаграждения на членовете на комисията се поемат от организациите, които са ги определили. Те трябва да разполагат с бюджет, който е предназначен за участието на членовете в работата на комисията и е достатъчен за изпълнение на техните задачи.\n\nГлава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЧЛЕНОВЕТЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ\n\nГлава трета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ЧЛЕНОВЕТЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ\n\nЧл. 4. Председателят на комисията има следните правомощия: 1. представлява комисията; 2. разпределя постъпилите заявления на заместник-председателя, когато поради прекомерна натовареност или други обективни причини не може да ръководи всички помирителни производства лично; 3. избира другите членове от листите по чл. 3, ал. 1 за сформиране на съответния състав на комисията; 4. образува помирителните производства и определя докладчик измежду членовете на комисията по всеки конкретен случай; 5. ръководи помирителното производство; 6. разпределя задачите на другите членове на комисията, които му докладват за изпълнението им; 7. при необходимост изисква информация и може да се обърне за съдействие към съответните доставчици на платежни услуги, оператори на платежни системи и други органи във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 8. отправя обосновано предложение за освобождаване или отзоваване по чл. 7, ал. 1 на член на комисията до съответната организация, която го е определила; 9. ежегодно, до един месец след изтичането на календарната година, изготвя годишен доклад за дейността на комисията, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите на членовете на комисията; при изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите ; 10. предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства; 11. подписва кореспонденцията на комисията; 12. извършва други действия в изпълнение на задължения, предвидени по този правилник.\n\nЧл. 4. Председателят на комисията има следните правомощия:\n\n1. представлява комисията;\n\n2. разпределя постъпилите заявления на заместник-председателя, когато поради прекомерна натовареност или други обективни причини не може да ръководи всички помирителни производства лично;\n\n3. избира другите членове от листите по чл. 3, ал. 1 за сформиране на съответния състав на комисията;\n\n4. образува помирителните производства и определя докладчик измежду членовете на комисията по всеки конкретен случай;\n\n5. ръководи помирителното производство;\n\n6. разпределя задачите на другите членове на комисията, които му докладват за изпълнението им;\n\n7. при необходимост изисква информация и може да се обърне за съдействие към съответните доставчици на платежни услуги, оператори на платежни системи и други органи във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора;\n\n8. отправя обосновано предложение за освобождаване или отзоваване по чл. 7, ал. 1 на член на комисията до съответната организация, която го е определила;\n\n9. ежегодно, до един месец след изтичането на календарната година, изготвя годишен доклад за дейността на комисията, който предоставя на Българската народна банка, на Комисията за защита на потребителите и на организациите, утвърдили листите на членовете на комисията; при изготвяне на годишния доклад се спазват изискванията на чл. 181ж от Закона за защита на потребителите ;\n\n10. предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства;\n\n11. подписва кореспонденцията на комисията;\n\n12. извършва други действия в изпълнение на задължения, предвидени по този правилник.\n\nЧл. 5. (1) Членовете на комисията са длъжни да бъдат обективни и безпристрастни и да не разпространяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения. (2) Членовете на комисията подписват декларация за конфиденциалност.\n\nЧл. 5. (1) Членовете на комисията са длъжни да бъдат обективни и безпристрастни и да не разпространяват търговската, служебната, банковата и професионалната тайна или други сведения, станали им известни при или по повод изпълнение на техните задължения.\n\n(2) Членовете на комисията подписват декларация за конфиденциалност.\n\nЧл. 6. (1) Членовете на комисията не могат да участват в помирително производство, когато: 1. са съпруг, роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните по спора или с техни представители; 2. се намират в пряко или косвено отношение с някоя от страните по спора, което поражда основателни съмнения в независимост и безпристрастност. (2) При наличие на обстоятелства, които могат да засегнат независимостта и безпристрастността на член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора, както и ако са налице обстоятелствата по ал. 1, лицето е длъжно да си направи самоотвод с писмено мотивирано искане, отправено до председателя на комисията. (3) Членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 и 2 преди началото на всяко помирително производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по извънсъдебно разрешаване на спорове.\n\nЧл. 6. (1) Членовете на комисията не могат да участват в помирително производство, когато:\n\n1. са съпруг, роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен на някоя от страните по спора или с техни представители;\n\n2. се намират в пряко или косвено отношение с някоя от страните по спора, което поражда основателни съмнения в независимост и безпристрастност.\n\n(2) При наличие на обстоятелства, които могат да засегнат независимостта и безпристрастността на член на комисията, участващ в разглеждането на спора, които водят до конфликт на интереси с някоя от страните по спора, както и ако са налице обстоятелствата по ал. 1, лицето е длъжно да си направи самоотвод с писмено мотивирано искане, отправено до председателя на комисията.\n\n(3) Членовете на комисията попълват декларация, че не са налице обстоятелствата по ал. 1 и 2 преди началото на всяко помирително производство, в което участват, и са длъжни да предоставят информация за промяна на обстоятелствата в хода на цялата процедура по извънсъдебно разрешаване на спорове.\n\nЧл. 7. (1) Членовете на комисията могат да бъдат отзовавани от организациите, които са ги определили, когато съществува обективна невъзможност да участват в работата на комисията (поради отпуск, болничен, командироване, ангажираност при изпълнение на други служебни/трудови задължения и други обективни причини). (2) В случаите по ал. 1 организацията, която ги е определила, уведомява за настъпилото обстоятелство председателя на комисията с предложение за заместването му от друг представител, включен в съответната листа, който да вземе участие в разглеждането на спора. (3) При смърт, лишаване от права, поставяне под запрещение, осъждане, трайно заболяване или загубване на качеството член на комисията организацията, която го е определила, уведомява за настъпилото обстоятелство председателя на комисията, като предлага актуализация и включване в листите по чл. 3, ал. 1 на друг свой представител. (4) При настъпване на обстоятелствата по ал. 3 управителят на БНБ определя нов председател или заместник-председател на комисията.\n\nЧл. 7. (1) Членовете на комисията могат да бъдат отзовавани от организациите, които са ги определили, когато съществува обективна невъзможност да участват в работата на комисията (поради отпуск, болничен, командироване, ангажираност при изпълнение на други служебни/трудови задължения и други обективни причини).\n\n(2) В случаите по ал. 1 организацията, която ги е определила, уведомява за настъпилото обстоятелство председателя на комисията с предложение за заместването му от друг представител, включен в съответната листа, който да вземе участие в разглеждането на спора.\n\n(3) При смърт, лишаване от права, поставяне под запрещение, осъждане, трайно заболяване или загубване на качеството член на комисията организацията, която го е определила, уведомява за настъпилото обстоятелство председателя на комисията, като предлага актуализация и включване в листите по чл. 3, ал. 1 на друг свой представител.\n\n(4) При настъпване на обстоятелствата по ал. 3 управителят на БНБ определя нов председател или заместник-председател на комисията.\n\nЧл. 8. (1) Всяка една от страните по спора в помирителното производство също може да отправи писмено мотивирано искане за отстраняване на член на помирителната комисия до председателя на комисията в случаите по чл. 6, ал. 1 и 2 . (2) В срок 3 работни дни от получаване на искането председателят на комисията се произнася за отстраняването. (3) Когато член на комисията бъде отстранен, председателят посочва друг представител, включен в листите по чл. 3, ал. 1 , който да вземе участие в помирителното производство. (4) Когато председателят на комисията бъде отстранен, неговите функции се изпълняват от заместник-председателя.\n\nЧл. 8. (1) Всяка една от страните по спора в помирителното производство също може да отправи писмено мотивирано искане за отстраняване на член на помирителната комисия до председателя на комисията в случаите по чл. 6, ал. 1 и 2 .\n\n(2) В срок 3 работни дни от получаване на искането председателят на комисията се произнася за отстраняването.\n\n(3) Когато член на комисията бъде отстранен, председателят посочва друг представител, включен в листите по чл. 3, ал. 1 , който да вземе участие в помирителното производство.\n\n(4) Когато председателят на комисията бъде отстранен, неговите функции се изпълняват от заместник-председателя.\n\nГлава четвърта. ПОМИРИТЕЛНО ПРОИЗВОДСТВО\n\nГлава четвърта. ПОМИРИТЕЛНО ПРОИЗВОДСТВО\n\nЧл. 9. (Изм. - ДВ, бр. 54 от 2018 г.) Комисията разглежда споровете по чл. 2, ал. 1 и 2 , след като те са отнесени към доставчиците на платежни услуги и последните не са се произнесли в срока по чл. 174, ал. 3 и 4 от Закона за платежните услуги и платежните системи , както и когато решението по възражението не удовлетворява ползвателите на платежни услуги. Доставчикът на платежни услуги информира ползвателя на платежни услуги за тази възможност.\n\nЧл. 9. (Изм. - ДВ, бр. 54 от 2018 г.) Комисията разглежда споровете по чл. 2, ал. 1 и 2 , след като те са отнесени към доставчиците на платежни услуги и последните не са се произнесли в срока по чл. 174, ал. 3 и 4 от Закона за платежните услуги и платежните системи , както и когато решението по възражението не удовлетворява ползвателите на платежни услуги. Доставчикът на платежни услуги информира ползвателя на платежни услуги за тази възможност.\n\nЧл. 10. (1) Помирителното производство е безплатно за страните и те не заплащат такса за разглеждане на спора от комисията. (2) Комисията информира страните по спора, че не са длъжни да използват услугите на адвокат или юрист, но могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап на помирителното производство, както и че разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на производството. (3) Разноски, направени от страните по спора (за представителство, експертизи, вещи лица, преводи и т.н.), са за тяхна сметка. Всяка от страните може да предложи на състава в помирителното предложение да бъде включена и уговорка за поемане на разноските, ако искането е направено предварително и е прието от насрещната страна. (4) Комисията предоставя на страните по спора при поискване информация относно процедурата за провеждане на помирителното производство на траен носител.\n\nЧл. 10. (1) Помирителното производство е безплатно за страните и те не заплащат такса за разглеждане на спора от комисията.\n\n(2) Комисията информира страните по спора, че не са длъжни да използват услугите на адвокат или юрист, но могат да потърсят независимо становище или да бъдат представлявани или подпомагани от трето лице на всеки етап на помирителното производство, както и че разполагат с възможност да се оттеглят на всеки етап от процедурата, ако не са удовлетворени от резултатите или от начина на протичане на производството.\n\n(3) Разноски, направени от страните по спора (за представителство, експертизи, вещи лица, преводи и т.н.), са за тяхна сметка. Всяка от страните може да предложи на състава в помирителното предложение да бъде включена и уговорка за поемане на разноските, ако искането е направено предварително и е прието от насрещната страна.\n\n(4) Комисията предоставя на страните по спора при поискване информация относно процедурата за провеждане на помирителното производство на траен носител.\n\nЧл. 11. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда. (2) Давност спира да тече, когато е образувано помирително производство пред комисията. (3) Помирителното производство пред комисията се осъществява на български език.\n\nЧл. 11. (1) Производството пред комисията не е задължителна предпоставка за предявяването на иск в съда.\n\n(2) Давност спира да тече, когато е образувано помирително производство пред комисията.\n\n(3) Помирителното производство пред комисията се осъществява на български език.\n\nЧл. 12. (1) Помирителното производство започва с подаване на писмено заявление от ползвател на платежна услуга, адресирано до комисията. Същото може да бъде подадено и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. При трансгранични спорове заявлението се подава чрез платформата за онлайн решаване на спорове, достъпна чрез интернет страниците на Комисията за защита на потребителите и на Помирителната комисия за платежни спорове . (2) Подаването на документите и обменът на информация между комисията и страните по спора може да се извършва както онлайн и по електронна поща, така и на място в деловодството на Комисията за защита на потребителите, по пощенски път или по факс. (3) Заявлението се изготвя на български език и съдържа: 1. наименование на комисията; 2. трите имена, ЕГН, личен номер/личен номер на чужденец, адрес на подателя на заявлението, съответно за юридическите лица и едноличните търговци - наименование, седалище, адрес за кореспонденция, посочване на законните представители или пълномощници, ако има такива; в заявлението се посочва и номер на телефон и факс, ако има такива; 3. наименование, седалище и адрес на лицето, срещу което се подава заявлението; 4. изложение на фактите по спора; 5. формулиране на искането; 6. опис на документите, приложени към заявлението; 7. подпис на лицето, което подава заявлението, когато е подадено на хартиен носител; в случай че заявлението се подава по електронен път, не се изисква то да бъде подписано с електронен подпис. (4) Към заявлението се прилагат всички документи, необходими за изясняване предмета на спора, включително и решението на доставчика на платежни услуги, в случаите, когато се е произнесъл в срока по чл. 9 . (5) Заявителят прилага и декларация, че: 1. спорът е бил отнесен към доставчика на платежни услуги и той не се е произнесъл в срока по чл. 9 ; тази декларация не се прилага, когато има решение на доставчика на платежни услуги по жалбата; 2. (изм. - ДВ, бр. 54 от 2018 г.) към момента на подаване на заявлението не е отнесъл същия спор за разрешаване пред съд, арбитражен съд или друг орган за извънсъдебно разрешаване на спорове; 3. не е сключил спогодба с ответната страна. (6) Заявителят представя препис от заявлението и приложенията към него за ответната страна. (7) Когато заявлението е подадено от пълномощник, към него се представя пълномощното, с което той е изрично упълномощен да участва в помирителното производство и да сключва споразумение от името на ползвателя на платежни услуги.\n\nЧл. 12. (1) Помирителното производство започва с подаване на писмено заявление от ползвател на платежна услуга, адресирано до комисията. Същото може да бъде подадено и по електронна поща или онлайн чрез интернет страницата на Комисията за защита на потребителите. При трансгранични спорове заявлението се подава чрез платформата за онлайн решаване на спорове, достъпна чрез интернет страниците на Комисията за защита на потребителите и на Помирителната комисия за платежни спорове .\n\n(2) Подаването на документите и обменът на информация между комисията и страните по спора може да се извършва както онлайн и по електронна поща, така и на място в деловодството на Комисията за защита на потребителите, по пощенски път или по факс.\n\n(3) Заявлението се изготвя на български език и съдържа:\n\n1. наименование на комисията;\n\n2. трите имена, ЕГН, личен номер/личен номер на чужденец, адрес на подателя на заявлението, съответно за юридическите лица и едноличните търговци - наименование, седалище, адрес за кореспонденция, посочване на законните представители или пълномощници, ако има такива; в заявлението се посочва и номер на телефон и факс, ако има такива;\n\n3. наименование, седалище и адрес на лицето, срещу което се подава заявлението;\n\n4. изложение на фактите по спора;\n\n5. формулиране на искането;\n\n6. опис на документите, приложени към заявлението;\n\n7. подпис на лицето, което подава заявлението, когато е подадено на хартиен носител; в случай че заявлението се подава по електронен път, не се изисква то да бъде подписано с електронен подпис.\n\n(4) Към заявлението се прилагат всички документи, необходими за изясняване предмета на спора, включително и решението на доставчика на платежни услуги, в случаите, когато се е произнесъл в срока по чл. 9 .\n\n(5) Заявителят прилага и декларация, че:\n\n1. спорът е бил отнесен към доставчика на платежни услуги и той не се е произнесъл в срока по чл. 9 ; тази декларация не се прилага, когато има решение на доставчика на платежни услуги по жалбата;\n\n2. (изм. - ДВ, бр. 54 от 2018 г.) към момента на подаване на заявлението не е отнесъл същия спор за разрешаване пред съд, арбитражен съд или друг орган за извънсъдебно разрешаване на спорове;\n\n3. не е сключил спогодба с ответната страна.\n\n(6) Заявителят представя препис от заявлението и приложенията към него за ответната страна.\n\n(7) Когато заявлението е подадено от пълномощник, към него се представя пълномощното, с което той е изрично упълномощен да участва в помирителното производство и да сключва споразумение от името на ползвателя на платежни услуги.\n\nЧл. 13. (1) Когато заявлението не отговаря на изискванията по чл. 12, ал. 3 или не са приложени документите по чл. 12, ал. 4 - 7 , председателят на комисията в срок 5 работни дни от установяване на обстоятелствата уведомява заявителя чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му, че в срок 7 работни дни от получаването му следва да отстрани нередовностите. (2) Когато заявлението не съдържа достатъчно данни за индивидуализиране на заявителя по чл. 12, ал. 3, т. 2 , указанията за отстраняване на нередовностите се излагат на специално табло пред помещенията, където заседава помирителната комисия, и на интернет страницата на комисията, като се дава срок 10 работни дни за отстраняването им. (3) Ако заявителят не отстрани нередовностите в срока по ал. 1 или 2 или не поиска удължаването му поради уважителни причини, председателят на комисията не образува помирително производство.\n\nЧл. 13. (1) Когато заявлението не отговаря на изискванията по чл. 12, ал. 3 или не са приложени документите по чл. 12, ал. 4 - 7 , председателят на комисията в срок 5 работни дни от установяване на обстоятелствата уведомява заявителя чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му, че в срок 7 работни дни от получаването му следва да отстрани нередовностите.\n\n(2) Когато заявлението не съдържа достатъчно данни за индивидуализиране на заявителя по чл. 12, ал. 3, т. 2 , указанията за отстраняване на нередовностите се излагат на специално табло пред помещенията, където заседава помирителната комисия, и на интернет страницата на комисията, като се дава срок 10 работни дни за отстраняването им.\n\n(3) Ако заявителят не отстрани нередовностите в срока по ал. 1 или 2 или не поиска удължаването му поради уважителни причини, председателят на комисията не образува помирително производство.\n\nЧл. 14. (1) Когато заявлението отговаря на изискванията по чл. 12 , председателят на комисията образува с разпореждане помирително производство. (2) В срок 3 работни дни от образуване на помирителното производство председателят сформира състава на комисията и уведомява избраните от него лица за участието им. Уведомлението може да бъде направено по електронна поща, телефон, факс, чрез писмо с обратна разписка или по друг подходящ начин, удостоверяващ начина на получаването му от адресата. (3) Не по-късно от 10 работни дни от получаване на заявлението, съответно от изтичането на срока по чл. 13, ал. 1 или 2 , комисията на свое закрито заседание се произнася по допустимостта на искането, пълнотата и яснотата на заявлението и взема решение за движение на заявлението.\n\nЧл. 14. (1) Когато заявлението отговаря на изискванията по чл. 12 , председателят на комисията образува с разпореждане помирително производство.\n\n(2) В срок 3 работни дни от образуване на помирителното производство председателят сформира състава на комисията и уведомява избраните от него лица за участието им. Уведомлението може да бъде направено по електронна поща, телефон, факс, чрез писмо с обратна разписка или по друг подходящ начин, удостоверяващ начина на получаването му от адресата.\n\n(3) Не по-късно от 10 работни дни от получаване на заявлението, съответно от изтичането на срока по чл. 13, ал. 1 или 2 , комисията на свое закрито заседание се произнася по допустимостта на искането, пълнотата и яснотата на заявлението и взема решение за движение на заявлението.\n\nЧл. 15. Комисията оставя заявлението без движение, ако изложеното в заявлението е непълно, неясно или липсва съществена информация, за което се уведомява заявителя и му се дават указания и срок 10 работни дни за отстраняване на непълнотите.\n\nЧл. 15. Комисията оставя заявлението без движение, ако изложеното в заявлението е непълно, неясно или липсва съществена информация, за което се уведомява заявителя и му се дават указания и срок 10 работни дни за отстраняване на непълнотите.\n\nЧл. 16. (1) Комисията прекратява помирителното производство и уведомява заявителя за това, когато: 1. спорът не е от компетентността на комисията; 2. ползвателят на платежна услуга не е опитал да разреши спора директно с доставчика на платежна услуга; 3. ползвателят на платежна услуга не е подал жалба до комисията в едногодишен срок, считано от датата, на която е изпратил жалбата си до доставчика на платежна услуга; 4. (изм. и доп. - ДВ, бр. 54 от 2018 г.) заявлението не е подадено от лице, което има качеството на ползвател на платежни услуги по смисъла на т. 38 от допълнителните разпоредби на Закона за платежните услуги и платежните системи , респективно държател на електронни пари; 5. (изм. - ДВ, бр. 54 от 2018 г.) бъде установено, че по същия спор има заведено съдебно или арбитражно дело, или се решава от друг орган за извънсъдебно решаване на спорове, включително открита процедура по медиация; 6. не са отстранени непълнотите в заявлението в срока по чл. 15 ; 7. спорът е разрешен чрез спогодба; 8. заявителят оттегли заявлението си на всеки един етап от помирителното производство; 9. при смърт на заявителя; 10. при прекратяване дейността на доставчика на платежни услуги, без да е налице правоприемство, поставяне под специален надзор или откриване на производство по несъстоятелност; 11. жалбата е на стойност, по-висока от определената по чл. 2, ал. 6 ; 12. разглеждането на спора ще затрудни сериозно работата на комисията поради фактическата му и правна сложност. (2) Комисията мотивира отказа си пред двете страни не по-късно от 14 работни дни от получаване на жалбата. (3) В случаите на ал. 1, т. 1 председателят на комисията насочва служебно заявлението към обща или секторна помирителна комисия, компетентна да разгледа спора, или информира заявителя за наличието на друг орган за извънсъдебно решаване на спора, ако има такъв.\n\nЧл. 16. (1) Комисията прекратява помирителното производство и уведомява заявителя за това, когато:\n\n1. спорът не е от компетентността на комисията;\n\n2. ползвателят на платежна услуга не е опитал да разреши спора директно с доставчика на платежна услуга;\n\n3. ползвателят на платежна услуга не е подал жалба до комисията в едногодишен срок, считано от датата, на която е изпратил жалбата си до доставчика на платежна услуга;\n\n4. (изм. и доп. - ДВ, бр. 54 от 2018 г.) заявлението не е подадено от лице, което има качеството на ползвател на платежни услуги по смисъла на т. 38 от допълнителните разпоредби на Закона за платежните услуги и платежните системи , респективно държател на електронни пари;\n\n5. (изм. - ДВ, бр. 54 от 2018 г.) бъде установено, че по същия спор има заведено съдебно или арбитражно дело, или се решава от друг орган за извънсъдебно решаване на спорове, включително открита процедура по медиация;\n\n6. не са отстранени непълнотите в заявлението в срока по чл. 15 ;\n\n7. спорът е разрешен чрез спогодба;\n\n8. заявителят оттегли заявлението си на всеки един етап от помирителното производство;\n\n9. при смърт на заявителя;\n\n10. при прекратяване дейността на доставчика на платежни услуги, без да е налице правоприемство, поставяне под специален надзор или откриване на производство по несъстоятелност;\n\n11. жалбата е на стойност, по-висока от определената по чл. 2, ал. 6 ;\n\n12. разглеждането на спора ще затрудни сериозно работата на комисията поради фактическата му и правна сложност.\n\n(2) Комисията мотивира отказа си пред двете страни не по-късно от 14 работни дни от получаване на жалбата.\n\n(3) В случаите на ал. 1, т. 1 председателят на комисията насочва служебно заявлението към обща или секторна помирителна комисия, компетентна да разгледа спора, или информира заявителя за наличието на друг орган за извънсъдебно решаване на спора, ако има такъв.\n\nЧл. 17. (1) Когато комисията вземе решение, че няма пречка за разглеждане на спора, заявлението и приложенията към него се изпращат на доставчика на платежни услуги - ответна страна, в срок 5 работни дни. Ответната страна се уведомява, че в срок 10 работни дни от получаване на документите трябва да представи становище и доказателства. По изключение срокът може да бъде удължен с още 10 работни дни. (2) След изтичане на срока по ал. 1 на подателя на заявлението се изпращат полученото становище от ответната страна заедно с доказателства, ако има такива, и му се дава срок до 10 работни дни за представяне на допълнително становище и нови доказателства, ако ответната страна не желае да удовлетвори искането му. (3) Ако подателят на заявлението представи допълнително становище и/или нови доказателства, комисията дава възможност на ответната страна да представи допълнително становище и нови доказателства в срок до 10 работни дни. (4) В случай че жалбата е получена чрез платформата за онлайн решаване на спорове, председателят на комисията изпраща на страните информация дали комисията приема, или отхвърля да разгледа жалбата и мотивите за това. Ако е приела да разгледа спора, тя информира страните за процедурните си правила и при необходимост изисква допълнителна информация от страните за решаване на спора.\n\nЧл. 17. (1) Когато комисията вземе решение, че няма пречка за разглеждане на спора, заявлението и приложенията към него се изпращат на доставчика на платежни услуги - ответна страна, в срок 5 работни дни. Ответната страна се уведомява, че в срок 10 работни дни от получаване на документите трябва да представи становище и доказателства. По изключение срокът може да бъде удължен с още 10 работни дни.\n\n(2) След изтичане на срока по ал. 1 на подателя на заявлението се изпращат полученото становище от ответната страна заедно с доказателства, ако има такива, и му се дава срок до 10 работни дни за представяне на допълнително становище и нови доказателства, ако ответната страна не желае да удовлетвори искането му.\n\n(3) Ако подателят на заявлението представи допълнително становище и/или нови доказателства, комисията дава възможност на ответната страна да представи допълнително становище и нови доказателства в срок до 10 работни дни.\n\n(4) В случай че жалбата е получена чрез платформата за онлайн решаване на спорове, председателят на комисията изпраща на страните информация дали комисията приема, или отхвърля да разгледа жалбата и мотивите за това. Ако е приела да разгледа спора, тя информира страните за процедурните си правила и при необходимост изисква допълнителна информация от страните за решаване на спора.\n\nЧл. 18. (1) Комисията разглежда споровете неприсъствено въз основа на предоставените документи, доказателства, експертизи и становища на страните. (2) По изключение и в случай на необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на помирителното заседание. Уведомлението може да бъде направено чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му. (3) Разпоредбата на ал. 2 не се прилага в случай на трансгранични спорове по жалби, получени чрез платформата за онлайн решаване на споровете.\n\nЧл. 18. (1) Комисията разглежда споровете неприсъствено въз основа на предоставените документи, доказателства, експертизи и становища на страните.\n\n(2) По изключение и в случай на необходимост комисията може да изслушва страните по спора за изясняване на значими факти и обстоятелства за правилното решаване на спора. Когато е необходимо изслушване, председателят на комисията ги уведомява за датата, мястото и часа на помирителното заседание. Уведомлението може да бъде направено чрез писмо с обратна разписка, съобщение на електронната поща, телефон, факс или по друг подходящ начин, удостоверяващ начина на получаването му.\n\n(3) Разпоредбата на ал. 2 не се прилага в случай на трансгранични спорове по жалби, получени чрез платформата за онлайн решаване на споровете.\n\nЧл. 19. Когато комисията реши, че е необходимо допълнително изясняване на обстоятелства по спора, тя може да поиска от страните документи, информация или допълнителни доказателства.\n\nЧл. 19. Когато комисията реши, че е необходимо допълнително изясняване на обстоятелства по спора, тя може да поиска от страните документи, информация или допълнителни доказателства.\n\nЧл. 20. (1) Комисията разглежда спора по същество в срок до два месеца след изтичане на сроковете за получаване на всички документи, становища и събиране на доказателства. (2) При случаи с фактическа или правна сложност комисията може да реши да удължи срока за решаване на спора с още 15 работни дни.\n\nЧл. 20. (1) Комисията разглежда спора по същество в срок до два месеца след изтичане на сроковете за получаване на всички документи, становища и събиране на доказателства.\n\n(2) При случаи с фактическа или правна сложност комисията може да реши да удължи срока за решаване на спора с още 15 работни дни.\n\nЧл. 21. Когато при разглеждане на спора комисията установи наличието на данни, които пораждат основателно съмнение за извършено престъпление, тя сезира съответния компетентен орган, изпраща събраните доказателствени материали и прекратява помирителното производство.\n\nЧл. 21. Когато при разглеждане на спора комисията установи наличието на данни, които пораждат основателно съмнение за извършено престъпление, тя сезира съответния компетентен орган, изпраща събраните доказателствени материали и прекратява помирителното производство.\n\nЧл. 22. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. Протоколът се подписва от председателя и секретаря по чл. 29 . (2) Заверен препис от протокола се предоставя на страните при поискване.\n\nЧл. 22. (1) За всяко заседание на комисията се изготвя протокол, в който се вписват датата и мястото на провеждане на заседанието, членовете на комисията, страните по спора и взетите решения. Протоколът се подписва от председателя и секретаря по чл. 29 .\n\n(2) Заверен препис от протокола се предоставя на страните при поискване.\n\nГлава пета. ПОМИРИТЕЛНО ПРЕДЛОЖЕНИЕ\n\nГлава пета. ПОМИРИТЕЛНО ПРЕДЛОЖЕНИЕ\n\nЧл. 23. (1) След разглеждане на спора по същество комисията изготвя и приема писмено помирително предложение за неговото решаване. (2) Помирителното предложение се приема с обикновено мнозинство от пълния числен състав на комисията. Въздържане при гласуване не се допуска. (3) Помирителното предложение съдържа: 1. наименование на комисията; 2. дата и място на постановяването му; 3. номер, който съвпада с номера на преписката по съответното помирително производство; 4. имената на председателя и останалите членовете на комисията, взели участие в разглеждането на спора; 5. имената (наименованията) на страните по спора; 6. предмет на спора и изложение на фактите и обстоятелствата по него; 7. фактическа и правна обосновка на помирителното предложение; 8. какво предлага комисията за постигане на споразумение между страните; 9. поемане на разноските по спора, ако някоя от страните предварително е направила искане за това и има съгласие на насрещната страна; 10. подписи на председателя и останалите членове на помирителната комисия, взели участие в разглеждането на спора. (4) В срок 5 работни дни след изготвяне на помирителното предложение то заедно с мотивите, на които се основава, се изпраща в писмена форма на страните по спора. Страните се уведомяват, че могат да приемат или отхвърлят помирителното предложение, за неговите правни последици, ако бъде прието, и че то може да се различава от решение, постановено от съд. (5) Страните се уведомяват, че помирителното предложение не изключва възможността за защита по съдебен ред и ако страните по спора сключат споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора - предмет на споразумението.\n\nЧл. 23. (1) След разглеждане на спора по същество комисията изготвя и приема писмено помирително предложение за неговото решаване.\n\n(2) Помирителното предложение се приема с обикновено мнозинство от пълния числен състав на комисията. Въздържане при гласуване не се допуска.\n\n(3) Помирителното предложение съдържа:\n\n1. наименование на комисията;\n\n2. дата и място на постановяването му;\n\n3. номер, който съвпада с номера на преписката по съответното помирително производство;\n\n4. имената на председателя и останалите членовете на комисията, взели участие в разглеждането на спора;\n\n5. имената (наименованията) на страните по спора;\n\n6. предмет на спора и изложение на фактите и обстоятелствата по него;\n\n7. фактическа и правна обосновка на помирителното предложение;\n\n8. какво предлага комисията за постигане на споразумение между страните;\n\n9. поемане на разноските по спора, ако някоя от страните предварително е направила искане за това и има съгласие на насрещната страна;\n\n10. подписи на председателя и останалите членове на помирителната комисия, взели участие в разглеждането на спора.\n\n(4) В срок 5 работни дни след изготвяне на помирителното предложение то заедно с мотивите, на които се основава, се изпраща в писмена форма на страните по спора. Страните се уведомяват, че могат да приемат или отхвърлят помирителното предложение, за неговите правни последици, ако бъде прието, и че то може да се различава от решение, постановено от съд.\n\n(5) Страните се уведомяват, че помирителното предложение не изключва възможността за защита по съдебен ред и ако страните по спора сключат споразумение, но някоя от тях не изпълнява задълженията си по него, другата страна може да се обърне към съда за разглеждане на спора - предмет на споразумението.\n\nЧл. 24. (1) Помирителното предложение може да бъде прието от страните в срок 10 работни дни след получаването му. Приемане на предложението от двете страни има сила на споразумение между тях. (2) Всяка от страните приема или отхвърля помирителното предложение чрез писмено изявление до председателя на комисията. В писменото изявление се посочват номерът и датата на помирителното предложение и се подписва от съответната страна в помирителното производство. При трансгранични спорове помирителното предложение се приема или отхвърля по реда на чл. 12, ал. 1 . (3) Помирителното предложение се приема или отхвърля от всяка от страните изрично, безусловно и изцяло. Наличието на допълнителни уговорки или резерви в писменото изявление, както и липсата на писмено изявление в срока по ал. 1 се приема за отхвърляне на помирителното предложение от съответната страна по спора. (4) След изтичане на срока по ал. 1 комисията съобщава писмено резултата на страните, след което прекратява помирителното производство. (5) Ако помирителното предложение е прието, заедно с писменото съобщение по ал. 4 комисията изпраща на всяка от страните заверени преписи от помирителното предложение с поставен щемпел \"Прието\", както и копие от писмените изявления на страните за неговото приемане. (6) Помирителното споразумение се счита за сключено от датата, на която е направено последното писмено изявление, с което се приема помирителното предложение, с изключение на случаите по чл. 25, ал. 2 . (7) Приетото споразумение обвързва само страните по спора и не може да се противопостави на лица, които не са участвали в процедурата.\n\nЧл. 24. (1) Помирителното предложение може да бъде прието от страните в срок 10 работни дни след получаването му. Приемане на предложението от двете страни има сила на споразумение между тях.\n\n(2) Всяка от страните приема или отхвърля помирителното предложение чрез писмено изявление до председателя на комисията. В писменото изявление се посочват номерът и датата на помирителното предложение и се подписва от съответната страна в помирителното производство. При трансгранични спорове помирителното предложение се приема или отхвърля по реда на чл. 12, ал. 1 .\n\n(3) Помирителното предложение се приема или отхвърля от всяка от страните изрично, безусловно и изцяло. Наличието на допълнителни уговорки или резерви в писменото изявление, както и липсата на писмено изявление в срока по ал. 1 се приема за отхвърляне на помирителното предложение от съответната страна по спора.\n\n(4) След изтичане на срока по ал. 1 комисията съобщава писмено резултата на страните, след което прекратява помирителното производство.\n\n(5) Ако помирителното предложение е прието, заедно с писменото съобщение по ал. 4 комисията изпраща на всяка от страните заверени преписи от помирителното предложение с поставен щемпел \"Прието\", както и копие от писмените изявления на страните за неговото приемане.\n\n(6) Помирителното споразумение се счита за сключено от датата, на която е направено последното писмено изявление, с което се приема помирителното предложение, с изключение на случаите по чл. 25, ал. 2 .\n\n(7) Приетото споразумение обвързва само страните по спора и не може да се противопостави на лица, които не са участвали в процедурата.\n\nЧл. 25. (1) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд. (2) По искане на страните помирителното предложение може да бъде прието, като бъде сключено споразумение между страните чрез нотариално удостоверяване на подписите.\n\nЧл. 25. (1) Страните могат да придадат изпълнителна сила на сключеното споразумение, постигнато в помирителното производство, като го предоставят за одобрение пред компетентния съд.\n\n(2) По искане на страните помирителното предложение може да бъде прието, като бъде сключено споразумение между страните чрез нотариално удостоверяване на подписите.\n\nЧл. 26. (1) Комисията по искане на всяка от страните или по свой почин може да поправи помирителното предложение относно явна фактическа грешка, която е допуснала. За исканата поправка другата страна се уведомява от комисията. (2) Искането за поправка трябва да бъде направено в срок до 7 работни дни след получаване на помирителното предложение. (3) Поправката става част от помирителното предложение и се изпраща на страните.\n\nЧл. 26. (1) Комисията по искане на всяка от страните или по свой почин може да поправи помирителното предложение относно явна фактическа грешка, която е допуснала. За исканата поправка другата страна се уведомява от комисията.\n\n(2) Искането за поправка трябва да бъде направено в срок до 7 работни дни след получаване на помирителното предложение.\n\n(3) Поправката става част от помирителното предложение и се изпраща на страните.\n\nЧл. 27. Комисията не разглежда повторно спорове между доставчици на платежни услуги и получатели на платежни услуги, за които е изготвено помирително предложение, независимо дали страните са го приели, или не.\n\nЧл. 27. Комисията не разглежда повторно спорове между доставчици на платежни услуги и получатели на платежни услуги, за които е изготвено помирително предложение, независимо дали страните са го приели, или не.\n\nГлава шеста. АДМИНИСТРАТИВНО И МАТЕРИАЛНО ОСИГУРЯВАНЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ\n\nГлава шеста. АДМИНИСТРАТИВНО И МАТЕРИАЛНО ОСИГУРЯВАНЕ НА ПОМИРИТЕЛНАТА КОМИСИЯ ЗА ПЛАТЕЖНИ СПОРОВЕ\n\nЧл. 28. Комисията за защита на потребителите осигурява необходимия административен персонал, помещения и съответното техническо оборудване за осъществяване на дейността на комисията.\n\nЧл. 28. Комисията за защита на потребителите осигурява необходимия административен персонал, помещения и съответното техническо оборудване за осъществяване на дейността на комисията.\n\nЧл. 29. (1) Деловодството на комисията се води от секретар, който е служител на Комисията за защита на потребителите. (2) Секретарят организира деловодството, води кореспонденцията, описната книга, участва в заседанията на комисията, изготвя и подписва протоколите от проведените заседания и изпълнява други задачи, възложени от председателя на комисията. (3) Секретарят изпраща постъпилите заявления, с които се иска съдействие за разрешаване на спор, до председателя на комисията в срок 3 работни дни от получаването му.\n\nЧл. 29. (1) Деловодството на комисията се води от секретар, който е служител на Комисията за защита на потребителите.\n\n(2) Секретарят организира деловодството, води кореспонденцията, описната книга, участва в заседанията на комисията, изготвя и подписва протоколите от проведените заседания и изпълнява други задачи, възложени от председателя на комисията.\n\n(3) Секретарят изпраща постъпилите заявления, с които се иска съдействие за разрешаване на спор, до председателя на комисията в срок 3 работни дни от получаването му.\n\nЧл. 30. (1) За нуждите на помирителното производство, образувано пред комисията, секретарят на комисията води следните книги: 1. входящ и изходящ регистър; 2. описна книга за образуваните помирителни производства; 3. книга за доказателствата. (2) Всички книги се номерират, подпечатват с печата на комисията и се заверяват с подписа на председателя на комисията.\n\nЧл. 30. (1) За нуждите на помирителното производство, образувано пред комисията, секретарят на комисията води следните книги:\n\n1. входящ и изходящ регистър;\n\n2. описна книга за образуваните помирителни производства;\n\n3. книга за доказателствата.\n\n(2) Всички книги се номерират, подпечатват с печата на комисията и се заверяват с подписа на председателя на комисията.\n\nЧл. 31. (1) Във входящия регистър се вписват постъпилите заявления по реда на постъпването им заедно със свързаната с тях документация, а в изходящия регистър се вписват всички книжа, които се извеждат от комисията. (2) Образуваните помирителни производства се вписват в описна книга, снабдена с азбучник. Описната книга съдържа: 1. входящ номер и дата на постъпване на заявлението или жалбата от платформата за онлайн решаване на споровете; 2. името (наименованието) и адреса на подателя; 3. име/наименование на доставчика на платежни услуги, срещу когото е адресирано заявлението; 4. резюме на заявлението; 5. номер на образуваното помирително производство; 6. брой заседания, проведени по образуваното помирително производство; 7. номер и дата на помирителното предложение; 8. резултат от помирителното предложение (приемане или отхвърляне от страните); 9. основания за прекратяване на помирителното производство, когато е прекратено по чл. 16, ал. 1, т. 1 и чл. 21 . (3) Книжата по образуваните помирителни производства се поставят в папки, оформени по утвърден от председателя на Комисията за защита на потребителите образец. В тези папки по хронологичен ред се подреждат и протоколите от заседанията на комисията по съответното помирително производство. (4) Постъпващите в комисията доказателства се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от председателя на комисията.\n\nЧл. 31. (1) Във входящия регистър се вписват постъпилите заявления по реда на постъпването им заедно със свързаната с тях документация, а в изходящия регистър се вписват всички книжа, които се извеждат от комисията.\n\n(2) Образуваните помирителни производства се вписват в описна книга, снабдена с азбучник. Описната книга съдържа:\n\n1. входящ номер и дата на постъпване на заявлението или жалбата от платформата за онлайн решаване на споровете;\n\n2. името (наименованието) и адреса на подателя;\n\n3. име/наименование на доставчика на платежни услуги, срещу когото е адресирано заявлението;\n\n4. резюме на заявлението;\n\n5. номер на образуваното помирително производство;\n\n6. брой заседания, проведени по образуваното помирително производство;\n\n7. номер и дата на помирителното предложение;\n\n8. резултат от помирителното предложение (приемане или отхвърляне от страните);\n\n9. основания за прекратяване на помирителното производство, когато е прекратено по чл. 16, ал. 1, т. 1 и чл. 21 .\n\n(3) Книжата по образуваните помирителни производства се поставят в папки, оформени по утвърден от председателя на Комисията за защита на потребителите образец. В тези папки по хронологичен ред се подреждат и протоколите от заседанията на комисията по съответното помирително производство.\n\n(4) Постъпващите в комисията доказателства се регистрират в книгата за веществени доказателства и се съхраняват по подходящ начин, определен от председателя на комисията.\n\nЧл. 32. (1) Когато преписката по помирително производство се изнася от помещението, където се пази, секретарят на комисията отбелязва във водения от него дневник на коя дата и на кого е дадена. (2) Преписки по помирителни производства могат да се дават само на членове на комисията. (3) По разпореждане на председателя на комисията преписките по помирителни производства могат да бъдат предоставяни по искане на страните на компетентни органи за информация при спазване на всички законови изисквания. (4) Не се допуска да се правят бележки, знаци и подчертавания в книжата по помирителните производства.\n\nЧл. 32. (1) Когато преписката по помирително производство се изнася от помещението, където се пази, секретарят на комисията отбелязва във водения от него дневник на коя дата и на кого е дадена.\n\n(2) Преписки по помирителни производства могат да се дават само на членове на комисията.\n\n(3) По разпореждане на председателя на комисията преписките по помирителни производства могат да бъдат предоставяни по искане на страните на компетентни органи за информация при спазване на всички законови изисквания.\n\n(4) Не се допуска да се правят бележки, знаци и подчертавания в книжата по помирителните производства.\n\nЧл. 33. (1) Председателят на комисията предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства най-късно до края на месец януари на следващата година. (2) При внасяне в архива на всяка преписка по помирително производство се слага архивен номер. В описната книга се отбелязва номерът, с който е архивирана съответната преписка.\n\nЧл. 33. (1) Председателят на комисията предава в архива на Комисията за защита на потребителите приключените през текущата година преписки по образуваните помирителни производства най-късно до края на месец януари на следващата година.\n\n(2) При внасяне в архива на всяка преписка по помирително производство се слага архивен номер. В описната книга се отбелязва номерът, с който е архивирана съответната преписка.\n\nЧл. 34. Преписките от приключилите помирителни производства се съхраняват пет години, считано от края на годината, през която съответното помирително производство е приключило.\n\nЧл. 34. Преписките от приключилите помирителни производства се съхраняват пет години, считано от края на годината, през която съответното помирително производство е приключило.\n\nЧл. 35. (1) Ежегодно, до един месец след изтичането на календарната година, председателят на Помирителната комисия за платежни спорове изготвя годишен доклад за дейността на комисията по чл. 4, т. 9 . (2) Годишният доклад съдържа обобщена информация за: 1. брой на постъпилите през годината заявления и предмета на спорове по тях; 2. брой на приключилите през годината помирителни производства; 3. брой на изготвените през годината помирителни предложения; 4. брой на приетите и неприетите от страните помирителни предложения; 5. процента на споровете, които помирителните комисии са отказали да разгледат и основанията за отказите, съгласно този правилник; 6. процентно изражение на изпълнение на постигнатите споразумения, ако това е известно; 7. средната продължителност на процедурата за решаване на споровете; 8. системни или значителни проблеми, които възникват често и водят до спорове между доставчици на платежни услуги и ползватели на платежни услуги; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на доставчиците на платежни услуги и улесняване обмена на информация и добри практики; 9. сътрудничеството в рамките на мрежите от органи за алтернативно решаване на спорове, улесняващи решаването на трансгранични спорове, ако е осъществено такова сътрудничество; 10. друга информация, която е необходима за пълно и точно представяне дейността на комисията. (3) Докладът се публикува на интернет страницата на Помирителната комисия за платежни спорове, изпраща се на траен носител на председателя на Комисията за защита на потребителите, управителя на Българската народна банка и организациите, участващи със свои представители в работата на комисията, а при поискване - и на хартиен носител.\n\nЧл. 35. (1) Ежегодно, до един месец след изтичането на календарната година, председателят на Помирителната комисия за платежни спорове изготвя годишен доклад за дейността на комисията по чл. 4, т. 9 .\n\n(2) Годишният доклад съдържа обобщена информация за:\n\n1. брой на постъпилите през годината заявления и предмета на спорове по тях;\n\n2. брой на приключилите през годината помирителни производства;\n\n3. брой на изготвените през годината помирителни предложения;\n\n4. брой на приетите и неприетите от страните помирителни предложения;\n\n5. процента на споровете, които помирителните комисии са отказали да разгледат и основанията за отказите, съгласно този правилник;\n\n6. процентно изражение на изпълнение на постигнатите споразумения, ако това е известно;\n\n7. средната продължителност на процедурата за решаване на споровете;\n\n8. системни или значителни проблеми, които възникват често и водят до спорове между доставчици на платежни услуги и ползватели на платежни услуги; тази информация може да съдържа и препоръки за предотвратяване или решаване на такива проблеми с цел повишаване на професионалните стандарти на доставчиците на платежни услуги и улесняване обмена на информация и добри практики;\n\n9. сътрудничеството в рамките на мрежите от органи за алтернативно решаване на спорове, улесняващи решаването на трансгранични спорове, ако е осъществено такова сътрудничество;\n\n10. друга информация, която е необходима за пълно и точно представяне дейността на комисията.\n\n(3) Докладът се публикува на интернет страницата на Помирителната комисия за платежни спорове, изпраща се на траен носител на председателя на Комисията за защита на потребителите, управителя на Българската народна банка и организациите, участващи със свои представители в работата на комисията, а при поискване - и на хартиен носител.\n\nЧл. 36. Председателят на Помирителната комисия за платежни спорове на всеки две години, считано от датата на признаването и включването на комисията в списъка по чл. 181п от Закона за защита на потребителите , изготвя и предоставя на министъра на икономиката доклад за дейността на комисията съгласно чл. 181у от Закона за защита на потребителите .\n\nЧл. 36. Председателят на Помирителната комисия за платежни спорове на всеки две години, считано от датата на признаването и включването на комисията в списъка по чл. 181п от Закона за защита на потребителите , изготвя и предоставя на министъра на икономиката доклад за дейността на комисията съгласно чл. 181у от Закона за защита на потребителите .\n\nЧл. 37. Комисията публикува на интернет страницата си и предоставя на траен носител при поискване информацията по чл. 181е от Закона за защита на потребителите .\n\nЧл. 37. Комисията публикува на интернет страницата си и предоставя на траен носител при поискване информацията по чл. 181е от Закона за защита на потребителите .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. (Изм. - ДВ, бр. 54 от 2018 г.) Правилникът е утвърден на основание чл. 178, ал. 2 от Закона за платежните услуги и платежните системи .\n\n§ 1. (Изм. - ДВ, бр. 54 от 2018 г.) Правилникът е утвърден на основание чл. 178, ал. 2 от Закона за платежните услуги и платежните системи .\n\n§ 2. За неуредените в този правилник въпроси относно дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите .\n\n§ 2. За неуредените в този правилник въпроси относно дейността на комисията като орган за алтернативно решаване на спорове се прилагат разпоредбите на глава девета, раздел ІІ от Закона за защита на потребителите .\n\n§ 3. Правилникът отменя Правилника за дейността на Помирителната комисия за платежни спорове , издаден от управителя на Българската народна банка (ДВ, бр. 1 от 2010 г.)\n\n§ 3. Правилникът отменя Правилника за дейността на Помирителната комисия за платежни спорове , издаден от управителя на Българската народна банка (ДВ, бр. 1 от 2010 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}