{
  "ldoc_id": "2136601108",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136601108",
  "list_title": "Правилник за реда за водене на регистрите при министерството на регионалното развитие и благоустройството на европейските групи за териториално сътрудничество със седалище в република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на република България",
  "law_title": "Правилник за реда за водене на регистрите при министерството на регионалното развитие и благоустройството на европейските групи за териториално сътрудничество със седалище в република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на република България",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РЕДА ЗА ВОДЕНЕ НА РЕГИСТРИТЕ ПРИ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО НА ЕВРОПЕЙСКИТЕ ГРУПИ ЗА ТЕРИТОРИАЛНО СЪТРУДНИЧЕСТВО СЪС СЕДАЛИЩЕ В РЕПУБЛИКА БЪЛГАРИЯ И НА БЪЛГАРСКИТЕ ЮРИДИЧЕСКИ ЛИЦА, КОИТО ЧЛЕНУВАТ В ТАКИВА ГРУПИ СЪС СЕДАЛИЩЕ ИЗВЪН ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 28.08.2015 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 66 от 28 Август 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат воденето, поддържането и съхраняването при Министерството на регионалното развитие и благоустройството на: 1. Регистър на Европейските групи за териториално сътрудничество (ЕГТС) със седалище в Република България; 2. Регистър на българските юридически лица, които членуват в ЕГТС, чието седалище е извън територията на Република България. Чл. 2. Регистрите по чл. 1 се водят, поддържат и съхраняват от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Глава втора. РЕГИСТРИ, КНИГИ И ДЕЛОВОДНИ КНИГИ Чл. 3. (1) Регистрите по чл. 1 се състоят от компютърна база данни, съдържаща информация за регистрираните в България ЕГТС и за българските юридически лица - членове на ЕГТС, регистрирани в друга държава - членка, въведена по електронните образци на заявленията за вписване по \"Образец 2\" (съгласно приложение № 2 ) и допълнена от известия (нотификации) за съучредяване или присъединяване към ЕГТС по \"Образец 1\" (съгласно приложение № 1 ), във формата на таблици Microsoft Office Excel, и приложените документи, въз основа на които е извършено всяко вписване, както и информация в текстови формат. (2) Регистрите се водят и съхраняват в електронен вид на предназначен само за тази дейност подходящ компютър. Чл. 4. (1) Към регистрите се водят следните книги: 1. книга, образувана от подреждането по входящ номер на копия на хартиен носител от известия (нотификации) по \"Образец 1\" и приложенията към тях; 2. книга, образувана от подреждането по входящ номер на копия на хартиен носител от заявленията за вписване \"Образец 2\" и приложенията към тях; 3. книга на хартиен носител и в електронен вид, образувана от подредени по реда на приемането им от Министерския съвет решения относно одобряване на членството или отказ за членство в ЕГТС; 4. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер становища на министъра на финансите за съгласуване на заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 5. книга на хартиен и на електронен носител, образувана от подредени по номер на издаване заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 6. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер копия на становища на министъра на регионалното развитие и благоустройството по проекти на решения на Министерския съвет относно одобряване на членството или отказ за членство в ЕГТС; 7. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 1 ; 8. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 2 . (2) Книгите по ал. 1, т. 1 и 2 се водят също и в електронен вид в отделни папки, образувани от подреждането по входящ номер на сканираните хартиени копия на заявленията \"Образец 1\", съответно \"Образец 2\", и приложенията към тях, преобразувани във формат Portable Document Format (PDF) на Adobe Acrobat, на същия компютър, на който се съхранява и компютърната база данни на регистрите по чл. 1 . Чл. 5. За административно обслужване на български юридически лица потенциални учредители или членове на ЕГТС и регистрираните в България ЕГТС длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството води следните деловодни книги на хартиен и електронен носител: 1. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено известие (нотификация) по \"Образец 1\"; 2. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено заявление за вписване \"Образец 2\"; 3. входяща и изходяща деловодна книга по образувани преписки с ЕГТС, членове и потенциални членове на ЕГТС, регистрирани в България и в чужбина. Глава трета. ПРОИЗВОДСТВО ПО РАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯТА Чл. 6. (1) Българско юридическо лице, което съучредява или се присъединява към ЕГТС със седалище на територията на Европейския съюз, е длъжно да уведоми министъра на регионалното развитие и благоустройството за намерението си чрез писмено известие (нотификация) по \"Образец 1\", като приложи копия от посочените на страница 9 от известието документи. (2) Когато учредители или членове на ЕГТС са Република България, органи на национално равнище и/или регионални органи или обединения, в които те участват, компетентните министри и/или областни управители изготвят проект на решение на Министерския съвет и уведомяват министъра на регионалното развитие и благоустройството чрез писмено известие (нотификация) по \"Образец 1\". В едномесечен срок министърът на регионалното развитие и благоустройството изготвя становище до Министерския съвет за одобряване или неодобряване на членството в ЕГТС. (3) Когато потенциални учредители и членове на ЕГТС са местни органи, публични предприятия, публичноправни организации и предприятия, посочени в чл. 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството след съгласуване с министъра на финансите издава заповед за одобрение на членството в ЕГТС в срок до 2 месеца от датата на получаване на писменото известие (нотификация) по ал. 1. В случай че са налице основанията за неодобряване на членството в ЕГТС, предвидени в чл. 4, параграф 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството уведомява българските юридически лица - потенциални учредители и членове на ЕГТС, като посочва мотивите за отказа и предлага по целесъобразност необходими изменения в конвенцията. Чл. 7. (1) Информацията в писменото известие (нотификация) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице потенциален член на ЕГТС\" е с полета, както следва: 1. входящ номер на известието (нотификацията) по \"Образец 1\", съставен от 11-цифрено число, като първите три цифри образуват число пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата и указание, че се попълва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството; 2. наименование на българското юридическо лице потенциален член на ЕГТС; 3. единен идентификационен код по БУЛСТАТ; 4. данъчен номер, ако е приложимо; 5. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 6. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 7. фирмено дело - номер и година; 8. регистър, том/страница и партиден номер; 9. единен фирмен номер (ЕФН); 10. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 11. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 13. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 14. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 15. от каква степен разпоредител с бюджетни кредити е заявителят и към кой първостепенен разпоредител с бюджетни кредити; 16. седалище и адрес на управление, пощенски код; 17. код NUTS ниво 3; 18. град/село; 19. област; 20. улица/площад, №, вход, етаж, апартамент; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. лице за контакти; 24. номер на телефон; 25. електронен адрес; 26. наименование на управителния орган; 27. от поле 27 до поле 39 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирано ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. орган, регистрирал ЕГТС; 13. регистрационен номер и дата; 14. задачи и функции на ЕГТС (учредена или която предстои да бъде учредена); 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област; 19. улица/площад, №, вход, етаж, апартамент; 20. лице за контакти; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. публичноправни организации или предприятия, номер на NUTS от ниво 3 и от коя държава; 28. обединение от държави, регионални власти, местни власти и/или публичноправни организации; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. конвенция или проект на конвенция за образуване на ЕГТС; 2. устав или проект на устав на ЕГТС; 3. проект на Решение на Министерския съвет за одобряване на членството в ЕГТС; 4. разрешение от първостепенен разпоредител с бюджетни кредити за включване на второстепенен и от по-ниска степен разпоредител, който е публичноправна организация/предприятие, като член в ЕГТС; 5. решение на общинския съвет за включване на съответната община в ЕГТС; 6. решение на Управителния съвет за включване на публичноправната организация в ЕГТС; 7. решение на Управителния съвет за включване на публичноправното предприятие в ЕГТС; 8. удостоверение за заявителя за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, ако е приложимо; 9. удостоверение за ЕГТС, издадено от Министерството на правосъдието, за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, когато ЕГТС е вече учредена в България; 10. списък на членовете на ЕГТС; 11. списък на имоти и вещи, внесени като апортни вноски в имуществото на ЕГТС; 12. актове за държавна и за общинска собственост на имоти, внесени в имуществото на ЕГТС; 13. документи за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 14. други документи относно ЕГТС. Чл. 8. (1) В 10-дневен срок след вписването в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието лицето, представляващо ЕГТС, чието седалище е регистрирано в България, подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 1 . (2) В 15-дневен срок, след като стане член на ЕГТС, чието седалище е регистрирано извън територията на България в държава - членка на ЕС, представителят на българското юридическо лице в събранието на членовете на ЕГТС подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 2 . (3) Заявлението \"Образец 2\" се подава до главния директор на Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Чл. 9. (1) Информацията в заявление \"Образец 2\" - приложение № 2 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице - член на ЕГТС, чието седалище е извън територията на Република България\" е с полета, както следва: 1. входящ номер на заявлението \"Образец 2\", съставен от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на известието (нотификацията) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , и указание, че входящите номера се попълват от длъжностното лице по вписванията; 3. наименование на българското юридическо лице член на ЕГТС; 4. единен идентификационен код по БУЛСТАТ; 5. данъчен номер, ако е приложимо; 6. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 7. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация - заявител; 15. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 16. информация за заявителя - дали е първостепенен разпоредител с бюджетни кредити или е второстепенен и от по-ниска степен разпоредител и към кой първостепенен разпоредител с бюджетни кредити; 17. седалище и адрес на управление, пощенски код; 18. код NUTS ниво 3; 19. град/село; 20. област; 21. улица/площад, №, вход, етаж, апартамент; 22. номер на телефон и факс; 23. електронен адрес и интернет страница; 24. лице за контакти; 25. номер на телефон; 26. електронен адрес; 27. наименование на управителния орган; 28. от поле 28 до поле 40 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписана ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. наименование на органа, регистрирал ЕГТС; 13. регистрационен номер и дата на регистрирането на ЕГТС; 14. задачи и функции на ЕГТС; 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област/департамент, регион; 19. улица/площад, №; 20. лице за контакт; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. членове на ЕГТС - публичноправни организации/предприятия, номер на NUTS от ниво 3 и от коя държава; 28. член на ЕГТС - обединение от държави, регионални власти, местни власти и/или публичноправни организации/предприятия; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. решение на Министерския съвет за одобряване на членството в ЕГТС; 2. заповед на министъра на регионалното развитие и благоустройството за одобрение на членството в ЕГТС; 3. решение на окръжния съд по регистрацията, когато седалището на ЕГТС е в България, или решение на органа, регистрирал ЕГТС в друга държава - членка на ЕС; 4. удостоверение за вписване на ЕГТС, издадено от Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, когато седалището на ЕГТС е в България; 5. Конвенция за образуване на ЕГТС; 6. устав на ЕГТС; 7. други документи относно ЕГТС. Чл. 10. (1) Заявленията по \"Образец 1\", \"Образец 2\" и приложените към тях документи се приемат на хартиен и на електронен носител от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Длъжностното лице оказва съдействие на заявителя за попълване на заявлението. (3) Полетата от заявленията, които остават празни поради липса, незаявяване или неприложимост на обстоятелствата, за които са предвидени, се попълват с думата \"не\" или \"няма\". (4) Ако мястото в някои полета не е достатъчно, към заявлението се прибавя лист с означение: \"Продължение към поле № ...\". Глава четвърта. ПРОИЗВОДСТВО ПО ВПИСВАНЕ В РЕГИСТРИТЕ Чл. 11. (1) Вписването, включително вписването на заличаването и основанието за заличаване от регистрите по чл. 1 , издаването на удостоверение за това на заявителите, както и изготвянето и предоставянето на справки по данни от тези регистри се извършват от длъжностно лице по вписванията, служител от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Когато е необходимо да се представят допълнителни доказателства или да се отстранят недостатъци по представените документи, на заявителя се указват всички обстоятелства, които следва да бъдат установени и с какви документи може да стане това, както и всички документи, които са нередовни и в какво се състои нередовността им, като се определя подходящ срок за изпълнение на указанията. Срокът не може да бъде по-дълъг от един месец. Чл. 12. В регистъра по чл. 1, т. 1 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 1 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на ЕГТС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. задачи и функции на ЕГТС; 14. седалище и адрес на управление; 15. лице и данни за контакти; 16. членове на ЕГТС; 17. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 18. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 19. срок, за който е учредена ЕГТС; 20. имуществена отговорност на ЕГТС; 21. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 22. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 23. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 24. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 25. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 26. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 27. забележки по вписаните обстоятелства. Чл. 13. В регистъра по чл. 1, т. 2 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 2 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на българското юридическо лице член на ЕГТС, което е регистрирано в друга държава - членка на ЕС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. организационна форма/правен статут; 8. съд по регистрацията - име на окръжния съд, в който е вписано българското юридическо лице член на ЕГТС; 9. фирмено дело - номер и година; 10. регистър, том/страница и партиден номер; 11. единен фирмен номер (ЕФН); 12. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 15. учредител на българското юридическо лице; 16. от каква степен разпоредител с бюджетни кредити е заявителят; 17. седалище и адрес на управление; 18. лице и данни за контакти; 19. име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице; 20. наименование на ЕГТС на езика на държавата по месторегистрация; 21. наименование на ЕГТС с латински букви; 22. превод на наименованието на ЕГТС на български език; 23. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 24. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 25. орган, регистрирал ЕГТС; 26. регистрационен номер и дата на регистрирането на ЕГТС; 27. задачи и функции на ЕГТС; 28. седалище и адрес на управление; 29. лице и данни за контакти; 30. членове на ЕГТС; 31. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 32. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 33. срок, за който е учредена ЕГТС; 34. имуществена отговорност на ЕГТС; 35. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 36. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 37. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 38. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 39. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 40. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 41. забележки по вписаните обстоятелства. Глава пета. УВЕРЕНИЯ, УДОСТОВЕРЕНИЯ Чл. 14. (1) На заявителя се издава уверение за завеждане с входящ номер на подадено известие (нотификации) по \"Образец 1\" и уверение за подадено заявление за вписване по \"Образец 2\". (2) Уверението по ал. 1 се подписва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, което е приело известието или заявлението. Чл. 15. (1) На заявителя се издава удостоверение по \"Образец 3\" (съгласно приложение № 3 ) за вписване в регистъра по чл. 1, т. 1 или удостоверение по \"Образец 4\" (съгласно приложение № 4 ) за вписване в регистъра по чл. 1, т. 2 . (2) Удостоверението за вписване, включително вписването на заличаване и основанието за заличаване от регистрите по чл. 1 , се подписва от длъжностно лице по вписванията, служител на Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството. Чл. 16. Отказът да се издаде уверение по чл. 13 или удостоверение по чл. 14 подлежи на обжалване по реда на Административнопроцесуалния кодекс . Чл. 17. Длъжностното лице по вписванията изпълнява експертни и технически дейности за консултиране и административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, вписване в регистрите и изготвяне на уверения и удостоверения при спазване изискванията на Закона за защита на личните данни . Глава шеста. ПУБЛИЧНОСТ И ДОСТЪПНОСТ Чл. 18. В рубрика за ЕГТС на интернет страницата на Министерството на регионалното развитие и благоустройството се публикуват и обновяват: 1. Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.); 2. Правилника за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските групи за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на Република България, и приложенията към него; 3. Списък на регистрираните в България ЕГТС; 4. Списък на българските юридически лица, които членуват в ЕГТС, регистрирани извън територията на Република България; 5. Списък на потенциални членове на ЕГТС от България и от други страни, които търсят партньори за учредяване на ЕГТС с български участници. Чл. 19. (1) Списъците по чл. 17, т. 3, 4 и 5 съдържат данни за ЕГТС, като място на регистрация, седалище и данни за контакт, членове, териториален обхват, предмет на дейност, конкретни цели и задачи на ЕГТС. (2) Списъците се изготвят на български и на английски език и се обновяват в края на всеки месец. Допълнителни разпоредби § 1. Заявленията \"Образец 1\" и \"Образец 2\" се отпечатват на хартия формат А4 в съответствие с БДС. § 2. За действия и услуги по правилника, като подаване на заявления, вписване в регистрите, издаване на уверения, изготвяне на справки, извършени за административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, не се събират такси. Преходни и Заключителни разпоредби § 3. Отменя се Правилникът за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските обединения за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в Европейско обединение за териториално сътрудничество, чието седалище се намира в друга държава - членка на Европейския съюз, издаден от Министерството на регионалното развитие и благоустройството (ДВ, бр. 80 от 2009 г.). § 4. Този правилник се издава на основание чл. 5, ал. 7 и § 2 от преходните и заключителни разпоредби на Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.). § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 3, ал. 1 Приложение № 2 към чл. 3, ал. 1 Приложение № 3 към чл. 15, ал. 1 Приложение № 4 към чл. 15, ал. 1\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА РЕДА ЗА ВОДЕНЕ НА РЕГИСТРИТЕ ПРИ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО НА ЕВРОПЕЙСКИТЕ ГРУПИ ЗА ТЕРИТОРИАЛНО СЪТРУДНИЧЕСТВО СЪС СЕДАЛИЩЕ В РЕПУБЛИКА БЪЛГАРИЯ И НА БЪЛГАРСКИТЕ ЮРИДИЧЕСКИ ЛИЦА, КОИТО ЧЛЕНУВАТ В ТАКИВА ГРУПИ СЪС СЕДАЛИЩЕ ИЗВЪН ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 28.08.2015 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 66 от 28 Август 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат воденето, поддържането и съхраняването при Министерството на регионалното развитие и благоустройството на: 1. Регистър на Европейските групи за териториално сътрудничество (ЕГТС) със седалище в Република България; 2. Регистър на българските юридически лица, които членуват в ЕГТС, чието седалище е извън територията на Република България. Чл. 2. Регистрите по чл. 1 се водят, поддържат и съхраняват от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Глава втора. РЕГИСТРИ, КНИГИ И ДЕЛОВОДНИ КНИГИ Чл. 3. (1) Регистрите по чл. 1 се състоят от компютърна база данни, съдържаща информация за регистрираните в България ЕГТС и за българските юридически лица - членове на ЕГТС, регистрирани в друга държава - членка, въведена по електронните образци на заявленията за вписване по \"Образец 2\" (съгласно приложение № 2 ) и допълнена от известия (нотификации) за съучредяване или присъединяване към ЕГТС по \"Образец 1\" (съгласно приложение № 1 ), във формата на таблици Microsoft Office Excel, и приложените документи, въз основа на които е извършено всяко вписване, както и информация в текстови формат. (2) Регистрите се водят и съхраняват в електронен вид на предназначен само за тази дейност подходящ компютър. Чл. 4. (1) Към регистрите се водят следните книги: 1. книга, образувана от подреждането по входящ номер на копия на хартиен носител от известия (нотификации) по \"Образец 1\" и приложенията към тях; 2. книга, образувана от подреждането по входящ номер на копия на хартиен носител от заявленията за вписване \"Образец 2\" и приложенията към тях; 3. книга на хартиен носител и в електронен вид, образувана от подредени по реда на приемането им от Министерския съвет решения относно одобряване на членството или отказ за членство в ЕГТС; 4. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер становища на министъра на финансите за съгласуване на заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 5. книга на хартиен и на електронен носител, образувана от подредени по номер на издаване заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 6. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер копия на становища на министъра на регионалното развитие и благоустройството по проекти на решения на Министерския съвет относно одобряване на членството или отказ за членство в ЕГТС; 7. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 1 ; 8. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 2 . (2) Книгите по ал. 1, т. 1 и 2 се водят също и в електронен вид в отделни папки, образувани от подреждането по входящ номер на сканираните хартиени копия на заявленията \"Образец 1\", съответно \"Образец 2\", и приложенията към тях, преобразувани във формат Portable Document Format (PDF) на Adobe Acrobat, на същия компютър, на който се съхранява и компютърната база данни на регистрите по чл. 1 . Чл. 5. За административно обслужване на български юридически лица потенциални учредители или членове на ЕГТС и регистрираните в България ЕГТС длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството води следните деловодни книги на хартиен и електронен носител: 1. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено известие (нотификация) по \"Образец 1\"; 2. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено заявление за вписване \"Образец 2\"; 3. входяща и изходяща деловодна книга по образувани преписки с ЕГТС, членове и потенциални членове на ЕГТС, регистрирани в България и в чужбина. Глава трета. ПРОИЗВОДСТВО ПО РАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯТА Чл. 6. (1) Българско юридическо лице, което съучредява или се присъединява към ЕГТС със седалище на територията на Европейския съюз, е длъжно да уведоми министъра на регионалното развитие и благоустройството за намерението си чрез писмено известие (нотификация) по \"Образец 1\", като приложи копия от посочените на страница 9 от известието документи. (2) Когато учредители или членове на ЕГТС са Република България, органи на национално равнище и/или регионални органи или обединения, в които те участват, компетентните министри и/или областни управители изготвят проект на решение на Министерския съвет и уведомяват министъра на регионалното развитие и благоустройството чрез писмено известие (нотификация) по \"Образец 1\". В едномесечен срок министърът на регионалното развитие и благоустройството изготвя становище до Министерския съвет за одобряване или неодобряване на членството в ЕГТС. (3) Когато потенциални учредители и членове на ЕГТС са местни органи, публични предприятия, публичноправни организации и предприятия, посочени в чл. 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството след съгласуване с министъра на финансите издава заповед за одобрение на членството в ЕГТС в срок до 2 месеца от датата на получаване на писменото известие (нотификация) по ал. 1. В случай че са налице основанията за неодобряване на членството в ЕГТС, предвидени в чл. 4, параграф 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството уведомява българските юридически лица - потенциални учредители и членове на ЕГТС, като посочва мотивите за отказа и предлага по целесъобразност необходими изменения в конвенцията. Чл. 7. (1) Информацията в писменото известие (нотификация) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице потенциален член на ЕГТС\" е с полета, както следва: 1. входящ номер на известието (нотификацията) по \"Образец 1\", съставен от 11-цифрено число, като първите три цифри образуват число пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата и указание, че се попълва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството; 2. наименование на българското юридическо лице потенциален член на ЕГТС; 3. единен идентификационен код по БУЛСТАТ; 4. данъчен номер, ако е приложимо; 5. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 6. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 7. фирмено дело - номер и година; 8. регистър, том/страница и партиден номер; 9. единен фирмен номер (ЕФН); 10. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 11. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 13. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 14. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 15. от каква степен разпоредител с бюджетни кредити е заявителят и към кой първостепенен разпоредител с бюджетни кредити; 16. седалище и адрес на управление, пощенски код; 17. код NUTS ниво 3; 18. град/село; 19. област; 20. улица/площад, №, вход, етаж, апартамент; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. лице за контакти; 24. номер на телефон; 25. електронен адрес; 26. наименование на управителния орган; 27. от поле 27 до поле 39 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирано ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. орган, регистрирал ЕГТС; 13. регистрационен номер и дата; 14. задачи и функции на ЕГТС (учредена или която предстои да бъде учредена); 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област; 19. улица/площад, №, вход, етаж, апартамент; 20. лице за контакти; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. публичноправни организации или предприятия, номер на NUTS от ниво 3 и от коя държава; 28. обединение от държави, регионални власти, местни власти и/или публичноправни организации; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. конвенция или проект на конвенция за образуване на ЕГТС; 2. устав или проект на устав на ЕГТС; 3. проект на Решение на Министерския съвет за одобряване на членството в ЕГТС; 4. разрешение от първостепенен разпоредител с бюджетни кредити за включване на второстепенен и от по-ниска степен разпоредител, който е публичноправна организация/предприятие, като член в ЕГТС; 5. решение на общинския съвет за включване на съответната община в ЕГТС; 6. решение на Управителния съвет за включване на публичноправната организация в ЕГТС; 7. решение на Управителния съвет за включване на публичноправното предприятие в ЕГТС; 8. удостоверение за заявителя за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, ако е приложимо; 9. удостоверение за ЕГТС, издадено от Министерството на правосъдието, за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, когато ЕГТС е вече учредена в България; 10. списък на членовете на ЕГТС; 11. списък на имоти и вещи, внесени като апортни вноски в имуществото на ЕГТС; 12. актове за държавна и за общинска собственост на имоти, внесени в имуществото на ЕГТС; 13. документи за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 14. други документи относно ЕГТС. Чл. 8. (1) В 10-дневен срок след вписването в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието лицето, представляващо ЕГТС, чието седалище е регистрирано в България, подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 1 . (2) В 15-дневен срок, след като стане член на ЕГТС, чието седалище е регистрирано извън територията на България в държава - членка на ЕС, представителят на българското юридическо лице в събранието на членовете на ЕГТС подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 2 . (3) Заявлението \"Образец 2\" се подава до главния директор на Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Чл. 9. (1) Информацията в заявление \"Образец 2\" - приложение № 2 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице - член на ЕГТС, чието седалище е извън територията на Република България\" е с полета, както следва: 1. входящ номер на заявлението \"Образец 2\", съставен от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на известието (нотификацията) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , и указание, че входящите номера се попълват от длъжностното лице по вписванията; 3. наименование на българското юридическо лице член на ЕГТС; 4. единен идентификационен код по БУЛСТАТ; 5. данъчен номер, ако е приложимо; 6. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 7. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация - заявител; 15. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 16. информация за заявителя - дали е първостепенен разпоредител с бюджетни кредити или е второстепенен и от по-ниска степен разпоредител и към кой първостепенен разпоредител с бюджетни кредити; 17. седалище и адрес на управление, пощенски код; 18. код NUTS ниво 3; 19. град/село; 20. област; 21. улица/площад, №, вход, етаж, апартамент; 22. номер на телефон и факс; 23. електронен адрес и интернет страница; 24. лице за контакти; 25. номер на телефон; 26. електронен адрес; 27. наименование на управителния орган; 28. от поле 28 до поле 40 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписана ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. наименование на органа, регистрирал ЕГТС; 13. регистрационен номер и дата на регистрирането на ЕГТС; 14. задачи и функции на ЕГТС; 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област/департамент, регион; 19. улица/площад, №; 20. лице за контакт; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. членове на ЕГТС - публичноправни организации/предприятия, номер на NUTS от ниво 3 и от коя държава; 28. член на ЕГТС - обединение от държави, регионални власти, местни власти и/или публичноправни организации/предприятия; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. решение на Министерския съвет за одобряване на членството в ЕГТС; 2. заповед на министъра на регионалното развитие и благоустройството за одобрение на членството в ЕГТС; 3. решение на окръжния съд по регистрацията, когато седалището на ЕГТС е в България, или решение на органа, регистрирал ЕГТС в друга държава - членка на ЕС; 4. удостоверение за вписване на ЕГТС, издадено от Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, когато седалището на ЕГТС е в България; 5. Конвенция за образуване на ЕГТС; 6. устав на ЕГТС; 7. други документи относно ЕГТС. Чл. 10. (1) Заявленията по \"Образец 1\", \"Образец 2\" и приложените към тях документи се приемат на хартиен и на електронен носител от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Длъжностното лице оказва съдействие на заявителя за попълване на заявлението. (3) Полетата от заявленията, които остават празни поради липса, незаявяване или неприложимост на обстоятелствата, за които са предвидени, се попълват с думата \"не\" или \"няма\". (4) Ако мястото в някои полета не е достатъчно, към заявлението се прибавя лист с означение: \"Продължение към поле № ...\". Глава четвърта. ПРОИЗВОДСТВО ПО ВПИСВАНЕ В РЕГИСТРИТЕ Чл. 11. (1) Вписването, включително вписването на заличаването и основанието за заличаване от регистрите по чл. 1 , издаването на удостоверение за това на заявителите, както и изготвянето и предоставянето на справки по данни от тези регистри се извършват от длъжностно лице по вписванията, служител от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Когато е необходимо да се представят допълнителни доказателства или да се отстранят недостатъци по представените документи, на заявителя се указват всички обстоятелства, които следва да бъдат установени и с какви документи може да стане това, както и всички документи, които са нередовни и в какво се състои нередовността им, като се определя подходящ срок за изпълнение на указанията. Срокът не може да бъде по-дълъг от един месец. Чл. 12. В регистъра по чл. 1, т. 1 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 1 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на ЕГТС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. задачи и функции на ЕГТС; 14. седалище и адрес на управление; 15. лице и данни за контакти; 16. членове на ЕГТС; 17. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 18. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 19. срок, за който е учредена ЕГТС; 20. имуществена отговорност на ЕГТС; 21. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 22. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 23. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 24. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 25. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 26. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 27. забележки по вписаните обстоятелства. Чл. 13. В регистъра по чл. 1, т. 2 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 2 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на българското юридическо лице член на ЕГТС, което е регистрирано в друга държава - членка на ЕС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. организационна форма/правен статут; 8. съд по регистрацията - име на окръжния съд, в който е вписано българското юридическо лице член на ЕГТС; 9. фирмено дело - номер и година; 10. регистър, том/страница и партиден номер; 11. единен фирмен номер (ЕФН); 12. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 15. учредител на българското юридическо лице; 16. от каква степен разпоредител с бюджетни кредити е заявителят; 17. седалище и адрес на управление; 18. лице и данни за контакти; 19. име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице; 20. наименование на ЕГТС на езика на държавата по месторегистрация; 21. наименование на ЕГТС с латински букви; 22. превод на наименованието на ЕГТС на български език; 23. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 24. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 25. орган, регистрирал ЕГТС; 26. регистрационен номер и дата на регистрирането на ЕГТС; 27. задачи и функции на ЕГТС; 28. седалище и адрес на управление; 29. лице и данни за контакти; 30. членове на ЕГТС; 31. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 32. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 33. срок, за който е учредена ЕГТС; 34. имуществена отговорност на ЕГТС; 35. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 36. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 37. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 38. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 39. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 40. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 41. забележки по вписаните обстоятелства. Глава пета. УВЕРЕНИЯ, УДОСТОВЕРЕНИЯ Чл. 14. (1) На заявителя се издава уверение за завеждане с входящ номер на подадено известие (нотификации) по \"Образец 1\" и уверение за подадено заявление за вписване по \"Образец 2\". (2) Уверението по ал. 1 се подписва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, което е приело известието или заявлението. Чл. 15. (1) На заявителя се издава удостоверение по \"Образец 3\" (съгласно приложение № 3 ) за вписване в регистъра по чл. 1, т. 1 или удостоверение по \"Образец 4\" (съгласно приложение № 4 ) за вписване в регистъра по чл. 1, т. 2 . (2) Удостоверението за вписване, включително вписването на заличаване и основанието за заличаване от регистрите по чл. 1 , се подписва от длъжностно лице по вписванията, служител на Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството. Чл. 16. Отказът да се издаде уверение по чл. 13 или удостоверение по чл. 14 подлежи на обжалване по реда на Административнопроцесуалния кодекс . Чл. 17. Длъжностното лице по вписванията изпълнява експертни и технически дейности за консултиране и административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, вписване в регистрите и изготвяне на уверения и удостоверения при спазване изискванията на Закона за защита на личните данни . Глава шеста. ПУБЛИЧНОСТ И ДОСТЪПНОСТ Чл. 18. В рубрика за ЕГТС на интернет страницата на Министерството на регионалното развитие и благоустройството се публикуват и обновяват: 1. Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.); 2. Правилника за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските групи за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на Република България, и приложенията към него; 3. Списък на регистрираните в България ЕГТС; 4. Списък на българските юридически лица, които членуват в ЕГТС, регистрирани извън територията на Република България; 5. Списък на потенциални членове на ЕГТС от България и от други страни, които търсят партньори за учредяване на ЕГТС с български участници. Чл. 19. (1) Списъците по чл. 17, т. 3, 4 и 5 съдържат данни за ЕГТС, като място на регистрация, седалище и данни за контакт, членове, териториален обхват, предмет на дейност, конкретни цели и задачи на ЕГТС. (2) Списъците се изготвят на български и на английски език и се обновяват в края на всеки месец. Допълнителни разпоредби § 1. Заявленията \"Образец 1\" и \"Образец 2\" се отпечатват на хартия формат А4 в съответствие с БДС. § 2. За действия и услуги по правилника, като подаване на заявления, вписване в регистрите, издаване на уверения, изготвяне на справки, извършени за административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, не се събират такси. Преходни и Заключителни разпоредби § 3. Отменя се Правилникът за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските обединения за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в Европейско обединение за териториално сътрудничество, чието седалище се намира в друга държава - членка на Европейския съюз, издаден от Министерството на регионалното развитие и благоустройството (ДВ, бр. 80 от 2009 г.). § 4. Този правилник се издава на основание чл. 5, ал. 7 и § 2 от преходните и заключителни разпоредби на Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.). § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 3, ал. 1 Приложение № 2 към чл. 3, ал. 1 Приложение № 3 към чл. 15, ал. 1 Приложение № 4 към чл. 15, ал. 1\n\nПРАВИЛНИК ЗА РЕДА ЗА ВОДЕНЕ НА РЕГИСТРИТЕ ПРИ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО НА ЕВРОПЕЙСКИТЕ ГРУПИ ЗА ТЕРИТОРИАЛНО СЪТРУДНИЧЕСТВО СЪС СЕДАЛИЩЕ В РЕПУБЛИКА БЪЛГАРИЯ И НА БЪЛГАРСКИТЕ ЮРИДИЧЕСКИ ЛИЦА, КОИТО ЧЛЕНУВАТ В ТАКИВА ГРУПИ СЪС СЕДАЛИЩЕ ИЗВЪН ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 28.08.2015 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 66 от 28 Август 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат воденето, поддържането и съхраняването при Министерството на регионалното развитие и благоустройството на: 1. Регистър на Европейските групи за териториално сътрудничество (ЕГТС) със седалище в Република България; 2. Регистър на българските юридически лица, които членуват в ЕГТС, чието седалище е извън територията на Република България. Чл. 2. Регистрите по чл. 1 се водят, поддържат и съхраняват от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Глава втора. РЕГИСТРИ, КНИГИ И ДЕЛОВОДНИ КНИГИ Чл. 3. (1) Регистрите по чл. 1 се състоят от компютърна база данни, съдържаща информация за регистрираните в България ЕГТС и за българските юридически лица - членове на ЕГТС, регистрирани в друга държава - членка, въведена по електронните образци на заявленията за вписване по \"Образец 2\" (съгласно приложение № 2 ) и допълнена от известия (нотификации) за съучредяване или присъединяване към ЕГТС по \"Образец 1\" (съгласно приложение № 1 ), във формата на таблици Microsoft Office Excel, и приложените документи, въз основа на които е извършено всяко вписване, както и информация в текстови формат. (2) Регистрите се водят и съхраняват в електронен вид на предназначен само за тази дейност подходящ компютър. Чл. 4. (1) Към регистрите се водят следните книги: 1. книга, образувана от подреждането по входящ номер на копия на хартиен носител от известия (нотификации) по \"Образец 1\" и приложенията към тях; 2. книга, образувана от подреждането по входящ номер на копия на хартиен носител от заявленията за вписване \"Образец 2\" и приложенията към тях; 3. книга на хартиен носител и в електронен вид, образувана от подредени по реда на приемането им от Министерския съвет решения относно одобряване на членството или отказ за членство в ЕГТС; 4. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер становища на министъра на финансите за съгласуване на заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 5. книга на хартиен и на електронен носител, образувана от подредени по номер на издаване заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 6. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер копия на становища на министъра на регионалното развитие и благоустройството по проекти на решения на Министерския съвет относно одобряване на членството или отказ за членство в ЕГТС; 7. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 1 ; 8. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 2 . (2) Книгите по ал. 1, т. 1 и 2 се водят също и в електронен вид в отделни папки, образувани от подреждането по входящ номер на сканираните хартиени копия на заявленията \"Образец 1\", съответно \"Образец 2\", и приложенията към тях, преобразувани във формат Portable Document Format (PDF) на Adobe Acrobat, на същия компютър, на който се съхранява и компютърната база данни на регистрите по чл. 1 . Чл. 5. За административно обслужване на български юридически лица потенциални учредители или членове на ЕГТС и регистрираните в България ЕГТС длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството води следните деловодни книги на хартиен и електронен носител: 1. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено известие (нотификация) по \"Образец 1\"; 2. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено заявление за вписване \"Образец 2\"; 3. входяща и изходяща деловодна книга по образувани преписки с ЕГТС, членове и потенциални членове на ЕГТС, регистрирани в България и в чужбина. Глава трета. ПРОИЗВОДСТВО ПО РАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯТА Чл. 6. (1) Българско юридическо лице, което съучредява или се присъединява към ЕГТС със седалище на територията на Европейския съюз, е длъжно да уведоми министъра на регионалното развитие и благоустройството за намерението си чрез писмено известие (нотификация) по \"Образец 1\", като приложи копия от посочените на страница 9 от известието документи. (2) Когато учредители или членове на ЕГТС са Република България, органи на национално равнище и/или регионални органи или обединения, в които те участват, компетентните министри и/или областни управители изготвят проект на решение на Министерския съвет и уведомяват министъра на регионалното развитие и благоустройството чрез писмено известие (нотификация) по \"Образец 1\". В едномесечен срок министърът на регионалното развитие и благоустройството изготвя становище до Министерския съвет за одобряване или неодобряване на членството в ЕГТС. (3) Когато потенциални учредители и членове на ЕГТС са местни органи, публични предприятия, публичноправни организации и предприятия, посочени в чл. 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството след съгласуване с министъра на финансите издава заповед за одобрение на членството в ЕГТС в срок до 2 месеца от датата на получаване на писменото известие (нотификация) по ал. 1. В случай че са налице основанията за неодобряване на членството в ЕГТС, предвидени в чл. 4, параграф 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството уведомява българските юридически лица - потенциални учредители и членове на ЕГТС, като посочва мотивите за отказа и предлага по целесъобразност необходими изменения в конвенцията. Чл. 7. (1) Информацията в писменото известие (нотификация) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице потенциален член на ЕГТС\" е с полета, както следва: 1. входящ номер на известието (нотификацията) по \"Образец 1\", съставен от 11-цифрено число, като първите три цифри образуват число пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата и указание, че се попълва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството; 2. наименование на българското юридическо лице потенциален член на ЕГТС; 3. единен идентификационен код по БУЛСТАТ; 4. данъчен номер, ако е приложимо; 5. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 6. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 7. фирмено дело - номер и година; 8. регистър, том/страница и партиден номер; 9. единен фирмен номер (ЕФН); 10. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 11. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 13. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 14. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 15. от каква степен разпоредител с бюджетни кредити е заявителят и към кой първостепенен разпоредител с бюджетни кредити; 16. седалище и адрес на управление, пощенски код; 17. код NUTS ниво 3; 18. град/село; 19. област; 20. улица/площад, №, вход, етаж, апартамент; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. лице за контакти; 24. номер на телефон; 25. електронен адрес; 26. наименование на управителния орган; 27. от поле 27 до поле 39 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирано ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. орган, регистрирал ЕГТС; 13. регистрационен номер и дата; 14. задачи и функции на ЕГТС (учредена или която предстои да бъде учредена); 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област; 19. улица/площад, №, вход, етаж, апартамент; 20. лице за контакти; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. публичноправни организации или предприятия, номер на NUTS от ниво 3 и от коя държава; 28. обединение от държави, регионални власти, местни власти и/или публичноправни организации; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. конвенция или проект на конвенция за образуване на ЕГТС; 2. устав или проект на устав на ЕГТС; 3. проект на Решение на Министерския съвет за одобряване на членството в ЕГТС; 4. разрешение от първостепенен разпоредител с бюджетни кредити за включване на второстепенен и от по-ниска степен разпоредител, който е публичноправна организация/предприятие, като член в ЕГТС; 5. решение на общинския съвет за включване на съответната община в ЕГТС; 6. решение на Управителния съвет за включване на публичноправната организация в ЕГТС; 7. решение на Управителния съвет за включване на публичноправното предприятие в ЕГТС; 8. удостоверение за заявителя за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, ако е приложимо; 9. удостоверение за ЕГТС, издадено от Министерството на правосъдието, за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, когато ЕГТС е вече учредена в България; 10. списък на членовете на ЕГТС; 11. списък на имоти и вещи, внесени като апортни вноски в имуществото на ЕГТС; 12. актове за държавна и за общинска собственост на имоти, внесени в имуществото на ЕГТС; 13. документи за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 14. други документи относно ЕГТС. Чл. 8. (1) В 10-дневен срок след вписването в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието лицето, представляващо ЕГТС, чието седалище е регистрирано в България, подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 1 . (2) В 15-дневен срок, след като стане член на ЕГТС, чието седалище е регистрирано извън територията на България в държава - членка на ЕС, представителят на българското юридическо лице в събранието на членовете на ЕГТС подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 2 . (3) Заявлението \"Образец 2\" се подава до главния директор на Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Чл. 9. (1) Информацията в заявление \"Образец 2\" - приложение № 2 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице - член на ЕГТС, чието седалище е извън територията на Република България\" е с полета, както следва: 1. входящ номер на заявлението \"Образец 2\", съставен от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на известието (нотификацията) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , и указание, че входящите номера се попълват от длъжностното лице по вписванията; 3. наименование на българското юридическо лице член на ЕГТС; 4. единен идентификационен код по БУЛСТАТ; 5. данъчен номер, ако е приложимо; 6. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 7. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация - заявител; 15. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 16. информация за заявителя - дали е първостепенен разпоредител с бюджетни кредити или е второстепенен и от по-ниска степен разпоредител и към кой първостепенен разпоредител с бюджетни кредити; 17. седалище и адрес на управление, пощенски код; 18. код NUTS ниво 3; 19. град/село; 20. област; 21. улица/площад, №, вход, етаж, апартамент; 22. номер на телефон и факс; 23. електронен адрес и интернет страница; 24. лице за контакти; 25. номер на телефон; 26. електронен адрес; 27. наименование на управителния орган; 28. от поле 28 до поле 40 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписана ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. наименование на органа, регистрирал ЕГТС; 13. регистрационен номер и дата на регистрирането на ЕГТС; 14. задачи и функции на ЕГТС; 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област/департамент, регион; 19. улица/площад, №; 20. лице за контакт; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. членове на ЕГТС - публичноправни организации/предприятия, номер на NUTS от ниво 3 и от коя държава; 28. член на ЕГТС - обединение от държави, регионални власти, местни власти и/или публичноправни организации/предприятия; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. решение на Министерския съвет за одобряване на членството в ЕГТС; 2. заповед на министъра на регионалното развитие и благоустройството за одобрение на членството в ЕГТС; 3. решение на окръжния съд по регистрацията, когато седалището на ЕГТС е в България, или решение на органа, регистрирал ЕГТС в друга държава - членка на ЕС; 4. удостоверение за вписване на ЕГТС, издадено от Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, когато седалището на ЕГТС е в България; 5. Конвенция за образуване на ЕГТС; 6. устав на ЕГТС; 7. други документи относно ЕГТС. Чл. 10. (1) Заявленията по \"Образец 1\", \"Образец 2\" и приложените към тях документи се приемат на хартиен и на електронен носител от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Длъжностното лице оказва съдействие на заявителя за попълване на заявлението. (3) Полетата от заявленията, които остават празни поради липса, незаявяване или неприложимост на обстоятелствата, за които са предвидени, се попълват с думата \"не\" или \"няма\". (4) Ако мястото в някои полета не е достатъчно, към заявлението се прибавя лист с означение: \"Продължение към поле № ...\". Глава четвърта. ПРОИЗВОДСТВО ПО ВПИСВАНЕ В РЕГИСТРИТЕ Чл. 11. (1) Вписването, включително вписването на заличаването и основанието за заличаване от регистрите по чл. 1 , издаването на удостоверение за това на заявителите, както и изготвянето и предоставянето на справки по данни от тези регистри се извършват от длъжностно лице по вписванията, служител от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Когато е необходимо да се представят допълнителни доказателства или да се отстранят недостатъци по представените документи, на заявителя се указват всички обстоятелства, които следва да бъдат установени и с какви документи може да стане това, както и всички документи, които са нередовни и в какво се състои нередовността им, като се определя подходящ срок за изпълнение на указанията. Срокът не може да бъде по-дълъг от един месец. Чл. 12. В регистъра по чл. 1, т. 1 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 1 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на ЕГТС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. задачи и функции на ЕГТС; 14. седалище и адрес на управление; 15. лице и данни за контакти; 16. членове на ЕГТС; 17. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 18. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 19. срок, за който е учредена ЕГТС; 20. имуществена отговорност на ЕГТС; 21. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 22. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 23. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 24. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 25. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 26. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 27. забележки по вписаните обстоятелства. Чл. 13. В регистъра по чл. 1, т. 2 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 2 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на българското юридическо лице член на ЕГТС, което е регистрирано в друга държава - членка на ЕС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. организационна форма/правен статут; 8. съд по регистрацията - име на окръжния съд, в който е вписано българското юридическо лице член на ЕГТС; 9. фирмено дело - номер и година; 10. регистър, том/страница и партиден номер; 11. единен фирмен номер (ЕФН); 12. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 15. учредител на българското юридическо лице; 16. от каква степен разпоредител с бюджетни кредити е заявителят; 17. седалище и адрес на управление; 18. лице и данни за контакти; 19. име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице; 20. наименование на ЕГТС на езика на държавата по месторегистрация; 21. наименование на ЕГТС с латински букви; 22. превод на наименованието на ЕГТС на български език; 23. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 24. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 25. орган, регистрирал ЕГТС; 26. регистрационен номер и дата на регистрирането на ЕГТС; 27. задачи и функции на ЕГТС; 28. седалище и адрес на управление; 29. лице и данни за контакти; 30. членове на ЕГТС; 31. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 32. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 33. срок, за който е учредена ЕГТС; 34. имуществена отговорност на ЕГТС; 35. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 36. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 37. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 38. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 39. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 40. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 41. забележки по вписаните обстоятелства. Глава пета. УВЕРЕНИЯ, УДОСТОВЕРЕНИЯ Чл. 14. (1) На заявителя се издава уверение за завеждане с входящ номер на подадено известие (нотификации) по \"Образец 1\" и уверение за подадено заявление за вписване по \"Образец 2\". (2) Уверението по ал. 1 се подписва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, което е приело известието или заявлението. Чл. 15. (1) На заявителя се издава удостоверение по \"Образец 3\" (съгласно приложение № 3 ) за вписване в регистъра по чл. 1, т. 1 или удостоверение по \"Образец 4\" (съгласно приложение № 4 ) за вписване в регистъра по чл. 1, т. 2 . (2) Удостоверението за вписване, включително вписването на заличаване и основанието за заличаване от регистрите по чл. 1 , се подписва от длъжностно лице по вписванията, служител на Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството. Чл. 16. Отказът да се издаде уверение по чл. 13 или удостоверение по чл. 14 подлежи на обжалване по реда на Административнопроцесуалния кодекс . Чл. 17. Длъжностното лице по вписванията изпълнява експертни и технически дейности за консултиране и административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, вписване в регистрите и изготвяне на уверения и удостоверения при спазване изискванията на Закона за защита на личните данни . Глава шеста. ПУБЛИЧНОСТ И ДОСТЪПНОСТ Чл. 18. В рубрика за ЕГТС на интернет страницата на Министерството на регионалното развитие и благоустройството се публикуват и обновяват: 1. Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.); 2. Правилника за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските групи за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на Република България, и приложенията към него; 3. Списък на регистрираните в България ЕГТС; 4. Списък на българските юридически лица, които членуват в ЕГТС, регистрирани извън територията на Република България; 5. Списък на потенциални членове на ЕГТС от България и от други страни, които търсят партньори за учредяване на ЕГТС с български участници. Чл. 19. (1) Списъците по чл. 17, т. 3, 4 и 5 съдържат данни за ЕГТС, като място на регистрация, седалище и данни за контакт, членове, териториален обхват, предмет на дейност, конкретни цели и задачи на ЕГТС. (2) Списъците се изготвят на български и на английски език и се обновяват в края на всеки месец. Допълнителни разпоредби § 1. Заявленията \"Образец 1\" и \"Образец 2\" се отпечатват на хартия формат А4 в съответствие с БДС. § 2. За действия и услуги по правилника, като подаване на заявления, вписване в регистрите, издаване на уверения, изготвяне на справки, извършени за административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, не се събират такси. Преходни и Заключителни разпоредби § 3. Отменя се Правилникът за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските обединения за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в Европейско обединение за териториално сътрудничество, чието седалище се намира в друга държава - членка на Европейския съюз, издаден от Министерството на регионалното развитие и благоустройството (ДВ, бр. 80 от 2009 г.). § 4. Този правилник се издава на основание чл. 5, ал. 7 и § 2 от преходните и заключителни разпоредби на Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.). § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 3, ал. 1 Приложение № 2 към чл. 3, ал. 1 Приложение № 3 към чл. 15, ал. 1 Приложение № 4 към чл. 15, ал. 1\n\nПРАВИЛНИК ЗА РЕДА ЗА ВОДЕНЕ НА РЕГИСТРИТЕ ПРИ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО НА ЕВРОПЕЙСКИТЕ ГРУПИ ЗА ТЕРИТОРИАЛНО СЪТРУДНИЧЕСТВО СЪС СЕДАЛИЩЕ В РЕПУБЛИКА БЪЛГАРИЯ И НА БЪЛГАРСКИТЕ ЮРИДИЧЕСКИ ЛИЦА, КОИТО ЧЛЕНУВАТ В ТАКИВА ГРУПИ СЪС СЕДАЛИЩЕ ИЗВЪН ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 28.08.2015 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 66 от 28 Август 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат воденето, поддържането и съхраняването при Министерството на регионалното развитие и благоустройството на: 1. Регистър на Европейските групи за териториално сътрудничество (ЕГТС) със седалище в Република България; 2. Регистър на българските юридически лица, които членуват в ЕГТС, чието седалище е извън територията на Република България. Чл. 2. Регистрите по чл. 1 се водят, поддържат и съхраняват от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Глава втора. РЕГИСТРИ, КНИГИ И ДЕЛОВОДНИ КНИГИ Чл. 3. (1) Регистрите по чл. 1 се състоят от компютърна база данни, съдържаща информация за регистрираните в България ЕГТС и за българските юридически лица - членове на ЕГТС, регистрирани в друга държава - членка, въведена по електронните образци на заявленията за вписване по \"Образец 2\" (съгласно приложение № 2 ) и допълнена от известия (нотификации) за съучредяване или присъединяване към ЕГТС по \"Образец 1\" (съгласно приложение № 1 ), във формата на таблици Microsoft Office Excel, и приложените документи, въз основа на които е извършено всяко вписване, както и информация в текстови формат. (2) Регистрите се водят и съхраняват в електронен вид на предназначен само за тази дейност подходящ компютър. Чл. 4. (1) Към регистрите се водят следните книги: 1. книга, образувана от подреждането по входящ номер на копия на хартиен носител от известия (нотификации) по \"Образец 1\" и приложенията към тях; 2. книга, образувана от подреждането по входящ номер на копия на хартиен носител от заявленията за вписване \"Образец 2\" и приложенията към тях; 3. книга на хартиен носител и в електронен вид, образувана от подредени по реда на приемането им от Министерския съвет решения относно одобряване на членството или отказ за членство в ЕГТС; 4. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер становища на министъра на финансите за съгласуване на заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 5. книга на хартиен и на електронен носител, образувана от подредени по номер на издаване заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 6. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер копия на становища на министъра на регионалното развитие и благоустройството по проекти на решения на Министерския съвет относно одобряване на членството или отказ за членство в ЕГТС; 7. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 1 ; 8. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 2 . (2) Книгите по ал. 1, т. 1 и 2 се водят също и в електронен вид в отделни папки, образувани от подреждането по входящ номер на сканираните хартиени копия на заявленията \"Образец 1\", съответно \"Образец 2\", и приложенията към тях, преобразувани във формат Portable Document Format (PDF) на Adobe Acrobat, на същия компютър, на който се съхранява и компютърната база данни на регистрите по чл. 1 . Чл. 5. За административно обслужване на български юридически лица потенциални учредители или членове на ЕГТС и регистрираните в България ЕГТС длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството води следните деловодни книги на хартиен и електронен носител: 1. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено известие (нотификация) по \"Образец 1\"; 2. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено заявление за вписване \"Образец 2\"; 3. входяща и изходяща деловодна книга по образувани преписки с ЕГТС, членове и потенциални членове на ЕГТС, регистрирани в България и в чужбина. Глава трета. ПРОИЗВОДСТВО ПО РАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯТА Чл. 6. (1) Българско юридическо лице, което съучредява или се присъединява към ЕГТС със седалище на територията на Европейския съюз, е длъжно да уведоми министъра на регионалното развитие и благоустройството за намерението си чрез писмено известие (нотификация) по \"Образец 1\", като приложи копия от посочените на страница 9 от известието документи. (2) Когато учредители или членове на ЕГТС са Република България, органи на национално равнище и/или регионални органи или обединения, в които те участват, компетентните министри и/или областни управители изготвят проект на решение на Министерския съвет и уведомяват министъра на регионалното развитие и благоустройството чрез писмено известие (нотификация) по \"Образец 1\". В едномесечен срок министърът на регионалното развитие и благоустройството изготвя становище до Министерския съвет за одобряване или неодобряване на членството в ЕГТС. (3) Когато потенциални учредители и членове на ЕГТС са местни органи, публични предприятия, публичноправни организации и предприятия, посочени в чл. 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството след съгласуване с министъра на финансите издава заповед за одобрение на членството в ЕГТС в срок до 2 месеца от датата на получаване на писменото известие (нотификация) по ал. 1. В случай че са налице основанията за неодобряване на членството в ЕГТС, предвидени в чл. 4, параграф 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството уведомява българските юридически лица - потенциални учредители и членове на ЕГТС, като посочва мотивите за отказа и предлага по целесъобразност необходими изменения в конвенцията. Чл. 7. (1) Информацията в писменото известие (нотификация) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице потенциален член на ЕГТС\" е с полета, както следва: 1. входящ номер на известието (нотификацията) по \"Образец 1\", съставен от 11-цифрено число, като първите три цифри образуват число пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата и указание, че се попълва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството; 2. наименование на българското юридическо лице потенциален член на ЕГТС; 3. единен идентификационен код по БУЛСТАТ; 4. данъчен номер, ако е приложимо; 5. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 6. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 7. фирмено дело - номер и година; 8. регистър, том/страница и партиден номер; 9. единен фирмен номер (ЕФН); 10. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 11. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 13. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 14. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 15. от каква степен разпоредител с бюджетни кредити е заявителят и към кой първостепенен разпоредител с бюджетни кредити; 16. седалище и адрес на управление, пощенски код; 17. код NUTS ниво 3; 18. град/село; 19. област; 20. улица/площад, №, вход, етаж, апартамент; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. лице за контакти; 24. номер на телефон; 25. електронен адрес; 26. наименование на управителния орган; 27. от поле 27 до поле 39 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирано ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. орган, регистрирал ЕГТС; 13. регистрационен номер и дата; 14. задачи и функции на ЕГТС (учредена или която предстои да бъде учредена); 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област; 19. улица/площад, №, вход, етаж, апартамент; 20. лице за контакти; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. публичноправни организации или предприятия, номер на NUTS от ниво 3 и от коя държава; 28. обединение от държави, регионални власти, местни власти и/или публичноправни организации; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. конвенция или проект на конвенция за образуване на ЕГТС; 2. устав или проект на устав на ЕГТС; 3. проект на Решение на Министерския съвет за одобряване на членството в ЕГТС; 4. разрешение от първостепенен разпоредител с бюджетни кредити за включване на второстепенен и от по-ниска степен разпоредител, който е публичноправна организация/предприятие, като член в ЕГТС; 5. решение на общинския съвет за включване на съответната община в ЕГТС; 6. решение на Управителния съвет за включване на публичноправната организация в ЕГТС; 7. решение на Управителния съвет за включване на публичноправното предприятие в ЕГТС; 8. удостоверение за заявителя за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, ако е приложимо; 9. удостоверение за ЕГТС, издадено от Министерството на правосъдието, за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, когато ЕГТС е вече учредена в България; 10. списък на членовете на ЕГТС; 11. списък на имоти и вещи, внесени като апортни вноски в имуществото на ЕГТС; 12. актове за държавна и за общинска собственост на имоти, внесени в имуществото на ЕГТС; 13. документи за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 14. други документи относно ЕГТС. Чл. 8. (1) В 10-дневен срок след вписването в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието лицето, представляващо ЕГТС, чието седалище е регистрирано в България, подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 1 . (2) В 15-дневен срок, след като стане член на ЕГТС, чието седалище е регистрирано извън територията на България в държава - членка на ЕС, представителят на българското юридическо лице в събранието на членовете на ЕГТС подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 2 . (3) Заявлението \"Образец 2\" се подава до главния директор на Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Чл. 9. (1) Информацията в заявление \"Образец 2\" - приложение № 2 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице - член на ЕГТС, чието седалище е извън територията на Република България\" е с полета, както следва: 1. входящ номер на заявлението \"Образец 2\", съставен от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на известието (нотификацията) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , и указание, че входящите номера се попълват от длъжностното лице по вписванията; 3. наименование на българското юридическо лице член на ЕГТС; 4. единен идентификационен код по БУЛСТАТ; 5. данъчен номер, ако е приложимо; 6. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 7. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация - заявител; 15. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 16. информация за заявителя - дали е първостепенен разпоредител с бюджетни кредити или е второстепенен и от по-ниска степен разпоредител и към кой първостепенен разпоредител с бюджетни кредити; 17. седалище и адрес на управление, пощенски код; 18. код NUTS ниво 3; 19. град/село; 20. област; 21. улица/площад, №, вход, етаж, апартамент; 22. номер на телефон и факс; 23. електронен адрес и интернет страница; 24. лице за контакти; 25. номер на телефон; 26. електронен адрес; 27. наименование на управителния орган; 28. от поле 28 до поле 40 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписана ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. наименование на органа, регистрирал ЕГТС; 13. регистрационен номер и дата на регистрирането на ЕГТС; 14. задачи и функции на ЕГТС; 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област/департамент, регион; 19. улица/площад, №; 20. лице за контакт; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. членове на ЕГТС - публичноправни организации/предприятия, номер на NUTS от ниво 3 и от коя държава; 28. член на ЕГТС - обединение от държави, регионални власти, местни власти и/или публичноправни организации/предприятия; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. решение на Министерския съвет за одобряване на членството в ЕГТС; 2. заповед на министъра на регионалното развитие и благоустройството за одобрение на членството в ЕГТС; 3. решение на окръжния съд по регистрацията, когато седалището на ЕГТС е в България, или решение на органа, регистрирал ЕГТС в друга държава - членка на ЕС; 4. удостоверение за вписване на ЕГТС, издадено от Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, когато седалището на ЕГТС е в България; 5. Конвенция за образуване на ЕГТС; 6. устав на ЕГТС; 7. други документи относно ЕГТС. Чл. 10. (1) Заявленията по \"Образец 1\", \"Образец 2\" и приложените към тях документи се приемат на хартиен и на електронен носител от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Длъжностното лице оказва съдействие на заявителя за попълване на заявлението. (3) Полетата от заявленията, които остават празни поради липса, незаявяване или неприложимост на обстоятелствата, за които са предвидени, се попълват с думата \"не\" или \"няма\". (4) Ако мястото в някои полета не е достатъчно, към заявлението се прибавя лист с означение: \"Продължение към поле № ...\". Глава четвърта. ПРОИЗВОДСТВО ПО ВПИСВАНЕ В РЕГИСТРИТЕ Чл. 11. (1) Вписването, включително вписването на заличаването и основанието за заличаване от регистрите по чл. 1 , издаването на удостоверение за това на заявителите, както и изготвянето и предоставянето на справки по данни от тези регистри се извършват от длъжностно лице по вписванията, служител от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Когато е необходимо да се представят допълнителни доказателства или да се отстранят недостатъци по представените документи, на заявителя се указват всички обстоятелства, които следва да бъдат установени и с какви документи може да стане това, както и всички документи, които са нередовни и в какво се състои нередовността им, като се определя подходящ срок за изпълнение на указанията. Срокът не може да бъде по-дълъг от един месец. Чл. 12. В регистъра по чл. 1, т. 1 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 1 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на ЕГТС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. задачи и функции на ЕГТС; 14. седалище и адрес на управление; 15. лице и данни за контакти; 16. членове на ЕГТС; 17. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 18. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 19. срок, за който е учредена ЕГТС; 20. имуществена отговорност на ЕГТС; 21. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 22. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 23. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 24. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 25. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 26. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 27. забележки по вписаните обстоятелства. Чл. 13. В регистъра по чл. 1, т. 2 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 2 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на българското юридическо лице член на ЕГТС, което е регистрирано в друга държава - членка на ЕС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. организационна форма/правен статут; 8. съд по регистрацията - име на окръжния съд, в който е вписано българското юридическо лице член на ЕГТС; 9. фирмено дело - номер и година; 10. регистър, том/страница и партиден номер; 11. единен фирмен номер (ЕФН); 12. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 15. учредител на българското юридическо лице; 16. от каква степен разпоредител с бюджетни кредити е заявителят; 17. седалище и адрес на управление; 18. лице и данни за контакти; 19. име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице; 20. наименование на ЕГТС на езика на държавата по месторегистрация; 21. наименование на ЕГТС с латински букви; 22. превод на наименованието на ЕГТС на български език; 23. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 24. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 25. орган, регистрирал ЕГТС; 26. регистрационен номер и дата на регистрирането на ЕГТС; 27. задачи и функции на ЕГТС; 28. седалище и адрес на управление; 29. лице и данни за контакти; 30. членове на ЕГТС; 31. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 32. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 33. срок, за който е учредена ЕГТС; 34. имуществена отговорност на ЕГТС; 35. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 36. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 37. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 38. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 39. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 40. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 41. забележки по вписаните обстоятелства. Глава пета. УВЕРЕНИЯ, УДОСТОВЕРЕНИЯ Чл. 14. (1) На заявителя се издава уверение за завеждане с входящ номер на подадено известие (нотификации) по \"Образец 1\" и уверение за подадено заявление за вписване по \"Образец 2\". (2) Уверението по ал. 1 се подписва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, което е приело известието или заявлението. Чл. 15. (1) На заявителя се издава удостоверение по \"Образец 3\" (съгласно приложение № 3 ) за вписване в регистъра по чл. 1, т. 1 или удостоверение по \"Образец 4\" (съгласно приложение № 4 ) за вписване в регистъра по чл. 1, т. 2 . (2) Удостоверението за вписване, включително вписването на заличаване и основанието за заличаване от регистрите по чл. 1 , се подписва от длъжностно лице по вписванията, служител на Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството. Чл. 16. Отказът да се издаде уверение по чл. 13 или удостоверение по чл. 14 подлежи на обжалване по реда на Административнопроцесуалния кодекс . Чл. 17. Длъжностното лице по вписванията изпълнява експертни и технически дейности за консултиране и административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, вписване в регистрите и изготвяне на уверения и удостоверения при спазване изискванията на Закона за защита на личните данни . Глава шеста. ПУБЛИЧНОСТ И ДОСТЪПНОСТ Чл. 18. В рубрика за ЕГТС на интернет страницата на Министерството на регионалното развитие и благоустройството се публикуват и обновяват: 1. Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.); 2. Правилника за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските групи за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на Република България, и приложенията към него; 3. Списък на регистрираните в България ЕГТС; 4. Списък на българските юридически лица, които членуват в ЕГТС, регистрирани извън територията на Република България; 5. Списък на потенциални членове на ЕГТС от България и от други страни, които търсят партньори за учредяване на ЕГТС с български участници. Чл. 19. (1) Списъците по чл. 17, т. 3, 4 и 5 съдържат данни за ЕГТС, като място на регистрация, седалище и данни за контакт, членове, териториален обхват, предмет на дейност, конкретни цели и задачи на ЕГТС. (2) Списъците се изготвят на български и на английски език и се обновяват в края на всеки месец. Допълнителни разпоредби § 1. Заявленията \"Образец 1\" и \"Образец 2\" се отпечатват на хартия формат А4 в съответствие с БДС. § 2. За действия и услуги по правилника, като подаване на заявления, вписване в регистрите, издаване на уверения, изготвяне на справки, извършени за административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, не се събират такси. Преходни и Заключителни разпоредби § 3. Отменя се Правилникът за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските обединения за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в Европейско обединение за териториално сътрудничество, чието седалище се намира в друга държава - членка на Европейския съюз, издаден от Министерството на регионалното развитие и благоустройството (ДВ, бр. 80 от 2009 г.). § 4. Този правилник се издава на основание чл. 5, ал. 7 и § 2 от преходните и заключителни разпоредби на Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.). § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 3, ал. 1 Приложение № 2 към чл. 3, ал. 1 Приложение № 3 към чл. 15, ал. 1 Приложение № 4 към чл. 15, ал. 1\n\nПРАВИЛНИК ЗА РЕДА ЗА ВОДЕНЕ НА РЕГИСТРИТЕ ПРИ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО НА ЕВРОПЕЙСКИТЕ ГРУПИ ЗА ТЕРИТОРИАЛНО СЪТРУДНИЧЕСТВО СЪС СЕДАЛИЩЕ В РЕПУБЛИКА БЪЛГАРИЯ И НА БЪЛГАРСКИТЕ ЮРИДИЧЕСКИ ЛИЦА, КОИТО ЧЛЕНУВАТ В ТАКИВА ГРУПИ СЪС СЕДАЛИЩЕ ИЗВЪН ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ В сила от 28.08.2015 г. Издаден от министъра на регионалното развитие и благоустройството Обн. ДВ. бр. 66 от 28 Август 2015г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат воденето, поддържането и съхраняването при Министерството на регионалното развитие и благоустройството на: 1. Регистър на Европейските групи за териториално сътрудничество (ЕГТС) със седалище в Република България; 2. Регистър на българските юридически лица, които членуват в ЕГТС, чието седалище е извън територията на Република България. Чл. 2. Регистрите по чл. 1 се водят, поддържат и съхраняват от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Глава втора. РЕГИСТРИ, КНИГИ И ДЕЛОВОДНИ КНИГИ Чл. 3. (1) Регистрите по чл. 1 се състоят от компютърна база данни, съдържаща информация за регистрираните в България ЕГТС и за българските юридически лица - членове на ЕГТС, регистрирани в друга държава - членка, въведена по електронните образци на заявленията за вписване по \"Образец 2\" (съгласно приложение № 2 ) и допълнена от известия (нотификации) за съучредяване или присъединяване към ЕГТС по \"Образец 1\" (съгласно приложение № 1 ), във формата на таблици Microsoft Office Excel, и приложените документи, въз основа на които е извършено всяко вписване, както и информация в текстови формат. (2) Регистрите се водят и съхраняват в електронен вид на предназначен само за тази дейност подходящ компютър. Чл. 4. (1) Към регистрите се водят следните книги: 1. книга, образувана от подреждането по входящ номер на копия на хартиен носител от известия (нотификации) по \"Образец 1\" и приложенията към тях; 2. книга, образувана от подреждането по входящ номер на копия на хартиен носител от заявленията за вписване \"Образец 2\" и приложенията към тях; 3. книга на хартиен носител и в електронен вид, образувана от подредени по реда на приемането им от Министерския съвет решения относно одобряване на членството или отказ за членство в ЕГТС; 4. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер становища на министъра на финансите за съгласуване на заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 5. книга на хартиен и на електронен носител, образувана от подредени по номер на издаване заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 6. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер копия на становища на министъра на регионалното развитие и благоустройството по проекти на решения на Министерския съвет относно одобряване на членството или отказ за членство в ЕГТС; 7. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 1 ; 8. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 2 . (2) Книгите по ал. 1, т. 1 и 2 се водят също и в електронен вид в отделни папки, образувани от подреждането по входящ номер на сканираните хартиени копия на заявленията \"Образец 1\", съответно \"Образец 2\", и приложенията към тях, преобразувани във формат Portable Document Format (PDF) на Adobe Acrobat, на същия компютър, на който се съхранява и компютърната база данни на регистрите по чл. 1 . Чл. 5. За административно обслужване на български юридически лица потенциални учредители или членове на ЕГТС и регистрираните в България ЕГТС длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството води следните деловодни книги на хартиен и електронен носител: 1. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено известие (нотификация) по \"Образец 1\"; 2. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено заявление за вписване \"Образец 2\"; 3. входяща и изходяща деловодна книга по образувани преписки с ЕГТС, членове и потенциални членове на ЕГТС, регистрирани в България и в чужбина. Глава трета. ПРОИЗВОДСТВО ПО РАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯТА Чл. 6. (1) Българско юридическо лице, което съучредява или се присъединява към ЕГТС със седалище на територията на Европейския съюз, е длъжно да уведоми министъра на регионалното развитие и благоустройството за намерението си чрез писмено известие (нотификация) по \"Образец 1\", като приложи копия от посочените на страница 9 от известието документи. (2) Когато учредители или членове на ЕГТС са Република България, органи на национално равнище и/или регионални органи или обединения, в които те участват, компетентните министри и/или областни управители изготвят проект на решение на Министерския съвет и уведомяват министъра на регионалното развитие и благоустройството чрез писмено известие (нотификация) по \"Образец 1\". В едномесечен срок министърът на регионалното развитие и благоустройството изготвя становище до Министерския съвет за одобряване или неодобряване на членството в ЕГТС. (3) Когато потенциални учредители и членове на ЕГТС са местни органи, публични предприятия, публичноправни организации и предприятия, посочени в чл. 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството след съгласуване с министъра на финансите издава заповед за одобрение на членството в ЕГТС в срок до 2 месеца от датата на получаване на писменото известие (нотификация) по ал. 1. В случай че са налице основанията за неодобряване на членството в ЕГТС, предвидени в чл. 4, параграф 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството уведомява българските юридически лица - потенциални учредители и членове на ЕГТС, като посочва мотивите за отказа и предлага по целесъобразност необходими изменения в конвенцията. Чл. 7. (1) Информацията в писменото известие (нотификация) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице потенциален член на ЕГТС\" е с полета, както следва: 1. входящ номер на известието (нотификацията) по \"Образец 1\", съставен от 11-цифрено число, като първите три цифри образуват число пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата и указание, че се попълва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството; 2. наименование на българското юридическо лице потенциален член на ЕГТС; 3. единен идентификационен код по БУЛСТАТ; 4. данъчен номер, ако е приложимо; 5. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 6. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 7. фирмено дело - номер и година; 8. регистър, том/страница и партиден номер; 9. единен фирмен номер (ЕФН); 10. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 11. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 13. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 14. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 15. от каква степен разпоредител с бюджетни кредити е заявителят и към кой първостепенен разпоредител с бюджетни кредити; 16. седалище и адрес на управление, пощенски код; 17. код NUTS ниво 3; 18. град/село; 19. област; 20. улица/площад, №, вход, етаж, апартамент; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. лице за контакти; 24. номер на телефон; 25. електронен адрес; 26. наименование на управителния орган; 27. от поле 27 до поле 39 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирано ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. орган, регистрирал ЕГТС; 13. регистрационен номер и дата; 14. задачи и функции на ЕГТС (учредена или която предстои да бъде учредена); 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област; 19. улица/площад, №, вход, етаж, апартамент; 20. лице за контакти; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. публичноправни организации или предприятия, номер на NUTS от ниво 3 и от коя държава; 28. обединение от държави, регионални власти, местни власти и/или публичноправни организации; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. конвенция или проект на конвенция за образуване на ЕГТС; 2. устав или проект на устав на ЕГТС; 3. проект на Решение на Министерския съвет за одобряване на членството в ЕГТС; 4. разрешение от първостепенен разпоредител с бюджетни кредити за включване на второстепенен и от по-ниска степен разпоредител, който е публичноправна организация/предприятие, като член в ЕГТС; 5. решение на общинския съвет за включване на съответната община в ЕГТС; 6. решение на Управителния съвет за включване на публичноправната организация в ЕГТС; 7. решение на Управителния съвет за включване на публичноправното предприятие в ЕГТС; 8. удостоверение за заявителя за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, ако е приложимо; 9. удостоверение за ЕГТС, издадено от Министерството на правосъдието, за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, когато ЕГТС е вече учредена в България; 10. списък на членовете на ЕГТС; 11. списък на имоти и вещи, внесени като апортни вноски в имуществото на ЕГТС; 12. актове за държавна и за общинска собственост на имоти, внесени в имуществото на ЕГТС; 13. документи за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 14. други документи относно ЕГТС. Чл. 8. (1) В 10-дневен срок след вписването в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието лицето, представляващо ЕГТС, чието седалище е регистрирано в България, подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 1 . (2) В 15-дневен срок, след като стане член на ЕГТС, чието седалище е регистрирано извън територията на България в държава - членка на ЕС, представителят на българското юридическо лице в събранието на членовете на ЕГТС подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 2 . (3) Заявлението \"Образец 2\" се подава до главния директор на Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. Чл. 9. (1) Информацията в заявление \"Образец 2\" - приложение № 2 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице - член на ЕГТС, чието седалище е извън територията на Република България\" е с полета, както следва: 1. входящ номер на заявлението \"Образец 2\", съставен от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на известието (нотификацията) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , и указание, че входящите номера се попълват от длъжностното лице по вписванията; 3. наименование на българското юридическо лице член на ЕГТС; 4. единен идентификационен код по БУЛСТАТ; 5. данъчен номер, ако е приложимо; 6. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 7. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация - заявител; 15. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 16. информация за заявителя - дали е първостепенен разпоредител с бюджетни кредити или е второстепенен и от по-ниска степен разпоредител и към кой първостепенен разпоредител с бюджетни кредити; 17. седалище и адрес на управление, пощенски код; 18. код NUTS ниво 3; 19. град/село; 20. област; 21. улица/площад, №, вход, етаж, апартамент; 22. номер на телефон и факс; 23. електронен адрес и интернет страница; 24. лице за контакти; 25. номер на телефон; 26. електронен адрес; 27. наименование на управителния орган; 28. от поле 28 до поле 40 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписана ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. наименование на органа, регистрирал ЕГТС; 13. регистрационен номер и дата на регистрирането на ЕГТС; 14. задачи и функции на ЕГТС; 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област/департамент, регион; 19. улица/площад, №; 20. лице за контакт; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. членове на ЕГТС - публичноправни организации/предприятия, номер на NUTS от ниво 3 и от коя държава; 28. член на ЕГТС - обединение от държави, регионални власти, местни власти и/или публичноправни организации/предприятия; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. решение на Министерския съвет за одобряване на членството в ЕГТС; 2. заповед на министъра на регионалното развитие и благоустройството за одобрение на членството в ЕГТС; 3. решение на окръжния съд по регистрацията, когато седалището на ЕГТС е в България, или решение на органа, регистрирал ЕГТС в друга държава - членка на ЕС; 4. удостоверение за вписване на ЕГТС, издадено от Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, когато седалището на ЕГТС е в България; 5. Конвенция за образуване на ЕГТС; 6. устав на ЕГТС; 7. други документи относно ЕГТС. Чл. 10. (1) Заявленията по \"Образец 1\", \"Образец 2\" и приложените към тях документи се приемат на хартиен и на електронен носител от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Длъжностното лице оказва съдействие на заявителя за попълване на заявлението. (3) Полетата от заявленията, които остават празни поради липса, незаявяване или неприложимост на обстоятелствата, за които са предвидени, се попълват с думата \"не\" или \"няма\". (4) Ако мястото в някои полета не е достатъчно, към заявлението се прибавя лист с означение: \"Продължение към поле № ...\". Глава четвърта. ПРОИЗВОДСТВО ПО ВПИСВАНЕ В РЕГИСТРИТЕ Чл. 11. (1) Вписването, включително вписването на заличаването и основанието за заличаване от регистрите по чл. 1 , издаването на удостоверение за това на заявителите, както и изготвянето и предоставянето на справки по данни от тези регистри се извършват от длъжностно лице по вписванията, служител от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Когато е необходимо да се представят допълнителни доказателства или да се отстранят недостатъци по представените документи, на заявителя се указват всички обстоятелства, които следва да бъдат установени и с какви документи може да стане това, както и всички документи, които са нередовни и в какво се състои нередовността им, като се определя подходящ срок за изпълнение на указанията. Срокът не може да бъде по-дълъг от един месец. Чл. 12. В регистъра по чл. 1, т. 1 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 1 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на ЕГТС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. задачи и функции на ЕГТС; 14. седалище и адрес на управление; 15. лице и данни за контакти; 16. членове на ЕГТС; 17. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 18. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 19. срок, за който е учредена ЕГТС; 20. имуществена отговорност на ЕГТС; 21. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 22. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 23. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 24. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 25. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 26. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 27. забележки по вписаните обстоятелства. Чл. 13. В регистъра по чл. 1, т. 2 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 2 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на българското юридическо лице член на ЕГТС, което е регистрирано в друга държава - членка на ЕС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. организационна форма/правен статут; 8. съд по регистрацията - име на окръжния съд, в който е вписано българското юридическо лице член на ЕГТС; 9. фирмено дело - номер и година; 10. регистър, том/страница и партиден номер; 11. единен фирмен номер (ЕФН); 12. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 15. учредител на българското юридическо лице; 16. от каква степен разпоредител с бюджетни кредити е заявителят; 17. седалище и адрес на управление; 18. лице и данни за контакти; 19. име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице; 20. наименование на ЕГТС на езика на държавата по месторегистрация; 21. наименование на ЕГТС с латински букви; 22. превод на наименованието на ЕГТС на български език; 23. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 24. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 25. орган, регистрирал ЕГТС; 26. регистрационен номер и дата на регистрирането на ЕГТС; 27. задачи и функции на ЕГТС; 28. седалище и адрес на управление; 29. лице и данни за контакти; 30. членове на ЕГТС; 31. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 32. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 33. срок, за който е учредена ЕГТС; 34. имуществена отговорност на ЕГТС; 35. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 36. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 37. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 38. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 39. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 40. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 41. забележки по вписаните обстоятелства. Глава пета. УВЕРЕНИЯ, УДОСТОВЕРЕНИЯ Чл. 14. (1) На заявителя се издава уверение за завеждане с входящ номер на подадено известие (нотификации) по \"Образец 1\" и уверение за подадено заявление за вписване по \"Образец 2\". (2) Уверението по ал. 1 се подписва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, което е приело известието или заявлението. Чл. 15. (1) На заявителя се издава удостоверение по \"Образец 3\" (съгласно приложение № 3 ) за вписване в регистъра по чл. 1, т. 1 или удостоверение по \"Образец 4\" (съгласно приложение № 4 ) за вписване в регистъра по чл. 1, т. 2 . (2) Удостоверението за вписване, включително вписването на заличаване и основанието за заличаване от регистрите по чл. 1 , се подписва от длъжностно лице по вписванията, служител на Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството. Чл. 16. Отказът да се издаде уверение по чл. 13 или удостоверение по чл. 14 подлежи на обжалване по реда на Административнопроцесуалния кодекс . Чл. 17. Длъжностното лице по вписванията изпълнява експертни и технически дейности за консултиране и административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, вписване в регистрите и изготвяне на уверения и удостоверения при спазване изискванията на Закона за защита на личните данни . Глава шеста. ПУБЛИЧНОСТ И ДОСТЪПНОСТ Чл. 18. В рубрика за ЕГТС на интернет страницата на Министерството на регионалното развитие и благоустройството се публикуват и обновяват: 1. Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.); 2. Правилника за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските групи за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на Република България, и приложенията към него; 3. Списък на регистрираните в България ЕГТС; 4. Списък на българските юридически лица, които членуват в ЕГТС, регистрирани извън територията на Република България; 5. Списък на потенциални членове на ЕГТС от България и от други страни, които търсят партньори за учредяване на ЕГТС с български участници. Чл. 19. (1) Списъците по чл. 17, т. 3, 4 и 5 съдържат данни за ЕГТС, като място на регистрация, седалище и данни за контакт, членове, териториален обхват, предмет на дейност, конкретни цели и задачи на ЕГТС. (2) Списъците се изготвят на български и на английски език и се обновяват в края на всеки месец. Допълнителни разпоредби § 1. Заявленията \"Образец 1\" и \"Образец 2\" се отпечатват на хартия формат А4 в съответствие с БДС. § 2. За действия и услуги по правилника, като подаване на заявления, вписване в регистрите, издаване на уверения, изготвяне на справки, извършени за административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, не се събират такси. Преходни и Заключителни разпоредби § 3. Отменя се Правилникът за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските обединения за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в Европейско обединение за териториално сътрудничество, чието седалище се намира в друга държава - членка на Европейския съюз, издаден от Министерството на регионалното развитие и благоустройството (ДВ, бр. 80 от 2009 г.). § 4. Този правилник се издава на основание чл. 5, ал. 7 и § 2 от преходните и заключителни разпоредби на Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.). § 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 3, ал. 1 Приложение № 2 към чл. 3, ал. 1 Приложение № 3 към чл. 15, ал. 1 Приложение № 4 към чл. 15, ал. 1\n\nПРАВИЛНИК ЗА РЕДА ЗА ВОДЕНЕ НА РЕГИСТРИТЕ ПРИ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО НА ЕВРОПЕЙСКИТЕ ГРУПИ ЗА ТЕРИТОРИАЛНО СЪТРУДНИЧЕСТВО СЪС СЕДАЛИЩЕ В РЕПУБЛИКА БЪЛГАРИЯ И НА БЪЛГАРСКИТЕ ЮРИДИЧЕСКИ ЛИЦА, КОИТО ЧЛЕНУВАТ В ТАКИВА ГРУПИ СЪС СЕДАЛИЩЕ ИЗВЪН ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ\n\nПРАВИЛНИК ЗА РЕДА ЗА ВОДЕНЕ НА РЕГИСТРИТЕ ПРИ МИНИСТЕРСТВОТО НА РЕГИОНАЛНОТО РАЗВИТИЕ И БЛАГОУСТРОЙСТВОТО НА ЕВРОПЕЙСКИТЕ ГРУПИ ЗА ТЕРИТОРИАЛНО СЪТРУДНИЧЕСТВО СЪС СЕДАЛИЩЕ В РЕПУБЛИКА БЪЛГАРИЯ И НА БЪЛГАРСКИТЕ ЮРИДИЧЕСКИ ЛИЦА, КОИТО ЧЛЕНУВАТ В ТАКИВА ГРУПИ СЪС СЕДАЛИЩЕ ИЗВЪН ТЕРИТОРИЯТА НА РЕПУБЛИКА БЪЛГАРИЯ\n\nВ сила от 28.08.2015 г.\n\nИздаден от министъра на регионалното развитие и благоустройството\n\nОбн. ДВ. бр. 66 от 28 Август 2015г.\n\nОбн. ДВ. бр. 66 от 28 Август 2015г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат воденето, поддържането и съхраняването при Министерството на регионалното развитие и благоустройството на: 1. Регистър на Европейските групи за териториално сътрудничество (ЕГТС) със седалище в Република България; 2. Регистър на българските юридически лица, които членуват в ЕГТС, чието седалище е извън територията на Република България.\n\nЧл. 1. С този правилник се уреждат воденето, поддържането и съхраняването при Министерството на регионалното развитие и благоустройството на:\n\n1. Регистър на Европейските групи за териториално сътрудничество (ЕГТС) със седалище в Република България;\n\n2. Регистър на българските юридически лица, които членуват в ЕГТС, чието седалище е извън територията на Република България.\n\nЧл. 2. Регистрите по чл. 1 се водят, поддържат и съхраняват от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството.\n\nЧл. 2. Регистрите по чл. 1 се водят, поддържат и съхраняват от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството.\n\nГлава втора. РЕГИСТРИ, КНИГИ И ДЕЛОВОДНИ КНИГИ\n\nГлава втора. РЕГИСТРИ, КНИГИ И ДЕЛОВОДНИ КНИГИ\n\nЧл. 3. (1) Регистрите по чл. 1 се състоят от компютърна база данни, съдържаща информация за регистрираните в България ЕГТС и за българските юридически лица - членове на ЕГТС, регистрирани в друга държава - членка, въведена по електронните образци на заявленията за вписване по \"Образец 2\" (съгласно приложение № 2 ) и допълнена от известия (нотификации) за съучредяване или присъединяване към ЕГТС по \"Образец 1\" (съгласно приложение № 1 ), във формата на таблици Microsoft Office Excel, и приложените документи, въз основа на които е извършено всяко вписване, както и информация в текстови формат. (2) Регистрите се водят и съхраняват в електронен вид на предназначен само за тази дейност подходящ компютър.\n\nЧл. 3. (1) Регистрите по чл. 1 се състоят от компютърна база данни, съдържаща информация за регистрираните в България ЕГТС и за българските юридически лица - членове на ЕГТС, регистрирани в друга държава - членка, въведена по електронните образци на заявленията за вписване по \"Образец 2\" (съгласно приложение № 2 ) и допълнена от известия (нотификации) за съучредяване или присъединяване към ЕГТС по \"Образец 1\" (съгласно приложение № 1 ), във формата на таблици Microsoft Office Excel, и приложените документи, въз основа на които е извършено всяко вписване, както и информация в текстови формат.\n\n(2) Регистрите се водят и съхраняват в електронен вид на предназначен само за тази дейност подходящ компютър.\n\nЧл. 4. (1) Към регистрите се водят следните книги: 1. книга, образувана от подреждането по входящ номер на копия на хартиен носител от известия (нотификации) по \"Образец 1\" и приложенията към тях; 2. книга, образувана от подреждането по входящ номер на копия на хартиен носител от заявленията за вписване \"Образец 2\" и приложенията към тях; 3. книга на хартиен носител и в електронен вид, образувана от подредени по реда на приемането им от Министерския съвет решения относно одобряване на членството или отказ за членство в ЕГТС; 4. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер становища на министъра на финансите за съгласуване на заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 5. книга на хартиен и на електронен носител, образувана от подредени по номер на издаване заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС; 6. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер копия на становища на министъра на регионалното развитие и благоустройството по проекти на решения на Министерския съвет относно одобряване на членството или отказ за членство в ЕГТС; 7. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 1 ; 8. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 2 . (2) Книгите по ал. 1, т. 1 и 2 се водят също и в електронен вид в отделни папки, образувани от подреждането по входящ номер на сканираните хартиени копия на заявленията \"Образец 1\", съответно \"Образец 2\", и приложенията към тях, преобразувани във формат Portable Document Format (PDF) на Adobe Acrobat, на същия компютър, на който се съхранява и компютърната база данни на регистрите по чл. 1 .\n\nЧл. 4. (1) Към регистрите се водят следните книги:\n\n1. книга, образувана от подреждането по входящ номер на копия на хартиен носител от известия (нотификации) по \"Образец 1\" и приложенията към тях;\n\n2. книга, образувана от подреждането по входящ номер на копия на хартиен носител от заявленията за вписване \"Образец 2\" и приложенията към тях;\n\n3. книга на хартиен носител и в електронен вид, образувана от подредени по реда на приемането им от Министерския съвет решения относно одобряване на членството или отказ за членство в ЕГТС;\n\n4. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер становища на министъра на финансите за съгласуване на заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС;\n\n5. книга на хартиен и на електронен носител, образувана от подредени по номер на издаване заповеди на министъра на регионалното развитие и благоустройството за одобряване на членството или отказ за членство в ЕГТС;\n\n6. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер копия на становища на министъра на регионалното развитие и благоустройството по проекти на решения на Министерския съвет относно одобряване на членството или отказ за членство в ЕГТС;\n\n7. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 1 ;\n\n8. книга на хартиен и на електронен носител, образувана от подредени по изходящ номер удостоверения, издадени от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, за вписването в регистъра по чл. 1, т. 2 .\n\n(2) Книгите по ал. 1, т. 1 и 2 се водят също и в електронен вид в отделни папки, образувани от подреждането по входящ номер на сканираните хартиени копия на заявленията \"Образец 1\", съответно \"Образец 2\", и приложенията към тях, преобразувани във формат Portable Document Format (PDF) на Adobe Acrobat, на същия компютър, на който се съхранява и компютърната база данни на регистрите по чл. 1 .\n\nЧл. 5. За административно обслужване на български юридически лица потенциални учредители или членове на ЕГТС и регистрираните в България ЕГТС длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството води следните деловодни книги на хартиен и електронен носител: 1. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено известие (нотификация) по \"Образец 1\"; 2. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено заявление за вписване \"Образец 2\"; 3. входяща и изходяща деловодна книга по образувани преписки с ЕГТС, членове и потенциални членове на ЕГТС, регистрирани в България и в чужбина.\n\nЧл. 5. За административно обслужване на български юридически лица потенциални учредители или членове на ЕГТС и регистрираните в България ЕГТС длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството води следните деловодни книги на хартиен и електронен носител:\n\n1. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено известие (нотификация) по \"Образец 1\";\n\n2. изходяща деловодна книга на издадените уверения за завеждане с входящ номер на подадено заявление за вписване \"Образец 2\";\n\n3. входяща и изходяща деловодна книга по образувани преписки с ЕГТС, членове и потенциални членове на ЕГТС, регистрирани в България и в чужбина.\n\nГлава трета. ПРОИЗВОДСТВО ПО РАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯТА\n\nГлава трета. ПРОИЗВОДСТВО ПО РАЗГЛЕЖДАНЕ НА ЗАЯВЛЕНИЯТА\n\nЧл. 6. (1) Българско юридическо лице, което съучредява или се присъединява към ЕГТС със седалище на територията на Европейския съюз, е длъжно да уведоми министъра на регионалното развитие и благоустройството за намерението си чрез писмено известие (нотификация) по \"Образец 1\", като приложи копия от посочените на страница 9 от известието документи. (2) Когато учредители или членове на ЕГТС са Република България, органи на национално равнище и/или регионални органи или обединения, в които те участват, компетентните министри и/или областни управители изготвят проект на решение на Министерския съвет и уведомяват министъра на регионалното развитие и благоустройството чрез писмено известие (нотификация) по \"Образец 1\". В едномесечен срок министърът на регионалното развитие и благоустройството изготвя становище до Министерския съвет за одобряване или неодобряване на членството в ЕГТС. (3) Когато потенциални учредители и членове на ЕГТС са местни органи, публични предприятия, публичноправни организации и предприятия, посочени в чл. 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството след съгласуване с министъра на финансите издава заповед за одобрение на членството в ЕГТС в срок до 2 месеца от датата на получаване на писменото известие (нотификация) по ал. 1. В случай че са налице основанията за неодобряване на членството в ЕГТС, предвидени в чл. 4, параграф 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството уведомява българските юридически лица - потенциални учредители и членове на ЕГТС, като посочва мотивите за отказа и предлага по целесъобразност необходими изменения в конвенцията.\n\nЧл. 6. (1) Българско юридическо лице, което съучредява или се присъединява към ЕГТС със седалище на територията на Европейския съюз, е длъжно да уведоми министъра на регионалното развитие и благоустройството за намерението си чрез писмено известие (нотификация) по \"Образец 1\", като приложи копия от посочените на страница 9 от известието документи.\n\n(2) Когато учредители или членове на ЕГТС са Република България, органи на национално равнище и/или регионални органи или обединения, в които те участват, компетентните министри и/или областни управители изготвят проект на решение на Министерския съвет и уведомяват министъра на регионалното развитие и благоустройството чрез писмено известие (нотификация) по \"Образец 1\". В едномесечен срок министърът на регионалното развитие и благоустройството изготвя становище до Министерския съвет за одобряване или неодобряване на членството в ЕГТС.\n\n(3) Когато потенциални учредители и членове на ЕГТС са местни органи, публични предприятия, публичноправни организации и предприятия, посочени в чл. 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството след съгласуване с министъра на финансите издава заповед за одобрение на членството в ЕГТС в срок до 2 месеца от датата на получаване на писменото известие (нотификация) по ал. 1. В случай че са налице основанията за неодобряване на членството в ЕГТС, предвидени в чл. 4, параграф 3 на Регламент (ЕО) № 1082/2006 , министърът на регионалното развитие и благоустройството уведомява българските юридически лица - потенциални учредители и членове на ЕГТС, като посочва мотивите за отказа и предлага по целесъобразност необходими изменения в конвенцията.\n\nЧл. 7. (1) Информацията в писменото известие (нотификация) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице потенциален член на ЕГТС\" е с полета, както следва: 1. входящ номер на известието (нотификацията) по \"Образец 1\", съставен от 11-цифрено число, като първите три цифри образуват число пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата и указание, че се попълва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството; 2. наименование на българското юридическо лице потенциален член на ЕГТС; 3. единен идентификационен код по БУЛСТАТ; 4. данъчен номер, ако е приложимо; 5. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 6. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 7. фирмено дело - номер и година; 8. регистър, том/страница и партиден номер; 9. единен фирмен номер (ЕФН); 10. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 11. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 13. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 14. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 15. от каква степен разпоредител с бюджетни кредити е заявителят и към кой първостепенен разпоредител с бюджетни кредити; 16. седалище и адрес на управление, пощенски код; 17. код NUTS ниво 3; 18. град/село; 19. област; 20. улица/площад, №, вход, етаж, апартамент; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. лице за контакти; 24. номер на телефон; 25. електронен адрес; 26. наименование на управителния орган; 27. от поле 27 до поле 39 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирано ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. орган, регистрирал ЕГТС; 13. регистрационен номер и дата; 14. задачи и функции на ЕГТС (учредена или която предстои да бъде учредена); 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област; 19. улица/площад, №, вход, етаж, апартамент; 20. лице за контакти; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. публичноправни организации или предприятия, номер на NUTS от ниво 3 и от коя държава; 28. обединение от държави, регионални власти, местни власти и/или публичноправни организации; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. конвенция или проект на конвенция за образуване на ЕГТС; 2. устав или проект на устав на ЕГТС; 3. проект на Решение на Министерския съвет за одобряване на членството в ЕГТС; 4. разрешение от първостепенен разпоредител с бюджетни кредити за включване на второстепенен и от по-ниска степен разпоредител, който е публичноправна организация/предприятие, като член в ЕГТС; 5. решение на общинския съвет за включване на съответната община в ЕГТС; 6. решение на Управителния съвет за включване на публичноправната организация в ЕГТС; 7. решение на Управителния съвет за включване на публичноправното предприятие в ЕГТС; 8. удостоверение за заявителя за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, ако е приложимо; 9. удостоверение за ЕГТС, издадено от Министерството на правосъдието, за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, когато ЕГТС е вече учредена в България; 10. списък на членовете на ЕГТС; 11. списък на имоти и вещи, внесени като апортни вноски в имуществото на ЕГТС; 12. актове за държавна и за общинска собственост на имоти, внесени в имуществото на ЕГТС; 13. документи за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 14. други документи относно ЕГТС.\n\nЧл. 7. (1) Информацията в писменото известие (нотификация) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи.\n\n(2) Група \"Данни за заявителя - българско юридическо лице потенциален член на ЕГТС\" е с полета, както следва:\n\n1. входящ номер на известието (нотификацията) по \"Образец 1\", съставен от 11-цифрено число, като първите три цифри образуват число пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата и указание, че се попълва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството;\n\n2. наименование на българското юридическо лице потенциален член на ЕГТС;\n\n3. единен идентификационен код по БУЛСТАТ;\n\n4. данъчен номер, ако е приложимо;\n\n5. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.;\n\n6. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице;\n\n7. фирмено дело - номер и година;\n\n8. регистър, том/страница и партиден номер;\n\n9. единен фирмен номер (ЕФН);\n\n10. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n11. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n12. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо;\n\n13. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация;\n\n14. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице;\n\n15. от каква степен разпоредител с бюджетни кредити е заявителят и към кой първостепенен разпоредител с бюджетни кредити;\n\n16. седалище и адрес на управление, пощенски код;\n\n17. код NUTS ниво 3;\n\n18. град/село;\n\n19. област;\n\n20. улица/площад, №, вход, етаж, апартамент;\n\n21. номер на телефон и факс;\n\n22. електронен адрес и интернет страница;\n\n23. лице за контакти;\n\n24. номер на телефон;\n\n25. електронен адрес;\n\n26. наименование на управителния орган;\n\n27. от поле 27 до поле 39 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице.\n\n(3) Група \"Данни за ЕГТС\" е с полета, както следва:\n\n1. наименование на ЕГТС;\n\n2. единен идентификационен код по БУЛСТАТ;\n\n3. данъчен номер, ако е приложимо;\n\n4. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС;\n\n5. фирмено дело - номер и година;\n\n6. регистър, том/страница и партиден номер;\n\n7. единен фирмен номер (ЕФН);\n\n8. номер на удостоверение за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n10. име на държавата - членка на ЕС, в която е регистрирано ЕГТС;\n\n11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация);\n\n12. орган, регистрирал ЕГТС;\n\n13. регистрационен номер и дата;\n\n14. задачи и функции на ЕГТС (учредена или която предстои да бъде учредена);\n\n15. седалище и адрес на управление на ЕГТС, държава, пощенски код;\n\n16. код NUTS ниво 3;\n\n17. град/село;\n\n18. област;\n\n19. улица/площад, №, вход, етаж, апартамент;\n\n20. лице за контакти;\n\n21. номер на телефон и факс;\n\n22. електронен адрес и интернет страница;\n\n23. членове на ЕГТС - държави - членки на ЕС;\n\n24. членове на ЕГТС - държави извън ЕС;\n\n25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава;\n\n26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава;\n\n27. публичноправни организации или предприятия, номер на NUTS от ниво 3 и от коя държава;\n\n28. обединение от държави, регионални власти, местни власти и/или публичноправни организации;\n\n29. предмет на дейност на ЕГТС;\n\n30. конкретни цели и задачи на ЕГТС и средства за постигането им;\n\n31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3;\n\n32. срок, за който е учредена ЕГТС;\n\n33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите;\n\n34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС;\n\n35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС;\n\n36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС;\n\n37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро);\n\n38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро;\n\n39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове.\n\n(4) Група \"Приложени копия от документи\" е с полета, както следва:\n\n1. конвенция или проект на конвенция за образуване на ЕГТС;\n\n2. устав или проект на устав на ЕГТС;\n\n3. проект на Решение на Министерския съвет за одобряване на членството в ЕГТС;\n\n4. разрешение от първостепенен разпоредител с бюджетни кредити за включване на второстепенен и от по-ниска степен разпоредител, който е публичноправна организация/предприятие, като член в ЕГТС;\n\n5. решение на общинския съвет за включване на съответната община в ЕГТС;\n\n6. решение на Управителния съвет за включване на публичноправната организация в ЕГТС;\n\n7. решение на Управителния съвет за включване на публичноправното предприятие в ЕГТС;\n\n8. удостоверение за заявителя за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, ако е приложимо;\n\n9. удостоверение за ЕГТС, издадено от Министерството на правосъдието, за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност, когато ЕГТС е вече учредена в България;\n\n10. списък на членовете на ЕГТС;\n\n11. списък на имоти и вещи, внесени като апортни вноски в имуществото на ЕГТС;\n\n12. актове за държавна и за общинска собственост на имоти, внесени в имуществото на ЕГТС;\n\n13. документи за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове;\n\n14. други документи относно ЕГТС.\n\nЧл. 8. (1) В 10-дневен срок след вписването в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието лицето, представляващо ЕГТС, чието седалище е регистрирано в България, подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 1 . (2) В 15-дневен срок, след като стане член на ЕГТС, чието седалище е регистрирано извън територията на България в държава - членка на ЕС, представителят на българското юридическо лице в събранието на членовете на ЕГТС подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 2 . (3) Заявлението \"Образец 2\" се подава до главния директор на Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството.\n\nЧл. 8. (1) В 10-дневен срок след вписването в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието лицето, представляващо ЕГТС, чието седалище е регистрирано в България, подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 1 .\n\n(2) В 15-дневен срок, след като стане член на ЕГТС, чието седалище е регистрирано извън територията на България в държава - членка на ЕС, представителят на българското юридическо лице в събранието на членовете на ЕГТС подава заявление \"Образец 2\" за вписване в регистъра по чл. 1, т. 2 .\n\n(3) Заявлението \"Образец 2\" се подава до главния директор на Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството.\n\nЧл. 9. (1) Информацията в заявление \"Образец 2\" - приложение № 2 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи. (2) Група \"Данни за заявителя - българско юридическо лице - член на ЕГТС, чието седалище е извън територията на Република България\" е с полета, както следва: 1. входящ номер на заявлението \"Образец 2\", съставен от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на известието (нотификацията) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , и указание, че входящите номера се попълват от длъжностното лице по вписванията; 3. наименование на българското юридическо лице член на ЕГТС; 4. единен идентификационен код по БУЛСТАТ; 5. данъчен номер, ако е приложимо; 6. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.; 7. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация - заявител; 15. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице; 16. информация за заявителя - дали е първостепенен разпоредител с бюджетни кредити или е второстепенен и от по-ниска степен разпоредител и към кой първостепенен разпоредител с бюджетни кредити; 17. седалище и адрес на управление, пощенски код; 18. код NUTS ниво 3; 19. град/село; 20. област; 21. улица/площад, №, вход, етаж, апартамент; 22. номер на телефон и факс; 23. електронен адрес и интернет страница; 24. лице за контакти; 25. номер на телефон; 26. електронен адрес; 27. наименование на управителния орган; 28. от поле 28 до поле 40 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице. (3) Група \"Данни за ЕГТС\" е с полета, както следва: 1. наименование на ЕГТС; 2. единен идентификационен код по БУЛСТАТ; 3. данъчен номер, ако е приложимо; 4. съд по регистрацията - име на окръжния съд, в който е вписана ЕГТС; 5. фирмено дело - номер и година; 6. регистър, том/страница и партиден номер; 7. единен фирмен номер (ЕФН); 8. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 10. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 12. наименование на органа, регистрирал ЕГТС; 13. регистрационен номер и дата на регистрирането на ЕГТС; 14. задачи и функции на ЕГТС; 15. седалище и адрес на управление на ЕГТС, държава, пощенски код; 16. код NUTS ниво 3; 17. град/село; 18. област/департамент, регион; 19. улица/площад, №; 20. лице за контакт; 21. номер на телефон и факс; 22. електронен адрес и интернет страница; 23. членове на ЕГТС - държави - членки на ЕС; 24. членове на ЕГТС - държави извън ЕС; 25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава; 26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава; 27. членове на ЕГТС - публичноправни организации/предприятия, номер на NUTS от ниво 3 и от коя държава; 28. член на ЕГТС - обединение от държави, регионални власти, местни власти и/или публичноправни организации/предприятия; 29. предмет на дейност на ЕГТС; 30. конкретни цели и задачи на ЕГТС и средства за постигането им; 31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3; 32. срок, за който е учредена ЕГТС; 33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите; 34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС; 35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС; 36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС; 37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро); 38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро; 39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове. (4) Група \"Приложени копия от документи\" е с полета, както следва: 1. решение на Министерския съвет за одобряване на членството в ЕГТС; 2. заповед на министъра на регионалното развитие и благоустройството за одобрение на членството в ЕГТС; 3. решение на окръжния съд по регистрацията, когато седалището на ЕГТС е в България, или решение на органа, регистрирал ЕГТС в друга държава - членка на ЕС; 4. удостоверение за вписване на ЕГТС, издадено от Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, когато седалището на ЕГТС е в България; 5. Конвенция за образуване на ЕГТС; 6. устав на ЕГТС; 7. други документи относно ЕГТС.\n\nЧл. 9. (1) Информацията в заявление \"Образец 2\" - приложение № 2 към чл. 3, ал. 1 , съдържа данни в полета, обединени в групи.\n\n(2) Група \"Данни за заявителя - българско юридическо лице - член на ЕГТС, чието седалище е извън територията на Република България\" е с полета, както следва:\n\n1. входящ номер на заявлението \"Образец 2\", съставен от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата;\n\n2. входящ номер на известието (нотификацията) по \"Образец 1\" - приложение № 1 към чл. 3, ал. 1 , и указание, че входящите номера се попълват от длъжностното лице по вписванията;\n\n3. наименование на българското юридическо лице член на ЕГТС;\n\n4. единен идентификационен код по БУЛСТАТ;\n\n5. данъчен номер, ако е приложимо;\n\n6. организационна форма/правен статут: министерство, областна администрация, община, държавна агенция, агенция, юридическо лице с нестопанска цел за осъществяване на общественополезна дейност, държавно висше училище, държавна или общинска организация/предприятие и др.;\n\n7. съд по регистрацията - име на окръжния съд, в който е вписано юридическото лице;\n\n8. фирмено дело - номер и година;\n\n9. регистър, том/страница и партиден номер;\n\n10. единен фирмен номер (ЕФН);\n\n11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n13. общественополезна дейност на юридическото лице с нестопанска цел (цели и средства за постигането им, предмет на стопанска дейност), когато е приложимо;\n\n14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация - заявител;\n\n15. учредител: държавен орган или орган на местното самоуправление, физическо или юридическо лице;\n\n16. информация за заявителя - дали е първостепенен разпоредител с бюджетни кредити или е второстепенен и от по-ниска степен разпоредител и към кой първостепенен разпоредител с бюджетни кредити;\n\n17. седалище и адрес на управление, пощенски код;\n\n18. код NUTS ниво 3;\n\n19. град/село;\n\n20. област;\n\n21. улица/площад, №, вход, етаж, апартамент;\n\n22. номер на телефон и факс;\n\n23. електронен адрес и интернет страница;\n\n24. лице за контакти;\n\n25. номер на телефон;\n\n26. електронен адрес;\n\n27. наименование на управителния орган;\n\n28. от поле 28 до поле 40 - име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице.\n\n(3) Група \"Данни за ЕГТС\" е с полета, както следва:\n\n1. наименование на ЕГТС;\n\n2. единен идентификационен код по БУЛСТАТ;\n\n3. данъчен номер, ако е приложимо;\n\n4. съд по регистрацията - име на окръжния съд, в който е вписана ЕГТС;\n\n5. фирмено дело - номер и година;\n\n6. регистър, том/страница и партиден номер;\n\n7. единен фирмен номер (ЕФН);\n\n8. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n9. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n10. име на държавата - членка на ЕС, в която е регистрирана ЕГТС;\n\n11. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация);\n\n12. наименование на органа, регистрирал ЕГТС;\n\n13. регистрационен номер и дата на регистрирането на ЕГТС;\n\n14. задачи и функции на ЕГТС;\n\n15. седалище и адрес на управление на ЕГТС, държава, пощенски код;\n\n16. код NUTS ниво 3;\n\n17. град/село;\n\n18. област/департамент, регион;\n\n19. улица/площад, №;\n\n20. лице за контакт;\n\n21. номер на телефон и факс;\n\n22. електронен адрес и интернет страница;\n\n23. членове на ЕГТС - държави - членки на ЕС;\n\n24. членове на ЕГТС - държави извън ЕС;\n\n25. членове на ЕГТС - регионални власти от NUTS ниво 1, 2 или 3, номер на NUTS от ниво 3 и от коя държава;\n\n26. членове на ЕГТС - местни власти от LAU ниво 1 или 2, номер на NUTS от ниво 3 и от коя държава;\n\n27. членове на ЕГТС - публичноправни организации/предприятия, номер на NUTS от ниво 3 и от коя държава;\n\n28. член на ЕГТС - обединение от държави, регионални власти, местни власти и/или публичноправни организации/предприятия;\n\n29. предмет на дейност на ЕГТС;\n\n30. конкретни цели и задачи на ЕГТС и средства за постигането им;\n\n31. териториален обхват, в който ЕГТС изпълнява целите и задачите си, по държави, региони и номера на кодове NUTS от ниво 3;\n\n32. срок, за който е учредена ЕГТС;\n\n33. имуществена отговорност на ЕГТС и на членовете - ограничена отговорност до размера на имуществото на ЕГТС или неограничена отговорност на всеки член за погасяване задълженията на ЕГТС, когато имуществото на ЕГТС се окаже недостатъчно за удовлетворяването на кредиторите;\n\n34. от поле 34 до поле 47 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят, съпредседателят и членовете на Събранието на представителите на членовете на ЕГТС;\n\n35. от поле 48 до поле 58 - име, презиме, фамилия, ЕГН, мандат и от коя държава са председателят и членовете на Управителния съвет на ЕГТС;\n\n36. поле 59 - име, презиме, фамилия, ЕГН, мандат и от коя държава е директорът на ЕГТС;\n\n37. поле 60 - имущество на ЕГТС - членски внос (месечен и годишен размер в евро);\n\n38. поле 61 - недвижимо имущество/апортна вноска, вносител и стойност в евро;\n\n39. поле 62 - предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове.\n\n(4) Група \"Приложени копия от документи\" е с полета, както следва:\n\n1. решение на Министерския съвет за одобряване на членството в ЕГТС;\n\n2. заповед на министъра на регионалното развитие и благоустройството за одобрение на членството в ЕГТС;\n\n3. решение на окръжния съд по регистрацията, когато седалището на ЕГТС е в България, или решение на органа, регистрирал ЕГТС в друга държава - членка на ЕС;\n\n4. удостоверение за вписване на ЕГТС, издадено от Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието, когато седалището на ЕГТС е в България;\n\n5. Конвенция за образуване на ЕГТС;\n\n6. устав на ЕГТС;\n\n7. други документи относно ЕГТС.\n\nЧл. 10. (1) Заявленията по \"Образец 1\", \"Образец 2\" и приложените към тях документи се приемат на хартиен и на електронен носител от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Длъжностното лице оказва съдействие на заявителя за попълване на заявлението. (3) Полетата от заявленията, които остават празни поради липса, незаявяване или неприложимост на обстоятелствата, за които са предвидени, се попълват с думата \"не\" или \"няма\". (4) Ако мястото в някои полета не е достатъчно, към заявлението се прибавя лист с означение: \"Продължение към поле № ...\".\n\nЧл. 10. (1) Заявленията по \"Образец 1\", \"Образец 2\" и приложените към тях документи се приемат на хартиен и на електронен носител от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството.\n\n(2) Длъжностното лице оказва съдействие на заявителя за попълване на заявлението.\n\n(3) Полетата от заявленията, които остават празни поради липса, незаявяване или неприложимост на обстоятелствата, за които са предвидени, се попълват с думата \"не\" или \"няма\".\n\n(4) Ако мястото в някои полета не е достатъчно, към заявлението се прибавя лист с означение: \"Продължение към поле № ...\".\n\nГлава четвърта. ПРОИЗВОДСТВО ПО ВПИСВАНЕ В РЕГИСТРИТЕ\n\nГлава четвърта. ПРОИЗВОДСТВО ПО ВПИСВАНЕ В РЕГИСТРИТЕ\n\nЧл. 11. (1) Вписването, включително вписването на заличаването и основанието за заличаване от регистрите по чл. 1 , издаването на удостоверение за това на заявителите, както и изготвянето и предоставянето на справки по данни от тези регистри се извършват от длъжностно лице по вписванията, служител от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството. (2) Когато е необходимо да се представят допълнителни доказателства или да се отстранят недостатъци по представените документи, на заявителя се указват всички обстоятелства, които следва да бъдат установени и с какви документи може да стане това, както и всички документи, които са нередовни и в какво се състои нередовността им, като се определя подходящ срок за изпълнение на указанията. Срокът не може да бъде по-дълъг от един месец.\n\nЧл. 11. (1) Вписването, включително вписването на заличаването и основанието за заличаване от регистрите по чл. 1 , издаването на удостоверение за това на заявителите, както и изготвянето и предоставянето на справки по данни от тези регистри се извършват от длъжностно лице по вписванията, служител от Главна дирекция \"Управление на териториалното сътрудничество\" при Министерството на регионалното развитие и благоустройството.\n\n(2) Когато е необходимо да се представят допълнителни доказателства или да се отстранят недостатъци по представените документи, на заявителя се указват всички обстоятелства, които следва да бъдат установени и с какви документи може да стане това, както и всички документи, които са нередовни и в какво се състои нередовността им, като се определя подходящ срок за изпълнение на указанията. Срокът не може да бъде по-дълъг от един месец.\n\nЧл. 12. В регистъра по чл. 1, т. 1 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 1 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на ЕГТС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС; 8. фирмено дело - номер и година; 9. регистър, том/страница и партиден номер; 10. единен фирмен номер (ЕФН); 11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. задачи и функции на ЕГТС; 14. седалище и адрес на управление; 15. лице и данни за контакти; 16. членове на ЕГТС; 17. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 18. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 19. срок, за който е учредена ЕГТС; 20. имуществена отговорност на ЕГТС; 21. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 22. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 23. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 24. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 25. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 26. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 27. забележки по вписаните обстоятелства.\n\nЧл. 12. В регистъра по чл. 1, т. 1 се вписват следните обстоятелства:\n\n1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 1 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата;\n\n2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата;\n\n3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата;\n\n4. наименование на ЕГТС;\n\n5. единен идентификационен код по БУЛСТАТ;\n\n6. данъчен номер, ако е приложимо;\n\n7. съд по регистрацията - име на окръжния съд, в който е вписано ЕГТС;\n\n8. фирмено дело - номер и година;\n\n9. регистър, том/страница и партиден номер;\n\n10. единен фирмен номер (ЕФН);\n\n11. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n12. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n13. задачи и функции на ЕГТС;\n\n14. седалище и адрес на управление;\n\n15. лице и данни за контакти;\n\n16. членове на ЕГТС;\n\n17. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им;\n\n18. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3;\n\n19. срок, за който е учредена ЕГТС;\n\n20. имуществена отговорност на ЕГТС;\n\n21. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС;\n\n22. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС;\n\n23. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС;\n\n24. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска);\n\n25. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове;\n\n26. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи;\n\n27. забележки по вписаните обстоятелства.\n\nЧл. 13. В регистъра по чл. 1, т. 2 се вписват следните обстоятелства: 1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 2 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата; 4. наименование на българското юридическо лице член на ЕГТС, което е регистрирано в друга държава - членка на ЕС; 5. единен идентификационен код по БУЛСТАТ; 6. данъчен номер, ако е приложимо; 7. организационна форма/правен статут; 8. съд по регистрацията - име на окръжния съд, в който е вписано българското юридическо лице член на ЕГТС; 9. фирмено дело - номер и година; 10. регистър, том/страница и партиден номер; 11. единен фирмен номер (ЕФН); 12. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 13. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието; 14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация; 15. учредител на българското юридическо лице; 16. от каква степен разпоредител с бюджетни кредити е заявителят; 17. седалище и адрес на управление; 18. лице и данни за контакти; 19. име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице; 20. наименование на ЕГТС на езика на държавата по месторегистрация; 21. наименование на ЕГТС с латински букви; 22. превод на наименованието на ЕГТС на български език; 23. име на държавата - членка на ЕС, в която е регистрирана ЕГТС; 24. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация); 25. орган, регистрирал ЕГТС; 26. регистрационен номер и дата на регистрирането на ЕГТС; 27. задачи и функции на ЕГТС; 28. седалище и адрес на управление; 29. лице и данни за контакти; 30. членове на ЕГТС; 31. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им; 32. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3; 33. срок, за който е учредена ЕГТС; 34. имуществена отговорност на ЕГТС; 35. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС; 36. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС; 37. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС; 38. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска); 39. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове; 40. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи; 41. забележки по вписаните обстоятелства.\n\nЧл. 13. В регистъра по чл. 1, т. 2 се вписват следните обстоятелства:\n\n1. регистрационен номер, който се състои от 12-цифрено число, като първата цифра винаги е 2 и показва принадлежност към регистъра, следващите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата;\n\n2. входящ номер на заявлението \"Образец 2\", който се състои от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата;\n\n3. изходящ номер на издадено на заявителя удостоверение за вписване в регистъра, състоящ се от 11-цифрено число, като първите три цифри образуват число - пореден номер, следващите четири цифри означават годината, следващите две - месеца, и последните две - датата;\n\n4. наименование на българското юридическо лице член на ЕГТС, което е регистрирано в друга държава - членка на ЕС;\n\n5. единен идентификационен код по БУЛСТАТ;\n\n6. данъчен номер, ако е приложимо;\n\n7. организационна форма/правен статут;\n\n8. съд по регистрацията - име на окръжния съд, в който е вписано българското юридическо лице член на ЕГТС;\n\n9. фирмено дело - номер и година;\n\n10. регистър, том/страница и партиден номер;\n\n11. единен фирмен номер (ЕФН);\n\n12. номер на удостоверението за вписване в Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n13. регистрационен номер на Централния регистър на юридическите лица с нестопанска цел за осъществяване на общественополезна дейност при Министерството на правосъдието;\n\n14. учредителен акт, закон или номер на акта на държавен орган или орган на местното самоуправление, с който е създадена държавната или общинската организация;\n\n15. учредител на българското юридическо лице;\n\n16. от каква степен разпоредител с бюджетни кредити е заявителят;\n\n17. седалище и адрес на управление;\n\n18. лице и данни за контакти;\n\n19. име, презиме, фамилия, ЕГН и мандат на членовете на управителния орган на българското юридическо лице;\n\n20. наименование на ЕГТС на езика на държавата по месторегистрация;\n\n21. наименование на ЕГТС с латински букви;\n\n22. превод на наименованието на ЕГТС на български език;\n\n23. име на държавата - членка на ЕС, в която е регистрирана ЕГТС;\n\n24. организационна форма (правен статут) на ЕГТС (публичноправна или частноправна организация);\n\n25. орган, регистрирал ЕГТС;\n\n26. регистрационен номер и дата на регистрирането на ЕГТС;\n\n27. задачи и функции на ЕГТС;\n\n28. седалище и адрес на управление;\n\n29. лице и данни за контакти;\n\n30. членове на ЕГТС;\n\n31. предмет на дейност, конкретни цели и задачи на ЕГТС и средства за постигането им;\n\n32. териториален обхват, в който ЕГТС изпълнява целите и задачите си по държави, региони и номера на кодове NUTS от ниво 3;\n\n33. срок, за който е учредена ЕГТС;\n\n34. имуществена отговорност на ЕГТС;\n\n35. име, презиме, фамилия, ЕГН и мандат на председателя, съпредседателя и членовете на Събранието на представителите на членовете на ЕГТС;\n\n36. име, презиме, фамилия, ЕГН и мандат на председателя и членовете на Управителния съвет на ЕГТС;\n\n37. име, презиме, фамилия, ЕГН и мандат на директора на ЕГТС;\n\n38. имущество на ЕГТС - членски внос и недвижимо имущество (апортна вноска);\n\n39. данни за предоставена застраховка или гаранция от член на ЕГТС при ЕГТС - с ограничена отговорност, или при ЕГТС - с ограничено отговорни членове;\n\n40. приложени конвенция за образуване на ЕГТС, устав на ЕГТС и други копия на документи;\n\n41. забележки по вписаните обстоятелства.\n\nГлава пета. УВЕРЕНИЯ, УДОСТОВЕРЕНИЯ\n\nГлава пета. УВЕРЕНИЯ, УДОСТОВЕРЕНИЯ\n\nЧл. 14. (1) На заявителя се издава уверение за завеждане с входящ номер на подадено известие (нотификации) по \"Образец 1\" и уверение за подадено заявление за вписване по \"Образец 2\". (2) Уверението по ал. 1 се подписва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, което е приело известието или заявлението.\n\nЧл. 14. (1) На заявителя се издава уверение за завеждане с входящ номер на подадено известие (нотификации) по \"Образец 1\" и уверение за подадено заявление за вписване по \"Образец 2\".\n\n(2) Уверението по ал. 1 се подписва от длъжностно лице от Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството, което е приело известието или заявлението.\n\nЧл. 15. (1) На заявителя се издава удостоверение по \"Образец 3\" (съгласно приложение № 3 ) за вписване в регистъра по чл. 1, т. 1 или удостоверение по \"Образец 4\" (съгласно приложение № 4 ) за вписване в регистъра по чл. 1, т. 2 . (2) Удостоверението за вписване, включително вписването на заличаване и основанието за заличаване от регистрите по чл. 1 , се подписва от длъжностно лице по вписванията, служител на Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството.\n\nЧл. 15. (1) На заявителя се издава удостоверение по \"Образец 3\" (съгласно приложение № 3 ) за вписване в регистъра по чл. 1, т. 1 или удостоверение по \"Образец 4\" (съгласно приложение № 4 ) за вписване в регистъра по чл. 1, т. 2 .\n\n(2) Удостоверението за вписване, включително вписването на заличаване и основанието за заличаване от регистрите по чл. 1 , се подписва от длъжностно лице по вписванията, служител на Главна дирекция \"Управление на териториалното сътрудничество\" на Министерството на регионалното развитие и благоустройството.\n\nЧл. 16. Отказът да се издаде уверение по чл. 13 или удостоверение по чл. 14 подлежи на обжалване по реда на Административнопроцесуалния кодекс .\n\nЧл. 16. Отказът да се издаде уверение по чл. 13 или удостоверение по чл. 14 подлежи на обжалване по реда на Административнопроцесуалния кодекс .\n\nЧл. 17. Длъжностното лице по вписванията изпълнява експертни и технически дейности за консултиране и административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, вписване в регистрите и изготвяне на уверения и удостоверения при спазване изискванията на Закона за защита на личните данни .\n\nЧл. 17. Длъжностното лице по вписванията изпълнява експертни и технически дейности за консултиране и административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, вписване в регистрите и изготвяне на уверения и удостоверения при спазване изискванията на Закона за защита на личните данни .\n\nГлава шеста. ПУБЛИЧНОСТ И ДОСТЪПНОСТ\n\nГлава шеста. ПУБЛИЧНОСТ И ДОСТЪПНОСТ\n\nЧл. 18. В рубрика за ЕГТС на интернет страницата на Министерството на регионалното развитие и благоустройството се публикуват и обновяват: 1. Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.); 2. Правилника за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските групи за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на Република България, и приложенията към него; 3. Списък на регистрираните в България ЕГТС; 4. Списък на българските юридически лица, които членуват в ЕГТС, регистрирани извън територията на Република България; 5. Списък на потенциални членове на ЕГТС от България и от други страни, които търсят партньори за учредяване на ЕГТС с български участници.\n\nЧл. 18. В рубрика за ЕГТС на интернет страницата на Министерството на регионалното развитие и благоустройството се публикуват и обновяват:\n\n1. Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.);\n\n2. Правилника за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските групи за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в такива групи със седалище извън територията на Република България, и приложенията към него;\n\n3. Списък на регистрираните в България ЕГТС;\n\n4. Списък на българските юридически лица, които членуват в ЕГТС, регистрирани извън територията на Република България;\n\n5. Списък на потенциални членове на ЕГТС от България и от други страни, които търсят партньори за учредяване на ЕГТС с български участници.\n\nЧл. 19. (1) Списъците по чл. 17, т. 3, 4 и 5 съдържат данни за ЕГТС, като място на регистрация, седалище и данни за контакт, членове, териториален обхват, предмет на дейност, конкретни цели и задачи на ЕГТС. (2) Списъците се изготвят на български и на английски език и се обновяват в края на всеки месец.\n\nЧл. 19. (1) Списъците по чл. 17, т. 3, 4 и 5 съдържат данни за ЕГТС, като място на регистрация, седалище и данни за контакт, членове, териториален обхват, предмет на дейност, конкретни цели и задачи на ЕГТС.\n\n(2) Списъците се изготвят на български и на английски език и се обновяват в края на всеки месец.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. Заявленията \"Образец 1\" и \"Образец 2\" се отпечатват на хартия формат А4 в съответствие с БДС.\n\n§ 1. Заявленията \"Образец 1\" и \"Образец 2\" се отпечатват на хартия формат А4 в съответствие с БДС.\n\n§ 2. За действия и услуги по правилника, като подаване на заявления, вписване в регистрите, издаване на уверения, изготвяне на справки, извършени за административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, не се събират такси.\n\n§ 2. За действия и услуги по правилника, като подаване на заявления, вписване в регистрите, издаване на уверения, изготвяне на справки, извършени за административно обслужване на заявителите и заинтересованите от членство в ЕГТС юридически лица, не се събират такси.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 3. Отменя се Правилникът за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските обединения за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в Европейско обединение за териториално сътрудничество, чието седалище се намира в друга държава - членка на Европейския съюз, издаден от Министерството на регионалното развитие и благоустройството (ДВ, бр. 80 от 2009 г.).\n\n§ 3. Отменя се Правилникът за реда за водене на регистрите при Министерството на регионалното развитие и благоустройството на Европейските обединения за териториално сътрудничество със седалище в Република България и на българските юридически лица, които членуват в Европейско обединение за териториално сътрудничество, чието седалище се намира в друга държава - членка на Европейския съюз, издаден от Министерството на регионалното развитие и благоустройството (ДВ, бр. 80 от 2009 г.).\n\n§ 4. Този правилник се издава на основание чл. 5, ал. 7 и § 2 от преходните и заключителни разпоредби на Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.).\n\n§ 4. Този правилник се издава на основание чл. 5, ал. 7 и § 2 от преходните и заключителни разпоредби на Постановление № 24 на Министерския съвет от 2015 г. за приемане на Национални правила относно учредяване, регистрация и членство в Европейски групи за териториално сътрудничество (ДВ, бр. 13 от 2015 г.).\n\n§ 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 5. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 3, ал. 1\n\nПриложение № 1 към чл. 3, ал. 1\n\nПриложение № 2 към чл. 3, ал. 1\n\nПриложение № 2 към чл. 3, ал. 1\n\nПриложение № 3 към чл. 15, ал. 1\n\nПриложение № 3 към чл. 15, ал. 1\n\nПриложение № 4 към чл. 15, ал. 1\n\nПриложение № 4 към чл. 15, ал. 1\n\n| ↑ нагоре | ← назад | пълна версия"
}