{
  "ldoc_id": "2136945011",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136945011",
  "list_title": "Правилник на столичен общински съвет за устройството и дейността на център за подкрепа за личностно развитие - център за изкуства, култура и образование \"софия\"",
  "law_title": "Правилник на столичен общински съвет за устройството и дейността на център за подкрепа за личностно развитие - център за изкуства, култура и образование \"софия\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ - ЦЕНТЪР ЗА ИЗКУСТВА, КУЛТУРА И ОБРАЗОВАНИЕ \"СОФИЯ\" Приет с Решение № 735 на СОС по Протокол № 24 от 24.11.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f39121.pdf Раздел I. ОБЩИ ПОЛОЖЕНИЯ, УСТРОЙСТВО И ФУНКЦИИ Чл. 1. (1) С този правилник се определят структурата, функциите, дейностите и финансирането на Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\". (2) Този правилник се издава на основание на чл. 49, ал. 8 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 2. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" (ЦПЛР - ЦИКО \"София\") е институция в системата на предучилищното и училищното образование, в която се организират и провеждат дейности, подкрепящи приобщаването, обучението и възпитанието на децата и учениците, както и дейности за развитие на техните интереси и способности, съобразно чл. 26, ал. 1 от Закона за предучилищното и училищното образование (ЗПУО) . (2) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" изпълнява дейности, като осъществява държавната и общинската политика за осигуряване и предоставяне на обща и допълнителна подкрепа за личностно развитие на децата и учениците. (3) Подкрепата по ал. 2 включва: занимания по интереси за развитие на интересите, способностите, компетентностите и изявата на децата и учениците в областта на изкуствата, науките и технологиите. (4) Подкрепата за личностно развитие по ал. 2 цели пълноценното личностно развитие и изява на децата и учениците чрез: 1. включване в организирани образователни, творчески и възпитателни дейности на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното им ориентиране чрез дейности, насочени към стимулиране развитието на личностни качества и придобиването на социални компетентности; 3. участие в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите и изкуствата; 5. кариерно ориентиране на учениците; 6. превенция на насилието и преодоляване на рисково поведение; 7. педагогическа и психологическа подкрепа; 8. индивидуална работа с децата и учениците с изявени дарби; 9. подкрепа на семейството; работа с родители по отношение на личностното развитие на децата и учениците; 10. методическа подкрепа на учители и педагогически специалисти от системата на предучилищното и училищното образование. (5) ЦПЛР - ЦИКО \"СОФИЯ\" може да предоставя подкрепа за личностно развитие съвместно с други институции в системата на образованието и неправителствени организации в зависимост от индивидуалните потребности на децата и учениците. (6) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно общинската политика в областта на образованието, прилага конкретни мерки от общински програмни документи: Стратегия за образование на Столична община 2016 - 2023 година, Национална стратегия за младежта 2012 - 2020 година. (2) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно нормативната уредба в Столична община. Чл. 4. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" е юридическо лице и притежава собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Седалището и адресът на управление на ЦПЛР - ЦИКО \"СОФИЯ\" е гр. София, ул. \"Свети Никола Нови\" № 22. Раздел II. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ Чл. 5. (1) Органи на управление на ЦПЛР - ЦИКО \"СОФИЯ\" са: 1. Координационен съвет на Столична община (КС); 2. Директор; 3. Педагогически съвет. (2) В подкрепа на дейността на ЦПЛР - ЦИКО \"СОФИЯ\" съществува родителско настоятелство. Чл. 6. Координационният съвет на Столична община: (1) Координационният съвет на Столична община се определя със Заповед на Кмета и включва: заместник-кмет на СО в Направление \"Култура, образование, спорт и превенции\", зам.-кмет направление \"Финанси\", дирекция ПИСТ, дирекция \"Образование\", общински съветници от ПК за ОНККМ към СОС, директор на ЦПЛР - ЦИКО \"София\", представител на Педагогически съвет и Родителско настоятелство. (2) Координационният съвет заседава най-малко три пъти в годината и взема решения с 2/3 от гласовете на присъстващите на заседанието. (3) Приема и обсъжда Стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\"; Годишен план за дейността. (4) Приема отчета за изпълнението на годишен план за дейността. (5) Утвърждава годишния бюджет на ЦПЛР - ЦИКО \"СОФИЯ\". (6) Прави препоръки за разработването на програми и проекти за обучения, образователни и спортни дейности. (7) Прави препоръки за включването на регионални инициативи, международни проекти и др. в Годишните планове за дейността на ЦПЛР. (8) Подпомага провеждането на масови и публични изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. (9) Подпомага развитието на деца и младежи с изявени дарби в областта на изкуствата. (10) Прави предложения към СОС и кмета на София за разкриване на допълнителните педагогически образователни и спортни услуги и тяхното финансово обезпечаване. Чл. 7. (1) ЦПЛР - ЦИКО \"СОФИЯ\" се ръководи и представлява от директор, които се назначава от кмета на Столична община. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" и предоставя информация на Координационен съвет; 7. председателства педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми на ЦПЛР - ЦИКО \"СОФИЯ\" за реализиране на държавната и общинска политика за развитие на способностите и изявите на децата и учениците; 10. утвърждава плановете за работа на направленията в ЦПЛР - ЦИКО \"СОФИЯ\" и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие но чл. 49, ал. 1 от ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост, 11. изготвя и утвърждава Списък - образец № 3 съобразно изискванията на Наредба № 8 от 11 август 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 12. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и с този правилник; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ЦПЛР- ЦИКО \"СОФИЯ\"; 17. прилага разпоредбите на трудовото законодателство по отношение на служителите на ЦПЛР-ЦИКО \"СОФИЯ\"; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. съставя бюджет и отговаря за законосъобразното, целесъобразно и икономично разпореждане с бюджетните средства; 20. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ЦПЛР - ЦИКО \"СОФИЯ\" ; 23. осъществява взаимодействие с дирекциите в Столична община и с Регионалното Управление на Образованието (РУО) - София-град - МОН; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му с нормативни и административни актове 27. в изпълнение на своите правомощия директорът издава заповеди. (3) Директорът се подпомага от заместник-директори по учебната дейност, главен счетоводител и непедагогически персонал. Чл. 8. (1) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\" за следващите четири години, която при необходимост се актуализира; б) план за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организационните педагогически форми; 3. взема решения за повишаване на резултатите от образователния процес; 4. предлага начина за приемане на деца и ученици а ЦПЛР - ЦИКО \"СОФИЯ\" при спазване на нормативните актове; 5. прави предложения на директора за награждаване на ученици и за предприемане на дейности за мотивация и преодоляване на рисковото поведение; 6. предлага дейности извън държавните образователни стандарти и приема програми за осъществяването им; 7. утвърждава символите и ритуалите в ЦПЛР - ЦИКО \"СОФИЯ\"; 8. запознава се с бюджета на ЦПЛР - ЦИКО \"СОФИЯ\". (2) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" включва в състава си директора, заместник-директорите, учителите и другите педагогически специалисти на трудов договор към ЦПЛР - ЦИКО \"СОФИЯ\". (3) В състава на педагогическия съвет с право на съвещателен глас могат да участват други специалисти с педагогически функции. Чл. 9. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява педагогическата си дейност в методически обединения. (2) В направленията са обединени главни учители, старши учители, учители и педагогически специалисти. (3) Методическите обединения се ръководят от главни учители. (4) Дейността в направленията се координират и контролират от заместник-директорите по учебната дейност. Чл. 10. (1) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогическият персонал: главен счетоводител, счетоводител, ЗАТС, домакин и технически секретар и организатор. (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогически персонал и извънщатен персонал, назначен съгласно ПМС 66 . Чл. 11. (1) Контролната дейност на образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява от директора и заместник-директорите по учебната дейност. (2) Контролната дейност на директора и заместник-директорите по учебната дейност се организират в съответствие с плана за контролната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" . (3) Констатациите от проверките се вписват в протоколи за контролната дейност на директора/заместник-директора. Чл. 12. Родителското настоятелство на ЦПЛР - ЦИКО \"СОФИЯ\": (1) Е независимо доброволно сдружение на родителите, регистрирано по ЗЮЛНЦ . (2) Подпомага учебно-възпитателния процес и дейността, съдейства за осигуряване на общата подкрепа за личностно развитие на децата и учениците. (3) Обединява усилията на родители, педагози, бизнесмени, общественици, правителствени и неправителствени организации за набиране на допълнителни средства, необходими за обогатяване на материално-техническата база на ЦПЛР - ЦИКО \"СОФИЯ\", осигуряване на учебни помагала, материали, оборудване и други; (4) Създава подходящи условия за обучение като инвестира собствени средства в обогатяване на материално-техническата база на Центъра като предварително съгласува своите действия с директора на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Участва със свой представител в Координационния съвет. Раздел III. ОРГАНИЗАЦИЯ НА ОБРАЗОВАТЕЛНИЯ ПРОЦЕС, УЧАСТНИЦИ Чл. 13. (1) ЦПЛР - ЦИКО \"СОФИЯ\" разполага с общински сграден фонд и има шест филиала с адрес: Филиал \"Надежда\" ул. \"Св. Никола Нови\" 22 ; Филиал \"Лозенец\" - пл. \"Папа Йоан Павел Втори\" 7; Филиал \"Бели брези\" - блок 5 и бл. 8; Филиал \"Ботунец\" - ул. \"Бойчо Викторов\" 1; Филиал \"Банкя\" - ул. \"Царибродска\" 5 ; Филиал \"Люлин\" - бл. 408, вх. Б. (2) Работното време на ЦПЛР - ЦИКО \"СОФИЯ\" и неговите бази е регламентирано в Правилник за Вътрешен ред. (3) Филиалите на ЦПЛР - ЦИКО \"СОФИЯ\" се координират от учител-координатор, определен от директора и приет от Педагогическия съвет. Функцията на учителят-координатор е регламентирана в Правилник за вътрешен ред. Чл. 14. (1) Дейности за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществяват в следните области: 1. изкуства; 2. науки и технологии; 3. психологическа подкрепа, кариерно ориентиране и други. (2) Дейностите за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" може да се провеждат като свободни занимания и други. Чл. 15. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява в съответствие с изготвен Плана за дейността на институцията, приет на Педагогически съвет, съгласуван с Координационен съвет на Столична община и утвърден от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой на учебните седмици - за постоянните групи; 2. наименование на областите и организационните педагогически форми; 3. годишен брой учебни часове. (3) В плана за дейността на институцията се включват: 1. теми и график за заседанията на педагогическия съвет; 2. дейности за постигане на резултати от образователния и творческия процес; 3. дейности, свързани с обучителните програми за учителите (квалификационна дейност); 4. дейности по осъществяване на вътрешен контрол; 5. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 16. (1) Дейностите в ЦПЛР - ЦИКО \"СОФИЯ\" се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи при желание на децата и учениците. (3) Учебната година в ЦПЛР - ЦИКО \"СОФИЯ\" започва на 1 октомври и е с продължителност 12 месеца. Чл. 17. (1) Учебният процес в съответните области по чл. 12 се организира и провежда в организационни педагогически форми, съобразно чл. 31 - 37 на Наредба за приобщаващото образование и Приложение към чл. 30, ал. 1 . (2) Дейностите в организационните педагогически форми са: 1. обществени прояви и публични изяви: концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, национални и общински празници и програми, други; 2. групови - школи, клубове, състави, ансамбли, хорове, духов оркестър, отбори, кръжоци, експедиции с учебна цел и други; 3. индивидуални - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности, с деца и ученици в школи по индивидуални музикални инструменти и други. Чл. 18. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (учебните седмици) в групата и седмичната заетост (учебните часове) се определят в плана за обучение в зависимост от възрастта или равнището на подготовка на децата и учениците. (3) Групите за обучение могат да бъдат: 1. постоянно действащи - за обучение на деца и ученици през учебната година; заниманията се провеждат в рамките от 30 до 36 учебни седмици със седмична заетост от 2 до 6 учебни часа; 2. временно действащи - за обучение на деца и ученици през учебната година за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията се провеждат до четири седмици със седмична заетост до 8 часа; учителите ръководят до три временни групи през учебната година; 3. временно действащи - за обучение на деца и ученици през ваканциите за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията за всяка група се провеждат до две седмици със седмична заетост до 20 часа; учителите ръководят до две временни групи през ваканциите; 4. за обучение на деца в предучилищна възраст - продължителността на работа е до 36 седмици и се измерва в астрономически часове, а когато децата са обхванати в комплексна образователна услуга с повече дейности - до 20 астрономически часа седмично; определените за тях часове се включват в норматива на учителя. (4) През ваканциите се формират временно действащи групи за работа с деца и ученици, необхванати в групите по ал. 3, в съответствие с желанията на децата и възможностите на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Групите по ал. 3 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. (6) ЦПЛР - ЦИКО \"СОФИЯ\" участва в провеждането на дейности в рамките на програма \"Ваканция\" на Столична община. Чл. 19. (1) Седмичното разписание на учебните занимания включва до 5 часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността, при спазване на здравословни и безопасни условия на обучение и труд. (2) Заниманията в ЦПЛР - ЦИКО \"СОФИЯ\" са целодневни, полудневни и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и свободно време - за развлекателни програми. (3) Продължителността на заниманието за учениците от I до XII клас е от 30 до 40 минути, а на педагогическата ситуация за децата от предучилищна възраст - до 30 минути. (4) Почивките между учебните часове са с продължителност не по-малко от 10 и не повече от 30 минути в зависимост от спецификата на дейността. Чл. 20. Организацията на образователния процес и видът на формите се определят с плана за обучение. Чл. 21. (1) Учебната програма определя целите и задачите на образователния процес, структурата и обема на учебното съдържание за всяка група. (2) Учебната програма се разработва от учителя, ръководител на организационната педагогическа форма и се утвърждава от директора. Чл. 22. (1) Учителите, участници в образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" , имат правата и задълженията съгласно Глава единадесета, раздел II от ЗПУО . (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работят учители - педагогически специалисти, притежаващи виеше образование в областта на хуманитарните, природонаучните дейности и изкуствата; както и други специалисти в областта на музика, танци, театър, кино и пр. (3) Учителите в ЦПЛР - ЦИКО \"СОФИЯ\" могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (4) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 23. Децата и учениците, участници в организационните педагогически форми, в процеса на образователните дейности имат правата и задълженията по Глава девета, раздел I на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 24. Родителите, настойниците и други членове на семействата на децата и учениците имат правата и задълженията по Глава десета на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 25. Желанието за участие в педагогическите форми се декларира чрез заявление за записване, подписано от родител, ако ученикът не е пълнолетен. С подписването на заявление за участие в педагогическите форми участниците изразяват съгласие с условията, определени от ЦПЛР - ЦИКО \"СОФИЯ\". Заявленията се съхраняват до края на учебната година. Чл. 26. На децата и учениците, успешно завършили пълния курс на дадена педагогическа форма, се издава грамота (удостоверение) за успешно преминат курс на обучение. Чл. 27. Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността чрез публични изяви - концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, открити уроци и други с вътрешен, местен, регионален, национален или международен характер. Раздел IV. БЮДЖЕТ И ФИНАНСИРАНЕ. ИМУЩЕСТВО, МАТЕРИАЛНО-ТЕХНИЧЕСКА БАЗА И ОБЕЗПЕЧАВАНЕ Чл. 28. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се финансира със средства: 1. делегирана държавна отговорност, определена в рамките на Функция \"Образование\" - за заплати, осигуровки и други, определяй в нормативен акт 2. местни приходи за издръжка в рамките на Сборния бюджет на Столична община, Финансиране на дейности за подкрепа за личностно развитие в рамките на издръжката. (2) ЦПЛР - ЦИКО \"СОФИЯ\" е второстепенен разпоредител с бюджетни кредити и прилага правилата на делегирания бюджет с всички права и отговорности за това. Чл. 29. Ежегодният бюджет на ЦПЛР - ЦИКО \"СОФИЯ\" се одобрява от Столичен общински съвет на основание на Закона за държавния бюджет на Република България и Закона за публичните финанси . Чл. 30. ЦПЛР - ЦИКО \"СОФИЯ\" е администратор на собствени приходи от: 1. обучения на педагогически екипи и други специалисти при разработване на съответни програми и дейности; 2. участия в събития с представяне на дейността си чрез сключени договори със съответни организации; 3. постъпления от рекламно-информационна дейност; 4. дарения от местни и чуждестранни физически и юридически лица, съгласно изисквания на Наредба на СО за дарения ; 5. наем за отдаване на оборудване; 6. международни проекти, програми и фондове; 7. други източници, свързани с предмета на дейност. Чл. 31. ЦПЛР - ЦИКО \"СОФИЯ\" води счетоводство и съставя месечен, тримесечен и годишен финансов отчет. В срокове, определени от Кмет на Столична община и Столичен общински съвет представя доклади за изпълнение на програмите, дейностите и допълнителни финансови отчети. Чл. 32. В края на всяка календарна година се извършва годишна инвентаризация и бракуване на амортизираните дълготрайните материални активи на ЦПЛР - ЦИКО \"СОФИЯ\" съгласно Закона за счетоводството . 1. инвентаризацията се извършва от комисия по ред, определен от Директора; 2. за съхранението на имуществото на ЦПЛР - ЦИКО \"СОФИЯ\" отговорност носи домакинът, който е материално-отговорното лице, което изготвя сравнителните ведомости и инвентаризационните описи; 3. педагогическият, непедагогическият персонал, всички служители и учениците са длъжни да опазват имуществото на ЦПЛР - ЦИКО \"СОФИЯ\". Раздел V. ИНФОРМАЦИЯ И ДОКУМЕНТИ Чл. 33. В съответствие с ЗПУО и Държавния образователен стандарт за информацията и документите се определят условията и реда за воденето на задължителна документация с определен срок за съхранение. 1. учебни програми; 2. план за обучение; 3. списък - образец № 3; 4. дневници на учебните форми; 5. книга с протоколите от заседания на ПС; 6. заповедна книга; 7. книга за контролната дейност на Директора, пом.-директора и контролните органи; 8. входящ и изходящ дневник; 9. отчетни и счетоводни документи; 10. регистрационна книга за дарения; 11. други. Чл. 34. (1) Задължителната документация в ЦПЛР - ЦИКО \"СОФИЯ\" се номерира, прошнурова и подпечатва с печата на Центъра. (2) Документите на ЦПЛР - ЦИКО \"СОФИЯ\" се се съхраняват, според изискванията на НАРЕДБА № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование . (3) Счетоводната документация се съхранява съгласно изискванията на Закона за счетоводството . Заключителни разпоредби § 1. Този правилник се издава на основание чл. 49, ал. 8 от ЗПУО и отменя Правилника за устройството и дейността на СтЦРД, утвърден от Началника на РИО - София-град.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ - ЦЕНТЪР ЗА ИЗКУСТВА, КУЛТУРА И ОБРАЗОВАНИЕ \"СОФИЯ\" Приет с Решение № 735 на СОС по Протокол № 24 от 24.11.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f39121.pdf Раздел I. ОБЩИ ПОЛОЖЕНИЯ, УСТРОЙСТВО И ФУНКЦИИ Чл. 1. (1) С този правилник се определят структурата, функциите, дейностите и финансирането на Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\". (2) Този правилник се издава на основание на чл. 49, ал. 8 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 2. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" (ЦПЛР - ЦИКО \"София\") е институция в системата на предучилищното и училищното образование, в която се организират и провеждат дейности, подкрепящи приобщаването, обучението и възпитанието на децата и учениците, както и дейности за развитие на техните интереси и способности, съобразно чл. 26, ал. 1 от Закона за предучилищното и училищното образование (ЗПУО) . (2) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" изпълнява дейности, като осъществява държавната и общинската политика за осигуряване и предоставяне на обща и допълнителна подкрепа за личностно развитие на децата и учениците. (3) Подкрепата по ал. 2 включва: занимания по интереси за развитие на интересите, способностите, компетентностите и изявата на децата и учениците в областта на изкуствата, науките и технологиите. (4) Подкрепата за личностно развитие по ал. 2 цели пълноценното личностно развитие и изява на децата и учениците чрез: 1. включване в организирани образователни, творчески и възпитателни дейности на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното им ориентиране чрез дейности, насочени към стимулиране развитието на личностни качества и придобиването на социални компетентности; 3. участие в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите и изкуствата; 5. кариерно ориентиране на учениците; 6. превенция на насилието и преодоляване на рисково поведение; 7. педагогическа и психологическа подкрепа; 8. индивидуална работа с децата и учениците с изявени дарби; 9. подкрепа на семейството; работа с родители по отношение на личностното развитие на децата и учениците; 10. методическа подкрепа на учители и педагогически специалисти от системата на предучилищното и училищното образование. (5) ЦПЛР - ЦИКО \"СОФИЯ\" може да предоставя подкрепа за личностно развитие съвместно с други институции в системата на образованието и неправителствени организации в зависимост от индивидуалните потребности на децата и учениците. (6) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно общинската политика в областта на образованието, прилага конкретни мерки от общински програмни документи: Стратегия за образование на Столична община 2016 - 2023 година, Национална стратегия за младежта 2012 - 2020 година. (2) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно нормативната уредба в Столична община. Чл. 4. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" е юридическо лице и притежава собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Седалището и адресът на управление на ЦПЛР - ЦИКО \"СОФИЯ\" е гр. София, ул. \"Свети Никола Нови\" № 22. Раздел II. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ Чл. 5. (1) Органи на управление на ЦПЛР - ЦИКО \"СОФИЯ\" са: 1. Координационен съвет на Столична община (КС); 2. Директор; 3. Педагогически съвет. (2) В подкрепа на дейността на ЦПЛР - ЦИКО \"СОФИЯ\" съществува родителско настоятелство. Чл. 6. Координационният съвет на Столична община: (1) Координационният съвет на Столична община се определя със Заповед на Кмета и включва: заместник-кмет на СО в Направление \"Култура, образование, спорт и превенции\", зам.-кмет направление \"Финанси\", дирекция ПИСТ, дирекция \"Образование\", общински съветници от ПК за ОНККМ към СОС, директор на ЦПЛР - ЦИКО \"София\", представител на Педагогически съвет и Родителско настоятелство. (2) Координационният съвет заседава най-малко три пъти в годината и взема решения с 2/3 от гласовете на присъстващите на заседанието. (3) Приема и обсъжда Стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\"; Годишен план за дейността. (4) Приема отчета за изпълнението на годишен план за дейността. (5) Утвърждава годишния бюджет на ЦПЛР - ЦИКО \"СОФИЯ\". (6) Прави препоръки за разработването на програми и проекти за обучения, образователни и спортни дейности. (7) Прави препоръки за включването на регионални инициативи, международни проекти и др. в Годишните планове за дейността на ЦПЛР. (8) Подпомага провеждането на масови и публични изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. (9) Подпомага развитието на деца и младежи с изявени дарби в областта на изкуствата. (10) Прави предложения към СОС и кмета на София за разкриване на допълнителните педагогически образователни и спортни услуги и тяхното финансово обезпечаване. Чл. 7. (1) ЦПЛР - ЦИКО \"СОФИЯ\" се ръководи и представлява от директор, които се назначава от кмета на Столична община. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" и предоставя информация на Координационен съвет; 7. председателства педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми на ЦПЛР - ЦИКО \"СОФИЯ\" за реализиране на държавната и общинска политика за развитие на способностите и изявите на децата и учениците; 10. утвърждава плановете за работа на направленията в ЦПЛР - ЦИКО \"СОФИЯ\" и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие но чл. 49, ал. 1 от ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост, 11. изготвя и утвърждава Списък - образец № 3 съобразно изискванията на Наредба № 8 от 11 август 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 12. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и с този правилник; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ЦПЛР- ЦИКО \"СОФИЯ\"; 17. прилага разпоредбите на трудовото законодателство по отношение на служителите на ЦПЛР-ЦИКО \"СОФИЯ\"; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. съставя бюджет и отговаря за законосъобразното, целесъобразно и икономично разпореждане с бюджетните средства; 20. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ЦПЛР - ЦИКО \"СОФИЯ\" ; 23. осъществява взаимодействие с дирекциите в Столична община и с Регионалното Управление на Образованието (РУО) - София-град - МОН; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му с нормативни и административни актове 27. в изпълнение на своите правомощия директорът издава заповеди. (3) Директорът се подпомага от заместник-директори по учебната дейност, главен счетоводител и непедагогически персонал. Чл. 8. (1) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\" за следващите четири години, която при необходимост се актуализира; б) план за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организационните педагогически форми; 3. взема решения за повишаване на резултатите от образователния процес; 4. предлага начина за приемане на деца и ученици а ЦПЛР - ЦИКО \"СОФИЯ\" при спазване на нормативните актове; 5. прави предложения на директора за награждаване на ученици и за предприемане на дейности за мотивация и преодоляване на рисковото поведение; 6. предлага дейности извън държавните образователни стандарти и приема програми за осъществяването им; 7. утвърждава символите и ритуалите в ЦПЛР - ЦИКО \"СОФИЯ\"; 8. запознава се с бюджета на ЦПЛР - ЦИКО \"СОФИЯ\". (2) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" включва в състава си директора, заместник-директорите, учителите и другите педагогически специалисти на трудов договор към ЦПЛР - ЦИКО \"СОФИЯ\". (3) В състава на педагогическия съвет с право на съвещателен глас могат да участват други специалисти с педагогически функции. Чл. 9. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява педагогическата си дейност в методически обединения. (2) В направленията са обединени главни учители, старши учители, учители и педагогически специалисти. (3) Методическите обединения се ръководят от главни учители. (4) Дейността в направленията се координират и контролират от заместник-директорите по учебната дейност. Чл. 10. (1) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогическият персонал: главен счетоводител, счетоводител, ЗАТС, домакин и технически секретар и организатор. (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогически персонал и извънщатен персонал, назначен съгласно ПМС 66 . Чл. 11. (1) Контролната дейност на образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява от директора и заместник-директорите по учебната дейност. (2) Контролната дейност на директора и заместник-директорите по учебната дейност се организират в съответствие с плана за контролната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" . (3) Констатациите от проверките се вписват в протоколи за контролната дейност на директора/заместник-директора. Чл. 12. Родителското настоятелство на ЦПЛР - ЦИКО \"СОФИЯ\": (1) Е независимо доброволно сдружение на родителите, регистрирано по ЗЮЛНЦ . (2) Подпомага учебно-възпитателния процес и дейността, съдейства за осигуряване на общата подкрепа за личностно развитие на децата и учениците. (3) Обединява усилията на родители, педагози, бизнесмени, общественици, правителствени и неправителствени организации за набиране на допълнителни средства, необходими за обогатяване на материално-техническата база на ЦПЛР - ЦИКО \"СОФИЯ\", осигуряване на учебни помагала, материали, оборудване и други; (4) Създава подходящи условия за обучение като инвестира собствени средства в обогатяване на материално-техническата база на Центъра като предварително съгласува своите действия с директора на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Участва със свой представител в Координационния съвет. Раздел III. ОРГАНИЗАЦИЯ НА ОБРАЗОВАТЕЛНИЯ ПРОЦЕС, УЧАСТНИЦИ Чл. 13. (1) ЦПЛР - ЦИКО \"СОФИЯ\" разполага с общински сграден фонд и има шест филиала с адрес: Филиал \"Надежда\" ул. \"Св. Никола Нови\" 22 ; Филиал \"Лозенец\" - пл. \"Папа Йоан Павел Втори\" 7; Филиал \"Бели брези\" - блок 5 и бл. 8; Филиал \"Ботунец\" - ул. \"Бойчо Викторов\" 1; Филиал \"Банкя\" - ул. \"Царибродска\" 5 ; Филиал \"Люлин\" - бл. 408, вх. Б. (2) Работното време на ЦПЛР - ЦИКО \"СОФИЯ\" и неговите бази е регламентирано в Правилник за Вътрешен ред. (3) Филиалите на ЦПЛР - ЦИКО \"СОФИЯ\" се координират от учител-координатор, определен от директора и приет от Педагогическия съвет. Функцията на учителят-координатор е регламентирана в Правилник за вътрешен ред. Чл. 14. (1) Дейности за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществяват в следните области: 1. изкуства; 2. науки и технологии; 3. психологическа подкрепа, кариерно ориентиране и други. (2) Дейностите за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" може да се провеждат като свободни занимания и други. Чл. 15. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява в съответствие с изготвен Плана за дейността на институцията, приет на Педагогически съвет, съгласуван с Координационен съвет на Столична община и утвърден от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой на учебните седмици - за постоянните групи; 2. наименование на областите и организационните педагогически форми; 3. годишен брой учебни часове. (3) В плана за дейността на институцията се включват: 1. теми и график за заседанията на педагогическия съвет; 2. дейности за постигане на резултати от образователния и творческия процес; 3. дейности, свързани с обучителните програми за учителите (квалификационна дейност); 4. дейности по осъществяване на вътрешен контрол; 5. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 16. (1) Дейностите в ЦПЛР - ЦИКО \"СОФИЯ\" се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи при желание на децата и учениците. (3) Учебната година в ЦПЛР - ЦИКО \"СОФИЯ\" започва на 1 октомври и е с продължителност 12 месеца. Чл. 17. (1) Учебният процес в съответните области по чл. 12 се организира и провежда в организационни педагогически форми, съобразно чл. 31 - 37 на Наредба за приобщаващото образование и Приложение към чл. 30, ал. 1 . (2) Дейностите в организационните педагогически форми са: 1. обществени прояви и публични изяви: концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, национални и общински празници и програми, други; 2. групови - школи, клубове, състави, ансамбли, хорове, духов оркестър, отбори, кръжоци, експедиции с учебна цел и други; 3. индивидуални - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности, с деца и ученици в школи по индивидуални музикални инструменти и други. Чл. 18. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (учебните седмици) в групата и седмичната заетост (учебните часове) се определят в плана за обучение в зависимост от възрастта или равнището на подготовка на децата и учениците. (3) Групите за обучение могат да бъдат: 1. постоянно действащи - за обучение на деца и ученици през учебната година; заниманията се провеждат в рамките от 30 до 36 учебни седмици със седмична заетост от 2 до 6 учебни часа; 2. временно действащи - за обучение на деца и ученици през учебната година за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията се провеждат до четири седмици със седмична заетост до 8 часа; учителите ръководят до три временни групи през учебната година; 3. временно действащи - за обучение на деца и ученици през ваканциите за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията за всяка група се провеждат до две седмици със седмична заетост до 20 часа; учителите ръководят до две временни групи през ваканциите; 4. за обучение на деца в предучилищна възраст - продължителността на работа е до 36 седмици и се измерва в астрономически часове, а когато децата са обхванати в комплексна образователна услуга с повече дейности - до 20 астрономически часа седмично; определените за тях часове се включват в норматива на учителя. (4) През ваканциите се формират временно действащи групи за работа с деца и ученици, необхванати в групите по ал. 3, в съответствие с желанията на децата и възможностите на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Групите по ал. 3 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. (6) ЦПЛР - ЦИКО \"СОФИЯ\" участва в провеждането на дейности в рамките на програма \"Ваканция\" на Столична община. Чл. 19. (1) Седмичното разписание на учебните занимания включва до 5 часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността, при спазване на здравословни и безопасни условия на обучение и труд. (2) Заниманията в ЦПЛР - ЦИКО \"СОФИЯ\" са целодневни, полудневни и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и свободно време - за развлекателни програми. (3) Продължителността на заниманието за учениците от I до XII клас е от 30 до 40 минути, а на педагогическата ситуация за децата от предучилищна възраст - до 30 минути. (4) Почивките между учебните часове са с продължителност не по-малко от 10 и не повече от 30 минути в зависимост от спецификата на дейността. Чл. 20. Организацията на образователния процес и видът на формите се определят с плана за обучение. Чл. 21. (1) Учебната програма определя целите и задачите на образователния процес, структурата и обема на учебното съдържание за всяка група. (2) Учебната програма се разработва от учителя, ръководител на организационната педагогическа форма и се утвърждава от директора. Чл. 22. (1) Учителите, участници в образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" , имат правата и задълженията съгласно Глава единадесета, раздел II от ЗПУО . (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работят учители - педагогически специалисти, притежаващи виеше образование в областта на хуманитарните, природонаучните дейности и изкуствата; както и други специалисти в областта на музика, танци, театър, кино и пр. (3) Учителите в ЦПЛР - ЦИКО \"СОФИЯ\" могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (4) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 23. Децата и учениците, участници в организационните педагогически форми, в процеса на образователните дейности имат правата и задълженията по Глава девета, раздел I на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 24. Родителите, настойниците и други членове на семействата на децата и учениците имат правата и задълженията по Глава десета на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 25. Желанието за участие в педагогическите форми се декларира чрез заявление за записване, подписано от родител, ако ученикът не е пълнолетен. С подписването на заявление за участие в педагогическите форми участниците изразяват съгласие с условията, определени от ЦПЛР - ЦИКО \"СОФИЯ\". Заявленията се съхраняват до края на учебната година. Чл. 26. На децата и учениците, успешно завършили пълния курс на дадена педагогическа форма, се издава грамота (удостоверение) за успешно преминат курс на обучение. Чл. 27. Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността чрез публични изяви - концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, открити уроци и други с вътрешен, местен, регионален, национален или международен характер. Раздел IV. БЮДЖЕТ И ФИНАНСИРАНЕ. ИМУЩЕСТВО, МАТЕРИАЛНО-ТЕХНИЧЕСКА БАЗА И ОБЕЗПЕЧАВАНЕ Чл. 28. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се финансира със средства: 1. делегирана държавна отговорност, определена в рамките на Функция \"Образование\" - за заплати, осигуровки и други, определяй в нормативен акт 2. местни приходи за издръжка в рамките на Сборния бюджет на Столична община, Финансиране на дейности за подкрепа за личностно развитие в рамките на издръжката. (2) ЦПЛР - ЦИКО \"СОФИЯ\" е второстепенен разпоредител с бюджетни кредити и прилага правилата на делегирания бюджет с всички права и отговорности за това. Чл. 29. Ежегодният бюджет на ЦПЛР - ЦИКО \"СОФИЯ\" се одобрява от Столичен общински съвет на основание на Закона за държавния бюджет на Република България и Закона за публичните финанси . Чл. 30. ЦПЛР - ЦИКО \"СОФИЯ\" е администратор на собствени приходи от: 1. обучения на педагогически екипи и други специалисти при разработване на съответни програми и дейности; 2. участия в събития с представяне на дейността си чрез сключени договори със съответни организации; 3. постъпления от рекламно-информационна дейност; 4. дарения от местни и чуждестранни физически и юридически лица, съгласно изисквания на Наредба на СО за дарения ; 5. наем за отдаване на оборудване; 6. международни проекти, програми и фондове; 7. други източници, свързани с предмета на дейност. Чл. 31. ЦПЛР - ЦИКО \"СОФИЯ\" води счетоводство и съставя месечен, тримесечен и годишен финансов отчет. В срокове, определени от Кмет на Столична община и Столичен общински съвет представя доклади за изпълнение на програмите, дейностите и допълнителни финансови отчети. Чл. 32. В края на всяка календарна година се извършва годишна инвентаризация и бракуване на амортизираните дълготрайните материални активи на ЦПЛР - ЦИКО \"СОФИЯ\" съгласно Закона за счетоводството . 1. инвентаризацията се извършва от комисия по ред, определен от Директора; 2. за съхранението на имуществото на ЦПЛР - ЦИКО \"СОФИЯ\" отговорност носи домакинът, който е материално-отговорното лице, което изготвя сравнителните ведомости и инвентаризационните описи; 3. педагогическият, непедагогическият персонал, всички служители и учениците са длъжни да опазват имуществото на ЦПЛР - ЦИКО \"СОФИЯ\". Раздел V. ИНФОРМАЦИЯ И ДОКУМЕНТИ Чл. 33. В съответствие с ЗПУО и Държавния образователен стандарт за информацията и документите се определят условията и реда за воденето на задължителна документация с определен срок за съхранение. 1. учебни програми; 2. план за обучение; 3. списък - образец № 3; 4. дневници на учебните форми; 5. книга с протоколите от заседания на ПС; 6. заповедна книга; 7. книга за контролната дейност на Директора, пом.-директора и контролните органи; 8. входящ и изходящ дневник; 9. отчетни и счетоводни документи; 10. регистрационна книга за дарения; 11. други. Чл. 34. (1) Задължителната документация в ЦПЛР - ЦИКО \"СОФИЯ\" се номерира, прошнурова и подпечатва с печата на Центъра. (2) Документите на ЦПЛР - ЦИКО \"СОФИЯ\" се се съхраняват, според изискванията на НАРЕДБА № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование . (3) Счетоводната документация се съхранява съгласно изискванията на Закона за счетоводството . Заключителни разпоредби § 1. Този правилник се издава на основание чл. 49, ал. 8 от ЗПУО и отменя Правилника за устройството и дейността на СтЦРД, утвърден от Началника на РИО - София-град.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ - ЦЕНТЪР ЗА ИЗКУСТВА, КУЛТУРА И ОБРАЗОВАНИЕ \"СОФИЯ\" Приет с Решение № 735 на СОС по Протокол № 24 от 24.11.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f39121.pdf Раздел I. ОБЩИ ПОЛОЖЕНИЯ, УСТРОЙСТВО И ФУНКЦИИ Чл. 1. (1) С този правилник се определят структурата, функциите, дейностите и финансирането на Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\". (2) Този правилник се издава на основание на чл. 49, ал. 8 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 2. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" (ЦПЛР - ЦИКО \"София\") е институция в системата на предучилищното и училищното образование, в която се организират и провеждат дейности, подкрепящи приобщаването, обучението и възпитанието на децата и учениците, както и дейности за развитие на техните интереси и способности, съобразно чл. 26, ал. 1 от Закона за предучилищното и училищното образование (ЗПУО) . (2) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" изпълнява дейности, като осъществява държавната и общинската политика за осигуряване и предоставяне на обща и допълнителна подкрепа за личностно развитие на децата и учениците. (3) Подкрепата по ал. 2 включва: занимания по интереси за развитие на интересите, способностите, компетентностите и изявата на децата и учениците в областта на изкуствата, науките и технологиите. (4) Подкрепата за личностно развитие по ал. 2 цели пълноценното личностно развитие и изява на децата и учениците чрез: 1. включване в организирани образователни, творчески и възпитателни дейности на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното им ориентиране чрез дейности, насочени към стимулиране развитието на личностни качества и придобиването на социални компетентности; 3. участие в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите и изкуствата; 5. кариерно ориентиране на учениците; 6. превенция на насилието и преодоляване на рисково поведение; 7. педагогическа и психологическа подкрепа; 8. индивидуална работа с децата и учениците с изявени дарби; 9. подкрепа на семейството; работа с родители по отношение на личностното развитие на децата и учениците; 10. методическа подкрепа на учители и педагогически специалисти от системата на предучилищното и училищното образование. (5) ЦПЛР - ЦИКО \"СОФИЯ\" може да предоставя подкрепа за личностно развитие съвместно с други институции в системата на образованието и неправителствени организации в зависимост от индивидуалните потребности на децата и учениците. (6) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно общинската политика в областта на образованието, прилага конкретни мерки от общински програмни документи: Стратегия за образование на Столична община 2016 - 2023 година, Национална стратегия за младежта 2012 - 2020 година. (2) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно нормативната уредба в Столична община. Чл. 4. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" е юридическо лице и притежава собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Седалището и адресът на управление на ЦПЛР - ЦИКО \"СОФИЯ\" е гр. София, ул. \"Свети Никола Нови\" № 22. Раздел II. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ Чл. 5. (1) Органи на управление на ЦПЛР - ЦИКО \"СОФИЯ\" са: 1. Координационен съвет на Столична община (КС); 2. Директор; 3. Педагогически съвет. (2) В подкрепа на дейността на ЦПЛР - ЦИКО \"СОФИЯ\" съществува родителско настоятелство. Чл. 6. Координационният съвет на Столична община: (1) Координационният съвет на Столична община се определя със Заповед на Кмета и включва: заместник-кмет на СО в Направление \"Култура, образование, спорт и превенции\", зам.-кмет направление \"Финанси\", дирекция ПИСТ, дирекция \"Образование\", общински съветници от ПК за ОНККМ към СОС, директор на ЦПЛР - ЦИКО \"София\", представител на Педагогически съвет и Родителско настоятелство. (2) Координационният съвет заседава най-малко три пъти в годината и взема решения с 2/3 от гласовете на присъстващите на заседанието. (3) Приема и обсъжда Стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\"; Годишен план за дейността. (4) Приема отчета за изпълнението на годишен план за дейността. (5) Утвърждава годишния бюджет на ЦПЛР - ЦИКО \"СОФИЯ\". (6) Прави препоръки за разработването на програми и проекти за обучения, образователни и спортни дейности. (7) Прави препоръки за включването на регионални инициативи, международни проекти и др. в Годишните планове за дейността на ЦПЛР. (8) Подпомага провеждането на масови и публични изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. (9) Подпомага развитието на деца и младежи с изявени дарби в областта на изкуствата. (10) Прави предложения към СОС и кмета на София за разкриване на допълнителните педагогически образователни и спортни услуги и тяхното финансово обезпечаване. Чл. 7. (1) ЦПЛР - ЦИКО \"СОФИЯ\" се ръководи и представлява от директор, които се назначава от кмета на Столична община. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" и предоставя информация на Координационен съвет; 7. председателства педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми на ЦПЛР - ЦИКО \"СОФИЯ\" за реализиране на държавната и общинска политика за развитие на способностите и изявите на децата и учениците; 10. утвърждава плановете за работа на направленията в ЦПЛР - ЦИКО \"СОФИЯ\" и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие но чл. 49, ал. 1 от ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост, 11. изготвя и утвърждава Списък - образец № 3 съобразно изискванията на Наредба № 8 от 11 август 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 12. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и с този правилник; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ЦПЛР- ЦИКО \"СОФИЯ\"; 17. прилага разпоредбите на трудовото законодателство по отношение на служителите на ЦПЛР-ЦИКО \"СОФИЯ\"; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. съставя бюджет и отговаря за законосъобразното, целесъобразно и икономично разпореждане с бюджетните средства; 20. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ЦПЛР - ЦИКО \"СОФИЯ\" ; 23. осъществява взаимодействие с дирекциите в Столична община и с Регионалното Управление на Образованието (РУО) - София-град - МОН; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му с нормативни и административни актове 27. в изпълнение на своите правомощия директорът издава заповеди. (3) Директорът се подпомага от заместник-директори по учебната дейност, главен счетоводител и непедагогически персонал. Чл. 8. (1) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\" за следващите четири години, която при необходимост се актуализира; б) план за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организационните педагогически форми; 3. взема решения за повишаване на резултатите от образователния процес; 4. предлага начина за приемане на деца и ученици а ЦПЛР - ЦИКО \"СОФИЯ\" при спазване на нормативните актове; 5. прави предложения на директора за награждаване на ученици и за предприемане на дейности за мотивация и преодоляване на рисковото поведение; 6. предлага дейности извън държавните образователни стандарти и приема програми за осъществяването им; 7. утвърждава символите и ритуалите в ЦПЛР - ЦИКО \"СОФИЯ\"; 8. запознава се с бюджета на ЦПЛР - ЦИКО \"СОФИЯ\". (2) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" включва в състава си директора, заместник-директорите, учителите и другите педагогически специалисти на трудов договор към ЦПЛР - ЦИКО \"СОФИЯ\". (3) В състава на педагогическия съвет с право на съвещателен глас могат да участват други специалисти с педагогически функции. Чл. 9. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява педагогическата си дейност в методически обединения. (2) В направленията са обединени главни учители, старши учители, учители и педагогически специалисти. (3) Методическите обединения се ръководят от главни учители. (4) Дейността в направленията се координират и контролират от заместник-директорите по учебната дейност. Чл. 10. (1) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогическият персонал: главен счетоводител, счетоводител, ЗАТС, домакин и технически секретар и организатор. (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогически персонал и извънщатен персонал, назначен съгласно ПМС 66 . Чл. 11. (1) Контролната дейност на образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява от директора и заместник-директорите по учебната дейност. (2) Контролната дейност на директора и заместник-директорите по учебната дейност се организират в съответствие с плана за контролната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" . (3) Констатациите от проверките се вписват в протоколи за контролната дейност на директора/заместник-директора. Чл. 12. Родителското настоятелство на ЦПЛР - ЦИКО \"СОФИЯ\": (1) Е независимо доброволно сдружение на родителите, регистрирано по ЗЮЛНЦ . (2) Подпомага учебно-възпитателния процес и дейността, съдейства за осигуряване на общата подкрепа за личностно развитие на децата и учениците. (3) Обединява усилията на родители, педагози, бизнесмени, общественици, правителствени и неправителствени организации за набиране на допълнителни средства, необходими за обогатяване на материално-техническата база на ЦПЛР - ЦИКО \"СОФИЯ\", осигуряване на учебни помагала, материали, оборудване и други; (4) Създава подходящи условия за обучение като инвестира собствени средства в обогатяване на материално-техническата база на Центъра като предварително съгласува своите действия с директора на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Участва със свой представител в Координационния съвет. Раздел III. ОРГАНИЗАЦИЯ НА ОБРАЗОВАТЕЛНИЯ ПРОЦЕС, УЧАСТНИЦИ Чл. 13. (1) ЦПЛР - ЦИКО \"СОФИЯ\" разполага с общински сграден фонд и има шест филиала с адрес: Филиал \"Надежда\" ул. \"Св. Никола Нови\" 22 ; Филиал \"Лозенец\" - пл. \"Папа Йоан Павел Втори\" 7; Филиал \"Бели брези\" - блок 5 и бл. 8; Филиал \"Ботунец\" - ул. \"Бойчо Викторов\" 1; Филиал \"Банкя\" - ул. \"Царибродска\" 5 ; Филиал \"Люлин\" - бл. 408, вх. Б. (2) Работното време на ЦПЛР - ЦИКО \"СОФИЯ\" и неговите бази е регламентирано в Правилник за Вътрешен ред. (3) Филиалите на ЦПЛР - ЦИКО \"СОФИЯ\" се координират от учител-координатор, определен от директора и приет от Педагогическия съвет. Функцията на учителят-координатор е регламентирана в Правилник за вътрешен ред. Чл. 14. (1) Дейности за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществяват в следните области: 1. изкуства; 2. науки и технологии; 3. психологическа подкрепа, кариерно ориентиране и други. (2) Дейностите за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" може да се провеждат като свободни занимания и други. Чл. 15. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява в съответствие с изготвен Плана за дейността на институцията, приет на Педагогически съвет, съгласуван с Координационен съвет на Столична община и утвърден от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой на учебните седмици - за постоянните групи; 2. наименование на областите и организационните педагогически форми; 3. годишен брой учебни часове. (3) В плана за дейността на институцията се включват: 1. теми и график за заседанията на педагогическия съвет; 2. дейности за постигане на резултати от образователния и творческия процес; 3. дейности, свързани с обучителните програми за учителите (квалификационна дейност); 4. дейности по осъществяване на вътрешен контрол; 5. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 16. (1) Дейностите в ЦПЛР - ЦИКО \"СОФИЯ\" се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи при желание на децата и учениците. (3) Учебната година в ЦПЛР - ЦИКО \"СОФИЯ\" започва на 1 октомври и е с продължителност 12 месеца. Чл. 17. (1) Учебният процес в съответните области по чл. 12 се организира и провежда в организационни педагогически форми, съобразно чл. 31 - 37 на Наредба за приобщаващото образование и Приложение към чл. 30, ал. 1 . (2) Дейностите в организационните педагогически форми са: 1. обществени прояви и публични изяви: концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, национални и общински празници и програми, други; 2. групови - школи, клубове, състави, ансамбли, хорове, духов оркестър, отбори, кръжоци, експедиции с учебна цел и други; 3. индивидуални - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности, с деца и ученици в школи по индивидуални музикални инструменти и други. Чл. 18. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (учебните седмици) в групата и седмичната заетост (учебните часове) се определят в плана за обучение в зависимост от възрастта или равнището на подготовка на децата и учениците. (3) Групите за обучение могат да бъдат: 1. постоянно действащи - за обучение на деца и ученици през учебната година; заниманията се провеждат в рамките от 30 до 36 учебни седмици със седмична заетост от 2 до 6 учебни часа; 2. временно действащи - за обучение на деца и ученици през учебната година за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията се провеждат до четири седмици със седмична заетост до 8 часа; учителите ръководят до три временни групи през учебната година; 3. временно действащи - за обучение на деца и ученици през ваканциите за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията за всяка група се провеждат до две седмици със седмична заетост до 20 часа; учителите ръководят до две временни групи през ваканциите; 4. за обучение на деца в предучилищна възраст - продължителността на работа е до 36 седмици и се измерва в астрономически часове, а когато децата са обхванати в комплексна образователна услуга с повече дейности - до 20 астрономически часа седмично; определените за тях часове се включват в норматива на учителя. (4) През ваканциите се формират временно действащи групи за работа с деца и ученици, необхванати в групите по ал. 3, в съответствие с желанията на децата и възможностите на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Групите по ал. 3 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. (6) ЦПЛР - ЦИКО \"СОФИЯ\" участва в провеждането на дейности в рамките на програма \"Ваканция\" на Столична община. Чл. 19. (1) Седмичното разписание на учебните занимания включва до 5 часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността, при спазване на здравословни и безопасни условия на обучение и труд. (2) Заниманията в ЦПЛР - ЦИКО \"СОФИЯ\" са целодневни, полудневни и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и свободно време - за развлекателни програми. (3) Продължителността на заниманието за учениците от I до XII клас е от 30 до 40 минути, а на педагогическата ситуация за децата от предучилищна възраст - до 30 минути. (4) Почивките между учебните часове са с продължителност не по-малко от 10 и не повече от 30 минути в зависимост от спецификата на дейността. Чл. 20. Организацията на образователния процес и видът на формите се определят с плана за обучение. Чл. 21. (1) Учебната програма определя целите и задачите на образователния процес, структурата и обема на учебното съдържание за всяка група. (2) Учебната програма се разработва от учителя, ръководител на организационната педагогическа форма и се утвърждава от директора. Чл. 22. (1) Учителите, участници в образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" , имат правата и задълженията съгласно Глава единадесета, раздел II от ЗПУО . (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работят учители - педагогически специалисти, притежаващи виеше образование в областта на хуманитарните, природонаучните дейности и изкуствата; както и други специалисти в областта на музика, танци, театър, кино и пр. (3) Учителите в ЦПЛР - ЦИКО \"СОФИЯ\" могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (4) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 23. Децата и учениците, участници в организационните педагогически форми, в процеса на образователните дейности имат правата и задълженията по Глава девета, раздел I на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 24. Родителите, настойниците и други членове на семействата на децата и учениците имат правата и задълженията по Глава десета на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 25. Желанието за участие в педагогическите форми се декларира чрез заявление за записване, подписано от родител, ако ученикът не е пълнолетен. С подписването на заявление за участие в педагогическите форми участниците изразяват съгласие с условията, определени от ЦПЛР - ЦИКО \"СОФИЯ\". Заявленията се съхраняват до края на учебната година. Чл. 26. На децата и учениците, успешно завършили пълния курс на дадена педагогическа форма, се издава грамота (удостоверение) за успешно преминат курс на обучение. Чл. 27. Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността чрез публични изяви - концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, открити уроци и други с вътрешен, местен, регионален, национален или международен характер. Раздел IV. БЮДЖЕТ И ФИНАНСИРАНЕ. ИМУЩЕСТВО, МАТЕРИАЛНО-ТЕХНИЧЕСКА БАЗА И ОБЕЗПЕЧАВАНЕ Чл. 28. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се финансира със средства: 1. делегирана държавна отговорност, определена в рамките на Функция \"Образование\" - за заплати, осигуровки и други, определяй в нормативен акт 2. местни приходи за издръжка в рамките на Сборния бюджет на Столична община, Финансиране на дейности за подкрепа за личностно развитие в рамките на издръжката. (2) ЦПЛР - ЦИКО \"СОФИЯ\" е второстепенен разпоредител с бюджетни кредити и прилага правилата на делегирания бюджет с всички права и отговорности за това. Чл. 29. Ежегодният бюджет на ЦПЛР - ЦИКО \"СОФИЯ\" се одобрява от Столичен общински съвет на основание на Закона за държавния бюджет на Република България и Закона за публичните финанси . Чл. 30. ЦПЛР - ЦИКО \"СОФИЯ\" е администратор на собствени приходи от: 1. обучения на педагогически екипи и други специалисти при разработване на съответни програми и дейности; 2. участия в събития с представяне на дейността си чрез сключени договори със съответни организации; 3. постъпления от рекламно-информационна дейност; 4. дарения от местни и чуждестранни физически и юридически лица, съгласно изисквания на Наредба на СО за дарения ; 5. наем за отдаване на оборудване; 6. международни проекти, програми и фондове; 7. други източници, свързани с предмета на дейност. Чл. 31. ЦПЛР - ЦИКО \"СОФИЯ\" води счетоводство и съставя месечен, тримесечен и годишен финансов отчет. В срокове, определени от Кмет на Столична община и Столичен общински съвет представя доклади за изпълнение на програмите, дейностите и допълнителни финансови отчети. Чл. 32. В края на всяка календарна година се извършва годишна инвентаризация и бракуване на амортизираните дълготрайните материални активи на ЦПЛР - ЦИКО \"СОФИЯ\" съгласно Закона за счетоводството . 1. инвентаризацията се извършва от комисия по ред, определен от Директора; 2. за съхранението на имуществото на ЦПЛР - ЦИКО \"СОФИЯ\" отговорност носи домакинът, който е материално-отговорното лице, което изготвя сравнителните ведомости и инвентаризационните описи; 3. педагогическият, непедагогическият персонал, всички служители и учениците са длъжни да опазват имуществото на ЦПЛР - ЦИКО \"СОФИЯ\". Раздел V. ИНФОРМАЦИЯ И ДОКУМЕНТИ Чл. 33. В съответствие с ЗПУО и Държавния образователен стандарт за информацията и документите се определят условията и реда за воденето на задължителна документация с определен срок за съхранение. 1. учебни програми; 2. план за обучение; 3. списък - образец № 3; 4. дневници на учебните форми; 5. книга с протоколите от заседания на ПС; 6. заповедна книга; 7. книга за контролната дейност на Директора, пом.-директора и контролните органи; 8. входящ и изходящ дневник; 9. отчетни и счетоводни документи; 10. регистрационна книга за дарения; 11. други. Чл. 34. (1) Задължителната документация в ЦПЛР - ЦИКО \"СОФИЯ\" се номерира, прошнурова и подпечатва с печата на Центъра. (2) Документите на ЦПЛР - ЦИКО \"СОФИЯ\" се се съхраняват, според изискванията на НАРЕДБА № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование . (3) Счетоводната документация се съхранява съгласно изискванията на Закона за счетоводството . Заключителни разпоредби § 1. Този правилник се издава на основание чл. 49, ал. 8 от ЗПУО и отменя Правилника за устройството и дейността на СтЦРД, утвърден от Началника на РИО - София-град.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ - ЦЕНТЪР ЗА ИЗКУСТВА, КУЛТУРА И ОБРАЗОВАНИЕ \"СОФИЯ\" Приет с Решение № 735 на СОС по Протокол № 24 от 24.11.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f39121.pdf Раздел I. ОБЩИ ПОЛОЖЕНИЯ, УСТРОЙСТВО И ФУНКЦИИ Чл. 1. (1) С този правилник се определят структурата, функциите, дейностите и финансирането на Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\". (2) Този правилник се издава на основание на чл. 49, ал. 8 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 2. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" (ЦПЛР - ЦИКО \"София\") е институция в системата на предучилищното и училищното образование, в която се организират и провеждат дейности, подкрепящи приобщаването, обучението и възпитанието на децата и учениците, както и дейности за развитие на техните интереси и способности, съобразно чл. 26, ал. 1 от Закона за предучилищното и училищното образование (ЗПУО) . (2) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" изпълнява дейности, като осъществява държавната и общинската политика за осигуряване и предоставяне на обща и допълнителна подкрепа за личностно развитие на децата и учениците. (3) Подкрепата по ал. 2 включва: занимания по интереси за развитие на интересите, способностите, компетентностите и изявата на децата и учениците в областта на изкуствата, науките и технологиите. (4) Подкрепата за личностно развитие по ал. 2 цели пълноценното личностно развитие и изява на децата и учениците чрез: 1. включване в организирани образователни, творчески и възпитателни дейности на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното им ориентиране чрез дейности, насочени към стимулиране развитието на личностни качества и придобиването на социални компетентности; 3. участие в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите и изкуствата; 5. кариерно ориентиране на учениците; 6. превенция на насилието и преодоляване на рисково поведение; 7. педагогическа и психологическа подкрепа; 8. индивидуална работа с децата и учениците с изявени дарби; 9. подкрепа на семейството; работа с родители по отношение на личностното развитие на децата и учениците; 10. методическа подкрепа на учители и педагогически специалисти от системата на предучилищното и училищното образование. (5) ЦПЛР - ЦИКО \"СОФИЯ\" може да предоставя подкрепа за личностно развитие съвместно с други институции в системата на образованието и неправителствени организации в зависимост от индивидуалните потребности на децата и учениците. (6) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно общинската политика в областта на образованието, прилага конкретни мерки от общински програмни документи: Стратегия за образование на Столична община 2016 - 2023 година, Национална стратегия за младежта 2012 - 2020 година. (2) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно нормативната уредба в Столична община. Чл. 4. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" е юридическо лице и притежава собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Седалището и адресът на управление на ЦПЛР - ЦИКО \"СОФИЯ\" е гр. София, ул. \"Свети Никола Нови\" № 22. Раздел II. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ Чл. 5. (1) Органи на управление на ЦПЛР - ЦИКО \"СОФИЯ\" са: 1. Координационен съвет на Столична община (КС); 2. Директор; 3. Педагогически съвет. (2) В подкрепа на дейността на ЦПЛР - ЦИКО \"СОФИЯ\" съществува родителско настоятелство. Чл. 6. Координационният съвет на Столична община: (1) Координационният съвет на Столична община се определя със Заповед на Кмета и включва: заместник-кмет на СО в Направление \"Култура, образование, спорт и превенции\", зам.-кмет направление \"Финанси\", дирекция ПИСТ, дирекция \"Образование\", общински съветници от ПК за ОНККМ към СОС, директор на ЦПЛР - ЦИКО \"София\", представител на Педагогически съвет и Родителско настоятелство. (2) Координационният съвет заседава най-малко три пъти в годината и взема решения с 2/3 от гласовете на присъстващите на заседанието. (3) Приема и обсъжда Стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\"; Годишен план за дейността. (4) Приема отчета за изпълнението на годишен план за дейността. (5) Утвърждава годишния бюджет на ЦПЛР - ЦИКО \"СОФИЯ\". (6) Прави препоръки за разработването на програми и проекти за обучения, образователни и спортни дейности. (7) Прави препоръки за включването на регионални инициативи, международни проекти и др. в Годишните планове за дейността на ЦПЛР. (8) Подпомага провеждането на масови и публични изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. (9) Подпомага развитието на деца и младежи с изявени дарби в областта на изкуствата. (10) Прави предложения към СОС и кмета на София за разкриване на допълнителните педагогически образователни и спортни услуги и тяхното финансово обезпечаване. Чл. 7. (1) ЦПЛР - ЦИКО \"СОФИЯ\" се ръководи и представлява от директор, които се назначава от кмета на Столична община. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" и предоставя информация на Координационен съвет; 7. председателства педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми на ЦПЛР - ЦИКО \"СОФИЯ\" за реализиране на държавната и общинска политика за развитие на способностите и изявите на децата и учениците; 10. утвърждава плановете за работа на направленията в ЦПЛР - ЦИКО \"СОФИЯ\" и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие но чл. 49, ал. 1 от ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост, 11. изготвя и утвърждава Списък - образец № 3 съобразно изискванията на Наредба № 8 от 11 август 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 12. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и с този правилник; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ЦПЛР- ЦИКО \"СОФИЯ\"; 17. прилага разпоредбите на трудовото законодателство по отношение на служителите на ЦПЛР-ЦИКО \"СОФИЯ\"; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. съставя бюджет и отговаря за законосъобразното, целесъобразно и икономично разпореждане с бюджетните средства; 20. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ЦПЛР - ЦИКО \"СОФИЯ\" ; 23. осъществява взаимодействие с дирекциите в Столична община и с Регионалното Управление на Образованието (РУО) - София-град - МОН; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му с нормативни и административни актове 27. в изпълнение на своите правомощия директорът издава заповеди. (3) Директорът се подпомага от заместник-директори по учебната дейност, главен счетоводител и непедагогически персонал. Чл. 8. (1) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\" за следващите четири години, която при необходимост се актуализира; б) план за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организационните педагогически форми; 3. взема решения за повишаване на резултатите от образователния процес; 4. предлага начина за приемане на деца и ученици а ЦПЛР - ЦИКО \"СОФИЯ\" при спазване на нормативните актове; 5. прави предложения на директора за награждаване на ученици и за предприемане на дейности за мотивация и преодоляване на рисковото поведение; 6. предлага дейности извън държавните образователни стандарти и приема програми за осъществяването им; 7. утвърждава символите и ритуалите в ЦПЛР - ЦИКО \"СОФИЯ\"; 8. запознава се с бюджета на ЦПЛР - ЦИКО \"СОФИЯ\". (2) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" включва в състава си директора, заместник-директорите, учителите и другите педагогически специалисти на трудов договор към ЦПЛР - ЦИКО \"СОФИЯ\". (3) В състава на педагогическия съвет с право на съвещателен глас могат да участват други специалисти с педагогически функции. Чл. 9. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява педагогическата си дейност в методически обединения. (2) В направленията са обединени главни учители, старши учители, учители и педагогически специалисти. (3) Методическите обединения се ръководят от главни учители. (4) Дейността в направленията се координират и контролират от заместник-директорите по учебната дейност. Чл. 10. (1) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогическият персонал: главен счетоводител, счетоводител, ЗАТС, домакин и технически секретар и организатор. (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогически персонал и извънщатен персонал, назначен съгласно ПМС 66 . Чл. 11. (1) Контролната дейност на образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява от директора и заместник-директорите по учебната дейност. (2) Контролната дейност на директора и заместник-директорите по учебната дейност се организират в съответствие с плана за контролната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" . (3) Констатациите от проверките се вписват в протоколи за контролната дейност на директора/заместник-директора. Чл. 12. Родителското настоятелство на ЦПЛР - ЦИКО \"СОФИЯ\": (1) Е независимо доброволно сдружение на родителите, регистрирано по ЗЮЛНЦ . (2) Подпомага учебно-възпитателния процес и дейността, съдейства за осигуряване на общата подкрепа за личностно развитие на децата и учениците. (3) Обединява усилията на родители, педагози, бизнесмени, общественици, правителствени и неправителствени организации за набиране на допълнителни средства, необходими за обогатяване на материално-техническата база на ЦПЛР - ЦИКО \"СОФИЯ\", осигуряване на учебни помагала, материали, оборудване и други; (4) Създава подходящи условия за обучение като инвестира собствени средства в обогатяване на материално-техническата база на Центъра като предварително съгласува своите действия с директора на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Участва със свой представител в Координационния съвет. Раздел III. ОРГАНИЗАЦИЯ НА ОБРАЗОВАТЕЛНИЯ ПРОЦЕС, УЧАСТНИЦИ Чл. 13. (1) ЦПЛР - ЦИКО \"СОФИЯ\" разполага с общински сграден фонд и има шест филиала с адрес: Филиал \"Надежда\" ул. \"Св. Никола Нови\" 22 ; Филиал \"Лозенец\" - пл. \"Папа Йоан Павел Втори\" 7; Филиал \"Бели брези\" - блок 5 и бл. 8; Филиал \"Ботунец\" - ул. \"Бойчо Викторов\" 1; Филиал \"Банкя\" - ул. \"Царибродска\" 5 ; Филиал \"Люлин\" - бл. 408, вх. Б. (2) Работното време на ЦПЛР - ЦИКО \"СОФИЯ\" и неговите бази е регламентирано в Правилник за Вътрешен ред. (3) Филиалите на ЦПЛР - ЦИКО \"СОФИЯ\" се координират от учител-координатор, определен от директора и приет от Педагогическия съвет. Функцията на учителят-координатор е регламентирана в Правилник за вътрешен ред. Чл. 14. (1) Дейности за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществяват в следните области: 1. изкуства; 2. науки и технологии; 3. психологическа подкрепа, кариерно ориентиране и други. (2) Дейностите за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" може да се провеждат като свободни занимания и други. Чл. 15. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява в съответствие с изготвен Плана за дейността на институцията, приет на Педагогически съвет, съгласуван с Координационен съвет на Столична община и утвърден от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой на учебните седмици - за постоянните групи; 2. наименование на областите и организационните педагогически форми; 3. годишен брой учебни часове. (3) В плана за дейността на институцията се включват: 1. теми и график за заседанията на педагогическия съвет; 2. дейности за постигане на резултати от образователния и творческия процес; 3. дейности, свързани с обучителните програми за учителите (квалификационна дейност); 4. дейности по осъществяване на вътрешен контрол; 5. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 16. (1) Дейностите в ЦПЛР - ЦИКО \"СОФИЯ\" се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи при желание на децата и учениците. (3) Учебната година в ЦПЛР - ЦИКО \"СОФИЯ\" започва на 1 октомври и е с продължителност 12 месеца. Чл. 17. (1) Учебният процес в съответните области по чл. 12 се организира и провежда в организационни педагогически форми, съобразно чл. 31 - 37 на Наредба за приобщаващото образование и Приложение към чл. 30, ал. 1 . (2) Дейностите в организационните педагогически форми са: 1. обществени прояви и публични изяви: концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, национални и общински празници и програми, други; 2. групови - школи, клубове, състави, ансамбли, хорове, духов оркестър, отбори, кръжоци, експедиции с учебна цел и други; 3. индивидуални - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности, с деца и ученици в школи по индивидуални музикални инструменти и други. Чл. 18. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (учебните седмици) в групата и седмичната заетост (учебните часове) се определят в плана за обучение в зависимост от възрастта или равнището на подготовка на децата и учениците. (3) Групите за обучение могат да бъдат: 1. постоянно действащи - за обучение на деца и ученици през учебната година; заниманията се провеждат в рамките от 30 до 36 учебни седмици със седмична заетост от 2 до 6 учебни часа; 2. временно действащи - за обучение на деца и ученици през учебната година за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията се провеждат до четири седмици със седмична заетост до 8 часа; учителите ръководят до три временни групи през учебната година; 3. временно действащи - за обучение на деца и ученици през ваканциите за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията за всяка група се провеждат до две седмици със седмична заетост до 20 часа; учителите ръководят до две временни групи през ваканциите; 4. за обучение на деца в предучилищна възраст - продължителността на работа е до 36 седмици и се измерва в астрономически часове, а когато децата са обхванати в комплексна образователна услуга с повече дейности - до 20 астрономически часа седмично; определените за тях часове се включват в норматива на учителя. (4) През ваканциите се формират временно действащи групи за работа с деца и ученици, необхванати в групите по ал. 3, в съответствие с желанията на децата и възможностите на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Групите по ал. 3 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. (6) ЦПЛР - ЦИКО \"СОФИЯ\" участва в провеждането на дейности в рамките на програма \"Ваканция\" на Столична община. Чл. 19. (1) Седмичното разписание на учебните занимания включва до 5 часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността, при спазване на здравословни и безопасни условия на обучение и труд. (2) Заниманията в ЦПЛР - ЦИКО \"СОФИЯ\" са целодневни, полудневни и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и свободно време - за развлекателни програми. (3) Продължителността на заниманието за учениците от I до XII клас е от 30 до 40 минути, а на педагогическата ситуация за децата от предучилищна възраст - до 30 минути. (4) Почивките между учебните часове са с продължителност не по-малко от 10 и не повече от 30 минути в зависимост от спецификата на дейността. Чл. 20. Организацията на образователния процес и видът на формите се определят с плана за обучение. Чл. 21. (1) Учебната програма определя целите и задачите на образователния процес, структурата и обема на учебното съдържание за всяка група. (2) Учебната програма се разработва от учителя, ръководител на организационната педагогическа форма и се утвърждава от директора. Чл. 22. (1) Учителите, участници в образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" , имат правата и задълженията съгласно Глава единадесета, раздел II от ЗПУО . (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работят учители - педагогически специалисти, притежаващи виеше образование в областта на хуманитарните, природонаучните дейности и изкуствата; както и други специалисти в областта на музика, танци, театър, кино и пр. (3) Учителите в ЦПЛР - ЦИКО \"СОФИЯ\" могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (4) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 23. Децата и учениците, участници в организационните педагогически форми, в процеса на образователните дейности имат правата и задълженията по Глава девета, раздел I на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 24. Родителите, настойниците и други членове на семействата на децата и учениците имат правата и задълженията по Глава десета на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 25. Желанието за участие в педагогическите форми се декларира чрез заявление за записване, подписано от родител, ако ученикът не е пълнолетен. С подписването на заявление за участие в педагогическите форми участниците изразяват съгласие с условията, определени от ЦПЛР - ЦИКО \"СОФИЯ\". Заявленията се съхраняват до края на учебната година. Чл. 26. На децата и учениците, успешно завършили пълния курс на дадена педагогическа форма, се издава грамота (удостоверение) за успешно преминат курс на обучение. Чл. 27. Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността чрез публични изяви - концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, открити уроци и други с вътрешен, местен, регионален, национален или международен характер. Раздел IV. БЮДЖЕТ И ФИНАНСИРАНЕ. ИМУЩЕСТВО, МАТЕРИАЛНО-ТЕХНИЧЕСКА БАЗА И ОБЕЗПЕЧАВАНЕ Чл. 28. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се финансира със средства: 1. делегирана държавна отговорност, определена в рамките на Функция \"Образование\" - за заплати, осигуровки и други, определяй в нормативен акт 2. местни приходи за издръжка в рамките на Сборния бюджет на Столична община, Финансиране на дейности за подкрепа за личностно развитие в рамките на издръжката. (2) ЦПЛР - ЦИКО \"СОФИЯ\" е второстепенен разпоредител с бюджетни кредити и прилага правилата на делегирания бюджет с всички права и отговорности за това. Чл. 29. Ежегодният бюджет на ЦПЛР - ЦИКО \"СОФИЯ\" се одобрява от Столичен общински съвет на основание на Закона за държавния бюджет на Република България и Закона за публичните финанси . Чл. 30. ЦПЛР - ЦИКО \"СОФИЯ\" е администратор на собствени приходи от: 1. обучения на педагогически екипи и други специалисти при разработване на съответни програми и дейности; 2. участия в събития с представяне на дейността си чрез сключени договори със съответни организации; 3. постъпления от рекламно-информационна дейност; 4. дарения от местни и чуждестранни физически и юридически лица, съгласно изисквания на Наредба на СО за дарения ; 5. наем за отдаване на оборудване; 6. международни проекти, програми и фондове; 7. други източници, свързани с предмета на дейност. Чл. 31. ЦПЛР - ЦИКО \"СОФИЯ\" води счетоводство и съставя месечен, тримесечен и годишен финансов отчет. В срокове, определени от Кмет на Столична община и Столичен общински съвет представя доклади за изпълнение на програмите, дейностите и допълнителни финансови отчети. Чл. 32. В края на всяка календарна година се извършва годишна инвентаризация и бракуване на амортизираните дълготрайните материални активи на ЦПЛР - ЦИКО \"СОФИЯ\" съгласно Закона за счетоводството . 1. инвентаризацията се извършва от комисия по ред, определен от Директора; 2. за съхранението на имуществото на ЦПЛР - ЦИКО \"СОФИЯ\" отговорност носи домакинът, който е материално-отговорното лице, което изготвя сравнителните ведомости и инвентаризационните описи; 3. педагогическият, непедагогическият персонал, всички служители и учениците са длъжни да опазват имуществото на ЦПЛР - ЦИКО \"СОФИЯ\". Раздел V. ИНФОРМАЦИЯ И ДОКУМЕНТИ Чл. 33. В съответствие с ЗПУО и Държавния образователен стандарт за информацията и документите се определят условията и реда за воденето на задължителна документация с определен срок за съхранение. 1. учебни програми; 2. план за обучение; 3. списък - образец № 3; 4. дневници на учебните форми; 5. книга с протоколите от заседания на ПС; 6. заповедна книга; 7. книга за контролната дейност на Директора, пом.-директора и контролните органи; 8. входящ и изходящ дневник; 9. отчетни и счетоводни документи; 10. регистрационна книга за дарения; 11. други. Чл. 34. (1) Задължителната документация в ЦПЛР - ЦИКО \"СОФИЯ\" се номерира, прошнурова и подпечатва с печата на Центъра. (2) Документите на ЦПЛР - ЦИКО \"СОФИЯ\" се се съхраняват, според изискванията на НАРЕДБА № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование . (3) Счетоводната документация се съхранява съгласно изискванията на Закона за счетоводството . Заключителни разпоредби § 1. Този правилник се издава на основание чл. 49, ал. 8 от ЗПУО и отменя Правилника за устройството и дейността на СтЦРД, утвърден от Началника на РИО - София-град.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ - ЦЕНТЪР ЗА ИЗКУСТВА, КУЛТУРА И ОБРАЗОВАНИЕ \"СОФИЯ\" Приет с Решение № 735 на СОС по Протокол № 24 от 24.11.2016 г. Публикуван: http://sofiacouncil.bg/content/docs/c_f39121.pdf Раздел I. ОБЩИ ПОЛОЖЕНИЯ, УСТРОЙСТВО И ФУНКЦИИ Чл. 1. (1) С този правилник се определят структурата, функциите, дейностите и финансирането на Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\". (2) Този правилник се издава на основание на чл. 49, ал. 8 от Закона за предучилищното и училищното образование (ЗПУО) . Чл. 2. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" (ЦПЛР - ЦИКО \"София\") е институция в системата на предучилищното и училищното образование, в която се организират и провеждат дейности, подкрепящи приобщаването, обучението и възпитанието на децата и учениците, както и дейности за развитие на техните интереси и способности, съобразно чл. 26, ал. 1 от Закона за предучилищното и училищното образование (ЗПУО) . (2) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" изпълнява дейности, като осъществява държавната и общинската политика за осигуряване и предоставяне на обща и допълнителна подкрепа за личностно развитие на децата и учениците. (3) Подкрепата по ал. 2 включва: занимания по интереси за развитие на интересите, способностите, компетентностите и изявата на децата и учениците в областта на изкуствата, науките и технологиите. (4) Подкрепата за личностно развитие по ал. 2 цели пълноценното личностно развитие и изява на децата и учениците чрез: 1. включване в организирани образователни, творчески и възпитателни дейности на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното им ориентиране чрез дейности, насочени към стимулиране развитието на личностни качества и придобиването на социални компетентности; 3. участие в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите и изкуствата; 5. кариерно ориентиране на учениците; 6. превенция на насилието и преодоляване на рисково поведение; 7. педагогическа и психологическа подкрепа; 8. индивидуална работа с децата и учениците с изявени дарби; 9. подкрепа на семейството; работа с родители по отношение на личностното развитие на децата и учениците; 10. методическа подкрепа на учители и педагогически специалисти от системата на предучилищното и училищното образование. (5) ЦПЛР - ЦИКО \"СОФИЯ\" може да предоставя подкрепа за личностно развитие съвместно с други институции в системата на образованието и неправителствени организации в зависимост от индивидуалните потребности на децата и учениците. (6) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др. Чл. 3. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно общинската политика в областта на образованието, прилага конкретни мерки от общински програмни документи: Стратегия за образование на Столична община 2016 - 2023 година, Национална стратегия за младежта 2012 - 2020 година. (2) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно нормативната уредба в Столична община. Чл. 4. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" е юридическо лице и притежава собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Седалището и адресът на управление на ЦПЛР - ЦИКО \"СОФИЯ\" е гр. София, ул. \"Свети Никола Нови\" № 22. Раздел II. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ Чл. 5. (1) Органи на управление на ЦПЛР - ЦИКО \"СОФИЯ\" са: 1. Координационен съвет на Столична община (КС); 2. Директор; 3. Педагогически съвет. (2) В подкрепа на дейността на ЦПЛР - ЦИКО \"СОФИЯ\" съществува родителско настоятелство. Чл. 6. Координационният съвет на Столична община: (1) Координационният съвет на Столична община се определя със Заповед на Кмета и включва: заместник-кмет на СО в Направление \"Култура, образование, спорт и превенции\", зам.-кмет направление \"Финанси\", дирекция ПИСТ, дирекция \"Образование\", общински съветници от ПК за ОНККМ към СОС, директор на ЦПЛР - ЦИКО \"София\", представител на Педагогически съвет и Родителско настоятелство. (2) Координационният съвет заседава най-малко три пъти в годината и взема решения с 2/3 от гласовете на присъстващите на заседанието. (3) Приема и обсъжда Стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\"; Годишен план за дейността. (4) Приема отчета за изпълнението на годишен план за дейността. (5) Утвърждава годишния бюджет на ЦПЛР - ЦИКО \"СОФИЯ\". (6) Прави препоръки за разработването на програми и проекти за обучения, образователни и спортни дейности. (7) Прави препоръки за включването на регионални инициативи, международни проекти и др. в Годишните планове за дейността на ЦПЛР. (8) Подпомага провеждането на масови и публични изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. (9) Подпомага развитието на деца и младежи с изявени дарби в областта на изкуствата. (10) Прави предложения към СОС и кмета на София за разкриване на допълнителните педагогически образователни и спортни услуги и тяхното финансово обезпечаване. Чл. 7. (1) ЦПЛР - ЦИКО \"СОФИЯ\" се ръководи и представлява от директор, които се назначава от кмета на Столична община. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" и предоставя информация на Координационен съвет; 7. председателства педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми на ЦПЛР - ЦИКО \"СОФИЯ\" за реализиране на държавната и общинска политика за развитие на способностите и изявите на децата и учениците; 10. утвърждава плановете за работа на направленията в ЦПЛР - ЦИКО \"СОФИЯ\" и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие но чл. 49, ал. 1 от ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост, 11. изготвя и утвърждава Списък - образец № 3 съобразно изискванията на Наредба № 8 от 11 август 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 12. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и с този правилник; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ЦПЛР- ЦИКО \"СОФИЯ\"; 17. прилага разпоредбите на трудовото законодателство по отношение на служителите на ЦПЛР-ЦИКО \"СОФИЯ\"; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. съставя бюджет и отговаря за законосъобразното, целесъобразно и икономично разпореждане с бюджетните средства; 20. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ЦПЛР - ЦИКО \"СОФИЯ\" ; 23. осъществява взаимодействие с дирекциите в Столична община и с Регионалното Управление на Образованието (РУО) - София-град - МОН; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му с нормативни и административни актове 27. в изпълнение на своите правомощия директорът издава заповеди. (3) Директорът се подпомага от заместник-директори по учебната дейност, главен счетоводител и непедагогически персонал. Чл. 8. (1) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\" за следващите четири години, която при необходимост се актуализира; б) план за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организационните педагогически форми; 3. взема решения за повишаване на резултатите от образователния процес; 4. предлага начина за приемане на деца и ученици а ЦПЛР - ЦИКО \"СОФИЯ\" при спазване на нормативните актове; 5. прави предложения на директора за награждаване на ученици и за предприемане на дейности за мотивация и преодоляване на рисковото поведение; 6. предлага дейности извън държавните образователни стандарти и приема програми за осъществяването им; 7. утвърждава символите и ритуалите в ЦПЛР - ЦИКО \"СОФИЯ\"; 8. запознава се с бюджета на ЦПЛР - ЦИКО \"СОФИЯ\". (2) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" включва в състава си директора, заместник-директорите, учителите и другите педагогически специалисти на трудов договор към ЦПЛР - ЦИКО \"СОФИЯ\". (3) В състава на педагогическия съвет с право на съвещателен глас могат да участват други специалисти с педагогически функции. Чл. 9. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява педагогическата си дейност в методически обединения. (2) В направленията са обединени главни учители, старши учители, учители и педагогически специалисти. (3) Методическите обединения се ръководят от главни учители. (4) Дейността в направленията се координират и контролират от заместник-директорите по учебната дейност. Чл. 10. (1) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогическият персонал: главен счетоводител, счетоводител, ЗАТС, домакин и технически секретар и организатор. (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогически персонал и извънщатен персонал, назначен съгласно ПМС 66 . Чл. 11. (1) Контролната дейност на образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява от директора и заместник-директорите по учебната дейност. (2) Контролната дейност на директора и заместник-директорите по учебната дейност се организират в съответствие с плана за контролната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" . (3) Констатациите от проверките се вписват в протоколи за контролната дейност на директора/заместник-директора. Чл. 12. Родителското настоятелство на ЦПЛР - ЦИКО \"СОФИЯ\": (1) Е независимо доброволно сдружение на родителите, регистрирано по ЗЮЛНЦ . (2) Подпомага учебно-възпитателния процес и дейността, съдейства за осигуряване на общата подкрепа за личностно развитие на децата и учениците. (3) Обединява усилията на родители, педагози, бизнесмени, общественици, правителствени и неправителствени организации за набиране на допълнителни средства, необходими за обогатяване на материално-техническата база на ЦПЛР - ЦИКО \"СОФИЯ\", осигуряване на учебни помагала, материали, оборудване и други; (4) Създава подходящи условия за обучение като инвестира собствени средства в обогатяване на материално-техническата база на Центъра като предварително съгласува своите действия с директора на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Участва със свой представител в Координационния съвет. Раздел III. ОРГАНИЗАЦИЯ НА ОБРАЗОВАТЕЛНИЯ ПРОЦЕС, УЧАСТНИЦИ Чл. 13. (1) ЦПЛР - ЦИКО \"СОФИЯ\" разполага с общински сграден фонд и има шест филиала с адрес: Филиал \"Надежда\" ул. \"Св. Никола Нови\" 22 ; Филиал \"Лозенец\" - пл. \"Папа Йоан Павел Втори\" 7; Филиал \"Бели брези\" - блок 5 и бл. 8; Филиал \"Ботунец\" - ул. \"Бойчо Викторов\" 1; Филиал \"Банкя\" - ул. \"Царибродска\" 5 ; Филиал \"Люлин\" - бл. 408, вх. Б. (2) Работното време на ЦПЛР - ЦИКО \"СОФИЯ\" и неговите бази е регламентирано в Правилник за Вътрешен ред. (3) Филиалите на ЦПЛР - ЦИКО \"СОФИЯ\" се координират от учител-координатор, определен от директора и приет от Педагогическия съвет. Функцията на учителят-координатор е регламентирана в Правилник за вътрешен ред. Чл. 14. (1) Дейности за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществяват в следните области: 1. изкуства; 2. науки и технологии; 3. психологическа подкрепа, кариерно ориентиране и други. (2) Дейностите за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" може да се провеждат като свободни занимания и други. Чл. 15. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява в съответствие с изготвен Плана за дейността на институцията, приет на Педагогически съвет, съгласуван с Координационен съвет на Столична община и утвърден от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой на учебните седмици - за постоянните групи; 2. наименование на областите и организационните педагогически форми; 3. годишен брой учебни часове. (3) В плана за дейността на институцията се включват: 1. теми и график за заседанията на педагогическия съвет; 2. дейности за постигане на резултати от образователния и творческия процес; 3. дейности, свързани с обучителните програми за учителите (квалификационна дейност); 4. дейности по осъществяване на вътрешен контрол; 5. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. Чл. 16. (1) Дейностите в ЦПЛР - ЦИКО \"СОФИЯ\" се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи при желание на децата и учениците. (3) Учебната година в ЦПЛР - ЦИКО \"СОФИЯ\" започва на 1 октомври и е с продължителност 12 месеца. Чл. 17. (1) Учебният процес в съответните области по чл. 12 се организира и провежда в организационни педагогически форми, съобразно чл. 31 - 37 на Наредба за приобщаващото образование и Приложение към чл. 30, ал. 1 . (2) Дейностите в организационните педагогически форми са: 1. обществени прояви и публични изяви: концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, национални и общински празници и програми, други; 2. групови - школи, клубове, състави, ансамбли, хорове, духов оркестър, отбори, кръжоци, експедиции с учебна цел и други; 3. индивидуални - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности, с деца и ученици в школи по индивидуални музикални инструменти и други. Чл. 18. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (учебните седмици) в групата и седмичната заетост (учебните часове) се определят в плана за обучение в зависимост от възрастта или равнището на подготовка на децата и учениците. (3) Групите за обучение могат да бъдат: 1. постоянно действащи - за обучение на деца и ученици през учебната година; заниманията се провеждат в рамките от 30 до 36 учебни седмици със седмична заетост от 2 до 6 учебни часа; 2. временно действащи - за обучение на деца и ученици през учебната година за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията се провеждат до четири седмици със седмична заетост до 8 часа; учителите ръководят до три временни групи през учебната година; 3. временно действащи - за обучение на деца и ученици през ваканциите за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията за всяка група се провеждат до две седмици със седмична заетост до 20 часа; учителите ръководят до две временни групи през ваканциите; 4. за обучение на деца в предучилищна възраст - продължителността на работа е до 36 седмици и се измерва в астрономически часове, а когато децата са обхванати в комплексна образователна услуга с повече дейности - до 20 астрономически часа седмично; определените за тях часове се включват в норматива на учителя. (4) През ваканциите се формират временно действащи групи за работа с деца и ученици, необхванати в групите по ал. 3, в съответствие с желанията на децата и възможностите на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Групите по ал. 3 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. (6) ЦПЛР - ЦИКО \"СОФИЯ\" участва в провеждането на дейности в рамките на програма \"Ваканция\" на Столична община. Чл. 19. (1) Седмичното разписание на учебните занимания включва до 5 часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността, при спазване на здравословни и безопасни условия на обучение и труд. (2) Заниманията в ЦПЛР - ЦИКО \"СОФИЯ\" са целодневни, полудневни и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и свободно време - за развлекателни програми. (3) Продължителността на заниманието за учениците от I до XII клас е от 30 до 40 минути, а на педагогическата ситуация за децата от предучилищна възраст - до 30 минути. (4) Почивките между учебните часове са с продължителност не по-малко от 10 и не повече от 30 минути в зависимост от спецификата на дейността. Чл. 20. Организацията на образователния процес и видът на формите се определят с плана за обучение. Чл. 21. (1) Учебната програма определя целите и задачите на образователния процес, структурата и обема на учебното съдържание за всяка група. (2) Учебната програма се разработва от учителя, ръководител на организационната педагогическа форма и се утвърждава от директора. Чл. 22. (1) Учителите, участници в образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" , имат правата и задълженията съгласно Глава единадесета, раздел II от ЗПУО . (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работят учители - педагогически специалисти, притежаващи виеше образование в областта на хуманитарните, природонаучните дейности и изкуствата; както и други специалисти в областта на музика, танци, театър, кино и пр. (3) Учителите в ЦПЛР - ЦИКО \"СОФИЯ\" могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (4) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират. Чл. 23. Децата и учениците, участници в организационните педагогически форми, в процеса на образователните дейности имат правата и задълженията по Глава девета, раздел I на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 24. Родителите, настойниците и други членове на семействата на децата и учениците имат правата и задълженията по Глава десета на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\". Чл. 25. Желанието за участие в педагогическите форми се декларира чрез заявление за записване, подписано от родител, ако ученикът не е пълнолетен. С подписването на заявление за участие в педагогическите форми участниците изразяват съгласие с условията, определени от ЦПЛР - ЦИКО \"СОФИЯ\". Заявленията се съхраняват до края на учебната година. Чл. 26. На децата и учениците, успешно завършили пълния курс на дадена педагогическа форма, се издава грамота (удостоверение) за успешно преминат курс на обучение. Чл. 27. Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността чрез публични изяви - концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, открити уроци и други с вътрешен, местен, регионален, национален или международен характер. Раздел IV. БЮДЖЕТ И ФИНАНСИРАНЕ. ИМУЩЕСТВО, МАТЕРИАЛНО-ТЕХНИЧЕСКА БАЗА И ОБЕЗПЕЧАВАНЕ Чл. 28. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се финансира със средства: 1. делегирана държавна отговорност, определена в рамките на Функция \"Образование\" - за заплати, осигуровки и други, определяй в нормативен акт 2. местни приходи за издръжка в рамките на Сборния бюджет на Столична община, Финансиране на дейности за подкрепа за личностно развитие в рамките на издръжката. (2) ЦПЛР - ЦИКО \"СОФИЯ\" е второстепенен разпоредител с бюджетни кредити и прилага правилата на делегирания бюджет с всички права и отговорности за това. Чл. 29. Ежегодният бюджет на ЦПЛР - ЦИКО \"СОФИЯ\" се одобрява от Столичен общински съвет на основание на Закона за държавния бюджет на Република България и Закона за публичните финанси . Чл. 30. ЦПЛР - ЦИКО \"СОФИЯ\" е администратор на собствени приходи от: 1. обучения на педагогически екипи и други специалисти при разработване на съответни програми и дейности; 2. участия в събития с представяне на дейността си чрез сключени договори със съответни организации; 3. постъпления от рекламно-информационна дейност; 4. дарения от местни и чуждестранни физически и юридически лица, съгласно изисквания на Наредба на СО за дарения ; 5. наем за отдаване на оборудване; 6. международни проекти, програми и фондове; 7. други източници, свързани с предмета на дейност. Чл. 31. ЦПЛР - ЦИКО \"СОФИЯ\" води счетоводство и съставя месечен, тримесечен и годишен финансов отчет. В срокове, определени от Кмет на Столична община и Столичен общински съвет представя доклади за изпълнение на програмите, дейностите и допълнителни финансови отчети. Чл. 32. В края на всяка календарна година се извършва годишна инвентаризация и бракуване на амортизираните дълготрайните материални активи на ЦПЛР - ЦИКО \"СОФИЯ\" съгласно Закона за счетоводството . 1. инвентаризацията се извършва от комисия по ред, определен от Директора; 2. за съхранението на имуществото на ЦПЛР - ЦИКО \"СОФИЯ\" отговорност носи домакинът, който е материално-отговорното лице, което изготвя сравнителните ведомости и инвентаризационните описи; 3. педагогическият, непедагогическият персонал, всички служители и учениците са длъжни да опазват имуществото на ЦПЛР - ЦИКО \"СОФИЯ\". Раздел V. ИНФОРМАЦИЯ И ДОКУМЕНТИ Чл. 33. В съответствие с ЗПУО и Държавния образователен стандарт за информацията и документите се определят условията и реда за воденето на задължителна документация с определен срок за съхранение. 1. учебни програми; 2. план за обучение; 3. списък - образец № 3; 4. дневници на учебните форми; 5. книга с протоколите от заседания на ПС; 6. заповедна книга; 7. книга за контролната дейност на Директора, пом.-директора и контролните органи; 8. входящ и изходящ дневник; 9. отчетни и счетоводни документи; 10. регистрационна книга за дарения; 11. други. Чл. 34. (1) Задължителната документация в ЦПЛР - ЦИКО \"СОФИЯ\" се номерира, прошнурова и подпечатва с печата на Центъра. (2) Документите на ЦПЛР - ЦИКО \"СОФИЯ\" се се съхраняват, според изискванията на НАРЕДБА № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование . (3) Счетоводната документация се съхранява съгласно изискванията на Закона за счетоводството . Заключителни разпоредби § 1. Този правилник се издава на основание чл. 49, ал. 8 от ЗПУО и отменя Правилника за устройството и дейността на СтЦРД, утвърден от Началника на РИО - София-град.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ - ЦЕНТЪР ЗА ИЗКУСТВА, КУЛТУРА И ОБРАЗОВАНИЕ \"СОФИЯ\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪР ЗА ПОДКРЕПА ЗА ЛИЧНОСТНО РАЗВИТИЕ - ЦЕНТЪР ЗА ИЗКУСТВА, КУЛТУРА И ОБРАЗОВАНИЕ \"СОФИЯ\"\n\nПриет с Решение № 735 на СОС по Протокол № 24 от 24.11.2016 г.\n\nПриет с Решение № 735 на СОС по Протокол № 24 от 24.11.2016 г.\n\nПубликуван: http://sofiacouncil.bg/content/docs/c_f39121.pdf\n\nПубликуван: http://sofiacouncil.bg/content/docs/c_f39121.pdf\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ, УСТРОЙСТВО И ФУНКЦИИ\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ, УСТРОЙСТВО И ФУНКЦИИ\n\nЧл. 1. (1) С този правилник се определят структурата, функциите, дейностите и финансирането на Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\". (2) Този правилник се издава на основание на чл. 49, ал. 8 от Закона за предучилищното и училищното образование (ЗПУО) .\n\nЧл. 1. (1) С този правилник се определят структурата, функциите, дейностите и финансирането на Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\".\n\n(2) Този правилник се издава на основание на чл. 49, ал. 8 от Закона за предучилищното и училищното образование (ЗПУО) .\n\nЧл. 2. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" (ЦПЛР - ЦИКО \"София\") е институция в системата на предучилищното и училищното образование, в която се организират и провеждат дейности, подкрепящи приобщаването, обучението и възпитанието на децата и учениците, както и дейности за развитие на техните интереси и способности, съобразно чл. 26, ал. 1 от Закона за предучилищното и училищното образование (ЗПУО) . (2) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" изпълнява дейности, като осъществява държавната и общинската политика за осигуряване и предоставяне на обща и допълнителна подкрепа за личностно развитие на децата и учениците. (3) Подкрепата по ал. 2 включва: занимания по интереси за развитие на интересите, способностите, компетентностите и изявата на децата и учениците в областта на изкуствата, науките и технологиите. (4) Подкрепата за личностно развитие по ал. 2 цели пълноценното личностно развитие и изява на децата и учениците чрез: 1. включване в организирани образователни, творчески и възпитателни дейности на общинско, областно, национално и международно равнище, включително и през ваканциите; 2. подпомагане на кариерното им ориентиране чрез дейности, насочени към стимулиране развитието на личностни качества и придобиването на социални компетентности; 3. участие в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство; 4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите и изкуствата; 5. кариерно ориентиране на учениците; 6. превенция на насилието и преодоляване на рисково поведение; 7. педагогическа и психологическа подкрепа; 8. индивидуална работа с децата и учениците с изявени дарби; 9. подкрепа на семейството; работа с родители по отношение на личностното развитие на децата и учениците; 10. методическа подкрепа на учители и педагогически специалисти от системата на предучилищното и училищното образование. (5) ЦПЛР - ЦИКО \"СОФИЯ\" може да предоставя подкрепа за личностно развитие съвместно с други институции в системата на образованието и неправителствени организации в зависимост от индивидуалните потребности на децата и учениците. (6) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др.\n\nЧл. 2. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" (ЦПЛР - ЦИКО \"София\") е институция в системата на предучилищното и училищното образование, в която се организират и провеждат дейности, подкрепящи приобщаването, обучението и възпитанието на децата и учениците, както и дейности за развитие на техните интереси и способности, съобразно чл. 26, ал. 1 от Закона за предучилищното и училищното образование (ЗПУО) .\n\n(2) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" изпълнява дейности, като осъществява държавната и общинската политика за осигуряване и предоставяне на обща и допълнителна подкрепа за личностно развитие на децата и учениците.\n\n(3) Подкрепата по ал. 2 включва: занимания по интереси за развитие на интересите, способностите, компетентностите и изявата на децата и учениците в областта на изкуствата, науките и технологиите.\n\n(4) Подкрепата за личностно развитие по ал. 2 цели пълноценното личностно развитие и изява на децата и учениците чрез:\n\n1. включване в организирани образователни, творчески и възпитателни дейности на общинско, областно, национално и международно равнище, включително и през ваканциите;\n\n2. подпомагане на кариерното им ориентиране чрез дейности, насочени към стимулиране развитието на личностни качества и придобиването на социални компетентности;\n\n3. участие в организирани групи за занимания по интереси в областта на науките, технологиите, изкуствата, глобалното, гражданското и здравното образование, както и за придобиване на умения за лидерство;\n\n4. участие в общински, областни, национални и международни проекти, програми и форуми в областта на науките, технологиите и изкуствата;\n\n5. кариерно ориентиране на учениците;\n\n6. превенция на насилието и преодоляване на рисково поведение;\n\n7. педагогическа и психологическа подкрепа;\n\n8. индивидуална работа с децата и учениците с изявени дарби;\n\n9. подкрепа на семейството; работа с родители по отношение на личностното развитие на децата и учениците;\n\n10. методическа подкрепа на учители и педагогически специалисти от системата на предучилищното и училищното образование.\n\n(5) ЦПЛР - ЦИКО \"СОФИЯ\" може да предоставя подкрепа за личностно развитие съвместно с други институции в системата на образованието и неправителствени организации в зависимост от индивидуалните потребности на децата и учениците.\n\n(6) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се основава на принципите на свободния избор и доброволното участие на всички деца и ученици без разлика на пол, вероизповедание, етническа принадлежност, социално състояние и др.\n\nЧл. 3. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно общинската политика в областта на образованието, прилага конкретни мерки от общински програмни документи: Стратегия за образование на Столична община 2016 - 2023 година, Национална стратегия за младежта 2012 - 2020 година. (2) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно нормативната уредба в Столична община.\n\nЧл. 3. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно общинската политика в областта на образованието, прилага конкретни мерки от общински програмни документи: Стратегия за образование на Столична община 2016 - 2023 година, Национална стратегия за младежта 2012 - 2020 година.\n\n(2) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява дейността си съобразно нормативната уредба в Столична община.\n\nЧл. 4. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" е юридическо лице и притежава собствен печат, идентификационен код по БУЛСТАТ и банкова сметка. (2) Седалището и адресът на управление на ЦПЛР - ЦИКО \"СОФИЯ\" е гр. София, ул. \"Свети Никола Нови\" № 22.\n\nЧл. 4. (1) Център за подкрепа за личностно развитие - Център за изкуства, култура и образование \"София\" е юридическо лице и притежава собствен печат, идентификационен код по БУЛСТАТ и банкова сметка.\n\n(2) Седалището и адресът на управление на ЦПЛР - ЦИКО \"СОФИЯ\" е гр. София, ул. \"Свети Никола Нови\" № 22.\n\nРаздел II. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ\n\nРаздел II. ОРГАНИЗАЦИЯ И УПРАВЛЕНИЕ\n\nЧл. 5. (1) Органи на управление на ЦПЛР - ЦИКО \"СОФИЯ\" са: 1. Координационен съвет на Столична община (КС); 2. Директор; 3. Педагогически съвет. (2) В подкрепа на дейността на ЦПЛР - ЦИКО \"СОФИЯ\" съществува родителско настоятелство.\n\nЧл. 5. (1) Органи на управление на ЦПЛР - ЦИКО \"СОФИЯ\" са:\n\n1. Координационен съвет на Столична община (КС);\n\n2. Директор;\n\n3. Педагогически съвет.\n\n(2) В подкрепа на дейността на ЦПЛР - ЦИКО \"СОФИЯ\" съществува родителско настоятелство.\n\nЧл. 6. Координационният съвет на Столична община: (1) Координационният съвет на Столична община се определя със Заповед на Кмета и включва: заместник-кмет на СО в Направление \"Култура, образование, спорт и превенции\", зам.-кмет направление \"Финанси\", дирекция ПИСТ, дирекция \"Образование\", общински съветници от ПК за ОНККМ към СОС, директор на ЦПЛР - ЦИКО \"София\", представител на Педагогически съвет и Родителско настоятелство. (2) Координационният съвет заседава най-малко три пъти в годината и взема решения с 2/3 от гласовете на присъстващите на заседанието. (3) Приема и обсъжда Стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\"; Годишен план за дейността. (4) Приема отчета за изпълнението на годишен план за дейността. (5) Утвърждава годишния бюджет на ЦПЛР - ЦИКО \"СОФИЯ\". (6) Прави препоръки за разработването на програми и проекти за обучения, образователни и спортни дейности. (7) Прави препоръки за включването на регионални инициативи, международни проекти и др. в Годишните планове за дейността на ЦПЛР. (8) Подпомага провеждането на масови и публични изяви и дейности, които се организират на общинско, регионално, национално и международно равнище. (9) Подпомага развитието на деца и младежи с изявени дарби в областта на изкуствата. (10) Прави предложения към СОС и кмета на София за разкриване на допълнителните педагогически образователни и спортни услуги и тяхното финансово обезпечаване.\n\nЧл. 6. Координационният съвет на Столична община:\n\n(1) Координационният съвет на Столична община се определя със Заповед на Кмета и включва: заместник-кмет на СО в Направление \"Култура, образование, спорт и превенции\", зам.-кмет направление \"Финанси\", дирекция ПИСТ, дирекция \"Образование\", общински съветници от ПК за ОНККМ към СОС, директор на ЦПЛР - ЦИКО \"София\", представител на Педагогически съвет и Родителско настоятелство.\n\n(2) Координационният съвет заседава най-малко три пъти в годината и взема решения с 2/3 от гласовете на присъстващите на заседанието.\n\n(3) Приема и обсъжда Стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\"; Годишен план за дейността.\n\n(4) Приема отчета за изпълнението на годишен план за дейността.\n\n(5) Утвърждава годишния бюджет на ЦПЛР - ЦИКО \"СОФИЯ\".\n\n(6) Прави препоръки за разработването на програми и проекти за обучения, образователни и спортни дейности.\n\n(7) Прави препоръки за включването на регионални инициативи, международни проекти и др. в Годишните планове за дейността на ЦПЛР.\n\n(8) Подпомага провеждането на масови и публични изяви и дейности, които се организират на общинско, регионално, национално и международно равнище.\n\n(9) Подпомага развитието на деца и младежи с изявени дарби в областта на изкуствата.\n\n(10) Прави предложения към СОС и кмета на София за разкриване на допълнителните педагогически образователни и спортни услуги и тяхното финансово обезпечаване.\n\nЧл. 7. (1) ЦПЛР - ЦИКО \"СОФИЯ\" се ръководи и представлява от директор, които се назначава от кмета на Столична община. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. подписва и подпечатва документите и съхранява печата на институцията; 4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява учебната документация; 5. осигурява спазването и прилагането на държавните образователни стандарти; 6. анализира и отчита цялостната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" и предоставя информация на Координационен съвет; 7. председателства педагогическия съвет и осигурява изпълнението на взетите от него решения; 8. организира приемането на деца и ученици и обучението и възпитанието им в съответствие с държавните образователни стандарти; 9. ръководи разработването на проекти и програми на ЦПЛР - ЦИКО \"СОФИЯ\" за реализиране на държавната и общинска политика за развитие на способностите и изявите на децата и учениците; 10. утвърждава плановете за работа на направленията в ЦПЛР - ЦИКО \"СОФИЯ\" и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие но чл. 49, ал. 1 от ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост, 11. изготвя и утвърждава Списък - образец № 3 съобразно изискванията на Наредба № 8 от 11 август 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 12. извършва преподавателска работа в съответствие с нормите за преподавателска заетост; 13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците; 14. създава условия за повишаване на квалификацията на служителите; 15. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и с този правилник; 16. награждава външни лица, общественици и граждани, подпомогнали дейността на ЦПЛР- ЦИКО \"СОФИЯ\"; 17. прилага разпоредбите на трудовото законодателство по отношение на служителите на ЦПЛР-ЦИКО \"СОФИЯ\"; 18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 19. съставя бюджет и отговаря за законосъобразното, целесъобразно и икономично разпореждане с бюджетните средства; 20. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 21. осигурява безопасни условия за обучение и труд; 22. съдейства на компетентните органи при извършване на проверки в ЦПЛР - ЦИКО \"СОФИЯ\" ; 23. осъществява взаимодействие с дирекциите в Столична община и с Регионалното Управление на Образованието (РУО) - София-град - МОН; 24. осъществява международни контакти и изяви; 25. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 26. изпълнява и други функции, възложени му с нормативни и административни актове 27. в изпълнение на своите правомощия директорът издава заповеди. (3) Директорът се подпомага от заместник-директори по учебната дейност, главен счетоводител и непедагогически персонал.\n\nЧл. 7. (1) ЦПЛР - ЦИКО \"СОФИЯ\" се ръководи и представлява от директор, които се назначава от кмета на Столична община.\n\n(2) Директорът:\n\n1. организира, контролира и отговаря за цялостната дейност;\n\n2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия;\n\n3. подписва и подпечатва документите и съхранява печата на институцията;\n\n4. контролира и отговаря за правилното водене и съхраняване на задължителните документи и съхранява учебната документация;\n\n5. осигурява спазването и прилагането на държавните образователни стандарти;\n\n6. анализира и отчита цялостната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" и предоставя информация на Координационен съвет;\n\n7. председателства педагогическия съвет и осигурява изпълнението на взетите от него решения;\n\n8. организира приемането на деца и ученици и обучението и възпитанието им в съответствие с държавните образователни стандарти;\n\n9. ръководи разработването на проекти и програми на ЦПЛР - ЦИКО \"СОФИЯ\" за реализиране на държавната и общинска политика за развитие на способностите и изявите на децата и учениците;\n\n10. утвърждава плановете за работа на направленията в ЦПЛР - ЦИКО \"СОФИЯ\" и програмите за обучение съобразно специфичния план за обучение за центровете за подкрепа за личностно развитие но чл. 49, ал. 1 от ЗПУО ; разпределя преподавателската работа между учителите съгласно утвърдените норми за преподавателска заетост,\n\n11. изготвя и утвърждава Списък - образец № 3 съобразно изискванията на Наредба № 8 от 11 август 2016 г. за информацията и документите за системата на предучилищното и училищното образование ;\n\n12. извършва преподавателска работа в съответствие с нормите за преподавателска заетост;\n\n13. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за занимания и творчески изяви на децата и учениците;\n\n14. създава условия за повишаване на квалификацията на служителите;\n\n15. награждава ученици и награждава и наказва учители и служители в съответствие с Кодекса на труда , ЗПУО и с този правилник;\n\n16. награждава външни лица, общественици и граждани, подпомогнали дейността на ЦПЛР- ЦИКО \"СОФИЯ\";\n\n17. прилага разпоредбите на трудовото законодателство по отношение на служителите на ЦПЛР-ЦИКО \"СОФИЯ\";\n\n18. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати;\n\n19. съставя бюджет и отговаря за законосъобразното, целесъобразно и икономично разпореждане с бюджетните средства;\n\n20. разпорежда се с финансовите средства при спазване на действащата нормативна уредба;\n\n21. осигурява безопасни условия за обучение и труд;\n\n22. съдейства на компетентните органи при извършване на проверки в ЦПЛР - ЦИКО \"СОФИЯ\" ;\n\n23. осъществява взаимодействие с дирекциите в Столична община и с Регионалното Управление на Образованието (РУО) - София-град - МОН;\n\n24. осъществява международни контакти и изяви;\n\n25. участва при разработване и обсъждане на нормативни актове и документи по компетентност;\n\n26. изпълнява и други функции, възложени му с нормативни и административни актове\n\n27. в изпълнение на своите правомощия директорът издава заповеди.\n\n(3) Директорът се подпомага от заместник-директори по учебната дейност, главен счетоводител и непедагогически персонал.\n\nЧл. 8. (1) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\" за следващите четири години, която при необходимост се актуализира; б) план за обучение; в) план за дейностите (календарния план); г) планове на методическите обединения; д) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организационните педагогически форми; 3. взема решения за повишаване на резултатите от образователния процес; 4. предлага начина за приемане на деца и ученици а ЦПЛР - ЦИКО \"СОФИЯ\" при спазване на нормативните актове; 5. прави предложения на директора за награждаване на ученици и за предприемане на дейности за мотивация и преодоляване на рисковото поведение; 6. предлага дейности извън държавните образователни стандарти и приема програми за осъществяването им; 7. утвърждава символите и ритуалите в ЦПЛР - ЦИКО \"СОФИЯ\"; 8. запознава се с бюджета на ЦПЛР - ЦИКО \"СОФИЯ\". (2) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" включва в състава си директора, заместник-директорите, учителите и другите педагогически специалисти на трудов договор към ЦПЛР - ЦИКО \"СОФИЯ\". (3) В състава на педагогическия съвет с право на съвещателен глас могат да участват други специалисти с педагогически функции.\n\nЧл. 8. (1) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" като специализиран орган за разглеждане и решаване на основни педагогически въпроси:\n\n1. приема:\n\nа) стратегия за развитие на ЦПЛР - ЦИКО \"СОФИЯ\" за следващите четири години, която при необходимост се актуализира;\n\nб) план за обучение;\n\nв) план за дейностите (календарния план);\n\nг) планове на методическите обединения;\n\nд) вътрешни правилници и планове, свързани с дейността на институцията;\n\n2. разглежда и приема организационните педагогически форми;\n\n3. взема решения за повишаване на резултатите от образователния процес;\n\n4. предлага начина за приемане на деца и ученици а ЦПЛР - ЦИКО \"СОФИЯ\" при спазване на нормативните актове;\n\n5. прави предложения на директора за награждаване на ученици и за предприемане на дейности за мотивация и преодоляване на рисковото поведение;\n\n6. предлага дейности извън държавните образователни стандарти и приема програми за осъществяването им;\n\n7. утвърждава символите и ритуалите в ЦПЛР - ЦИКО \"СОФИЯ\";\n\n8. запознава се с бюджета на ЦПЛР - ЦИКО \"СОФИЯ\".\n\n(2) Педагогическият съвет на ЦПЛР - ЦИКО \"СОФИЯ\" включва в състава си директора, заместник-директорите, учителите и другите педагогически специалисти на трудов договор към ЦПЛР - ЦИКО \"СОФИЯ\".\n\n(3) В състава на педагогическия съвет с право на съвещателен глас могат да участват други специалисти с педагогически функции.\n\nЧл. 9. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява педагогическата си дейност в методически обединения. (2) В направленията са обединени главни учители, старши учители, учители и педагогически специалисти. (3) Методическите обединения се ръководят от главни учители. (4) Дейността в направленията се координират и контролират от заместник-директорите по учебната дейност.\n\nЧл. 9. (1) ЦПЛР - ЦИКО \"СОФИЯ\" осъществява педагогическата си дейност в методически обединения.\n\n(2) В направленията са обединени главни учители, старши учители, учители и педагогически специалисти.\n\n(3) Методическите обединения се ръководят от главни учители.\n\n(4) Дейността в направленията се координират и контролират от заместник-директорите по учебната дейност.\n\nЧл. 10. (1) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогическият персонал: главен счетоводител, счетоводител, ЗАТС, домакин и технически секретар и организатор. (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогически персонал и извънщатен персонал, назначен съгласно ПМС 66 .\n\nЧл. 10. (1) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогическият персонал: главен счетоводител, счетоводител, ЗАТС, домакин и технически секретар и организатор.\n\n(2) В ЦПЛР - ЦИКО \"СОФИЯ\" работи непедагогически персонал и извънщатен персонал, назначен съгласно ПМС 66 .\n\nЧл. 11. (1) Контролната дейност на образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява от директора и заместник-директорите по учебната дейност. (2) Контролната дейност на директора и заместник-директорите по учебната дейност се организират в съответствие с плана за контролната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" . (3) Констатациите от проверките се вписват в протоколи за контролната дейност на директора/заместник-директора.\n\nЧл. 11. (1) Контролната дейност на образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява от директора и заместник-директорите по учебната дейност.\n\n(2) Контролната дейност на директора и заместник-директорите по учебната дейност се организират в съответствие с плана за контролната дейност на ЦПЛР - ЦИКО \"СОФИЯ\" .\n\n(3) Констатациите от проверките се вписват в протоколи за контролната дейност на директора/заместник-директора.\n\nЧл. 12. Родителското настоятелство на ЦПЛР - ЦИКО \"СОФИЯ\": (1) Е независимо доброволно сдружение на родителите, регистрирано по ЗЮЛНЦ . (2) Подпомага учебно-възпитателния процес и дейността, съдейства за осигуряване на общата подкрепа за личностно развитие на децата и учениците. (3) Обединява усилията на родители, педагози, бизнесмени, общественици, правителствени и неправителствени организации за набиране на допълнителни средства, необходими за обогатяване на материално-техническата база на ЦПЛР - ЦИКО \"СОФИЯ\", осигуряване на учебни помагала, материали, оборудване и други; (4) Създава подходящи условия за обучение като инвестира собствени средства в обогатяване на материално-техническата база на Центъра като предварително съгласува своите действия с директора на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Участва със свой представител в Координационния съвет.\n\nЧл. 12. Родителското настоятелство на ЦПЛР - ЦИКО \"СОФИЯ\":\n\n(1) Е независимо доброволно сдружение на родителите, регистрирано по ЗЮЛНЦ .\n\n(2) Подпомага учебно-възпитателния процес и дейността, съдейства за осигуряване на общата подкрепа за личностно развитие на децата и учениците.\n\n(3) Обединява усилията на родители, педагози, бизнесмени, общественици, правителствени и неправителствени организации за набиране на допълнителни средства, необходими за обогатяване на материално-техническата база на ЦПЛР - ЦИКО \"СОФИЯ\", осигуряване на учебни помагала, материали, оборудване и други;\n\n(4) Създава подходящи условия за обучение като инвестира собствени средства в обогатяване на материално-техническата база на Центъра като предварително съгласува своите действия с директора на ЦПЛР - ЦИКО \"СОФИЯ\".\n\n(5) Участва със свой представител в Координационния съвет.\n\nРаздел III. ОРГАНИЗАЦИЯ НА ОБРАЗОВАТЕЛНИЯ ПРОЦЕС, УЧАСТНИЦИ\n\nРаздел III. ОРГАНИЗАЦИЯ НА ОБРАЗОВАТЕЛНИЯ ПРОЦЕС, УЧАСТНИЦИ\n\nЧл. 13. (1) ЦПЛР - ЦИКО \"СОФИЯ\" разполага с общински сграден фонд и има шест филиала с адрес: Филиал \"Надежда\" ул. \"Св. Никола Нови\" 22 ; Филиал \"Лозенец\" - пл. \"Папа Йоан Павел Втори\" 7; Филиал \"Бели брези\" - блок 5 и бл. 8; Филиал \"Ботунец\" - ул. \"Бойчо Викторов\" 1; Филиал \"Банкя\" - ул. \"Царибродска\" 5 ; Филиал \"Люлин\" - бл. 408, вх. Б. (2) Работното време на ЦПЛР - ЦИКО \"СОФИЯ\" и неговите бази е регламентирано в Правилник за Вътрешен ред. (3) Филиалите на ЦПЛР - ЦИКО \"СОФИЯ\" се координират от учител-координатор, определен от директора и приет от Педагогическия съвет. Функцията на учителят-координатор е регламентирана в Правилник за вътрешен ред.\n\nЧл. 13. (1) ЦПЛР - ЦИКО \"СОФИЯ\" разполага с общински сграден фонд и има шест филиала с адрес: Филиал \"Надежда\" ул. \"Св. Никола Нови\" 22 ; Филиал \"Лозенец\" - пл. \"Папа Йоан Павел Втори\" 7; Филиал \"Бели брези\" - блок 5 и бл. 8; Филиал \"Ботунец\" - ул. \"Бойчо Викторов\" 1; Филиал \"Банкя\" - ул. \"Царибродска\" 5 ; Филиал \"Люлин\" - бл. 408, вх. Б.\n\n(2) Работното време на ЦПЛР - ЦИКО \"СОФИЯ\" и неговите бази е регламентирано в Правилник за Вътрешен ред.\n\n(3) Филиалите на ЦПЛР - ЦИКО \"СОФИЯ\" се координират от учител-координатор, определен от директора и приет от Педагогическия съвет. Функцията на учителят-координатор е регламентирана в Правилник за вътрешен ред.\n\nЧл. 14. (1) Дейности за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществяват в следните области: 1. изкуства; 2. науки и технологии; 3. психологическа подкрепа, кариерно ориентиране и други. (2) Дейностите за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" може да се провеждат като свободни занимания и други.\n\nЧл. 14. (1) Дейности за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" се осъществяват в следните области:\n\n1. изкуства;\n\n2. науки и технологии;\n\n3. психологическа подкрепа, кариерно ориентиране и други.\n\n(2) Дейностите за обучение в ЦПЛР - ЦИКО \"СОФИЯ\" може да се провеждат като свободни занимания и други.\n\nЧл. 15. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява в съответствие с изготвен Плана за дейността на институцията, приет на Педагогически съвет, съгласуван с Координационен съвет на Столична община и утвърден от директора. (2) Планът за обучение разпределя учебното време по области и съдържа: 1. брой на учебните седмици - за постоянните групи; 2. наименование на областите и организационните педагогически форми; 3. годишен брой учебни часове. (3) В плана за дейността на институцията се включват: 1. теми и график за заседанията на педагогическия съвет; 2. дейности за постигане на резултати от образователния и творческия процес; 3. дейности, свързани с обучителните програми за учителите (квалификационна дейност); 4. дейности по осъществяване на вътрешен контрол; 5. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище.\n\nЧл. 15. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се осъществява в съответствие с изготвен Плана за дейността на институцията, приет на Педагогически съвет, съгласуван с Координационен съвет на Столична община и утвърден от директора.\n\n(2) Планът за обучение разпределя учебното време по области и съдържа:\n\n1. брой на учебните седмици - за постоянните групи;\n\n2. наименование на областите и организационните педагогически форми;\n\n3. годишен брой учебни часове.\n\n(3) В плана за дейността на институцията се включват:\n\n1. теми и график за заседанията на педагогическия съвет;\n\n2. дейности за постигане на резултати от образователния и творческия процес;\n\n3. дейности, свързани с обучителните програми за учителите (квалификационна дейност);\n\n4. дейности по осъществяване на вътрешен контрол;\n\n5. публичните изяви и дейности, които се организират на общинско, регионално, национално и международно равнище.\n\nЧл. 16. (1) Дейностите в ЦПЛР - ЦИКО \"СОФИЯ\" се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката. (2) Ваканциите може да се използват за занимания в постоянните групи при желание на децата и учениците. (3) Учебната година в ЦПЛР - ЦИКО \"СОФИЯ\" започва на 1 октомври и е с продължителност 12 месеца.\n\nЧл. 16. (1) Дейностите в ЦПЛР - ЦИКО \"СОФИЯ\" се провеждат в съответствие с графика за учебното време и ваканциите за съответната учебна година, утвърден от министъра на образованието и науката.\n\n(2) Ваканциите може да се използват за занимания в постоянните групи при желание на децата и учениците.\n\n(3) Учебната година в ЦПЛР - ЦИКО \"СОФИЯ\" започва на 1 октомври и е с продължителност 12 месеца.\n\nЧл. 17. (1) Учебният процес в съответните области по чл. 12 се организира и провежда в организационни педагогически форми, съобразно чл. 31 - 37 на Наредба за приобщаващото образование и Приложение към чл. 30, ал. 1 . (2) Дейностите в организационните педагогически форми са: 1. обществени прояви и публични изяви: концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, национални и общински празници и програми, други; 2. групови - школи, клубове, състави, ансамбли, хорове, духов оркестър, отбори, кръжоци, експедиции с учебна цел и други; 3. индивидуални - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности, с деца и ученици в школи по индивидуални музикални инструменти и други.\n\nЧл. 17. (1) Учебният процес в съответните области по чл. 12 се организира и провежда в организационни педагогически форми, съобразно чл. 31 - 37 на Наредба за приобщаващото образование и Приложение към чл. 30, ал. 1 .\n\n(2) Дейностите в организационните педагогически форми са:\n\n1. обществени прояви и публични изяви: концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, национални и общински празници и програми, други;\n\n2. групови - школи, клубове, състави, ансамбли, хорове, духов оркестър, отбори, кръжоци, експедиции с учебна цел и други;\n\n3. индивидуални - работа с напреднали и изявени деца и ученици от постоянните групи за обучение; с деца и ученици със специални образователни потребности, с деца и ученици в школи по индивидуални музикални инструменти и други.\n\nЧл. 18. (1) Обучението в организационните педагогически форми се осъществява в група или в групи. (2) Продължителността на работата (учебните седмици) в групата и седмичната заетост (учебните часове) се определят в плана за обучение в зависимост от възрастта или равнището на подготовка на децата и учениците. (3) Групите за обучение могат да бъдат: 1. постоянно действащи - за обучение на деца и ученици през учебната година; заниманията се провеждат в рамките от 30 до 36 учебни седмици със седмична заетост от 2 до 6 учебни часа; 2. временно действащи - за обучение на деца и ученици през учебната година за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията се провеждат до четири седмици със седмична заетост до 8 часа; учителите ръководят до три временни групи през учебната година; 3. временно действащи - за обучение на деца и ученици през ваканциите за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията за всяка група се провеждат до две седмици със седмична заетост до 20 часа; учителите ръководят до две временни групи през ваканциите; 4. за обучение на деца в предучилищна възраст - продължителността на работа е до 36 седмици и се измерва в астрономически часове, а когато децата са обхванати в комплексна образователна услуга с повече дейности - до 20 астрономически часа седмично; определените за тях часове се включват в норматива на учителя. (4) През ваканциите се формират временно действащи групи за работа с деца и ученици, необхванати в групите по ал. 3, в съответствие с желанията на децата и възможностите на ЦПЛР - ЦИКО \"СОФИЯ\". (5) Групите по ал. 3 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви. (6) ЦПЛР - ЦИКО \"СОФИЯ\" участва в провеждането на дейности в рамките на програма \"Ваканция\" на Столична община.\n\nЧл. 18. (1) Обучението в организационните педагогически форми се осъществява в група или в групи.\n\n(2) Продължителността на работата (учебните седмици) в групата и седмичната заетост (учебните часове) се определят в плана за обучение в зависимост от възрастта или равнището на подготовка на децата и учениците.\n\n(3) Групите за обучение могат да бъдат:\n\n1. постоянно действащи - за обучение на деца и ученици през учебната година; заниманията се провеждат в рамките от 30 до 36 учебни седмици със седмична заетост от 2 до 6 учебни часа;\n\n2. временно действащи - за обучение на деца и ученици през учебната година за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията се провеждат до четири седмици със седмична заетост до 8 часа; учителите ръководят до три временни групи през учебната година;\n\n3. временно действащи - за обучение на деца и ученици през ваканциите за участие в научни, културно-образователни и спортни изяви на общинско, областно, национално и международно равнище; заниманията за всяка група се провеждат до две седмици със седмична заетост до 20 часа; учителите ръководят до две временни групи през ваканциите;\n\n4. за обучение на деца в предучилищна възраст - продължителността на работа е до 36 седмици и се измерва в астрономически часове, а когато децата са обхванати в комплексна образователна услуга с повече дейности - до 20 астрономически часа седмично; определените за тях часове се включват в норматива на учителя.\n\n(4) През ваканциите се формират временно действащи групи за работа с деца и ученици, необхванати в групите по ал. 3, в съответствие с желанията на децата и възможностите на ЦПЛР - ЦИКО \"СОФИЯ\".\n\n(5) Групите по ал. 3 се вписват в Списък-образец № 3 и определените за тях часове за норматива на учителя включват занимания в групите и работа за подготовката на изяви.\n\n(6) ЦПЛР - ЦИКО \"СОФИЯ\" участва в провеждането на дейности в рамките на програма \"Ваканция\" на Столична община.\n\nЧл. 19. (1) Седмичното разписание на учебните занимания включва до 5 часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността, при спазване на здравословни и безопасни условия на обучение и труд. (2) Заниманията в ЦПЛР - ЦИКО \"СОФИЯ\" са целодневни, полудневни и на смени, както следва: 1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време; 2. на две смени - за временни групи за обучение през ваканциите; 3. в празнични дни и свободно време - за развлекателни програми. (3) Продължителността на заниманието за учениците от I до XII клас е от 30 до 40 минути, а на педагогическата ситуация за децата от предучилищна възраст - до 30 минути. (4) Почивките между учебните часове са с продължителност не по-малко от 10 и не повече от 30 минути в зависимост от спецификата на дейността.\n\nЧл. 19. (1) Седмичното разписание на учебните занимания включва до 5 часа за една група в един ден в зависимост от вида на организационната педагогическа форма и спецификата на дейността, при спазване на здравословни и безопасни условия на обучение и труд.\n\n(2) Заниманията в ЦПЛР - ЦИКО \"СОФИЯ\" са целодневни, полудневни и на смени, както следва:\n\n1. на три смени - за постоянни групи за обучение, индивидуална работа и временни групи за обучение в учебно време;\n\n2. на две смени - за временни групи за обучение през ваканциите;\n\n3. в празнични дни и свободно време - за развлекателни програми.\n\n(3) Продължителността на заниманието за учениците от I до XII клас е от 30 до 40 минути, а на педагогическата ситуация за децата от предучилищна възраст - до 30 минути.\n\n(4) Почивките между учебните часове са с продължителност не по-малко от 10 и не повече от 30 минути в зависимост от спецификата на дейността.\n\nЧл. 20. Организацията на образователния процес и видът на формите се определят с плана за обучение.\n\nЧл. 20. Организацията на образователния процес и видът на формите се определят с плана за обучение.\n\nЧл. 21. (1) Учебната програма определя целите и задачите на образователния процес, структурата и обема на учебното съдържание за всяка група. (2) Учебната програма се разработва от учителя, ръководител на организационната педагогическа форма и се утвърждава от директора.\n\nЧл. 21. (1) Учебната програма определя целите и задачите на образователния процес, структурата и обема на учебното съдържание за всяка група.\n\n(2) Учебната програма се разработва от учителя, ръководител на организационната педагогическа форма и се утвърждава от директора.\n\nЧл. 22. (1) Учителите, участници в образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" , имат правата и задълженията съгласно Глава единадесета, раздел II от ЗПУО . (2) В ЦПЛР - ЦИКО \"СОФИЯ\" работят учители - педагогически специалисти, притежаващи виеше образование в областта на хуманитарните, природонаучните дейности и изкуствата; както и други специалисти в областта на музика, танци, театър, кино и пр. (3) Учителите в ЦПЛР - ЦИКО \"СОФИЯ\" могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми. (4) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират.\n\nЧл. 22. (1) Учителите, участници в образователния процес в ЦПЛР - ЦИКО \"СОФИЯ\" , имат правата и задълженията съгласно Глава единадесета, раздел II от ЗПУО .\n\n(2) В ЦПЛР - ЦИКО \"СОФИЯ\" работят учители - педагогически специалисти, притежаващи виеше образование в областта на хуманитарните, природонаучните дейности и изкуствата; както и други специалисти в областта на музика, танци, театър, кино и пр.\n\n(3) Учителите в ЦПЛР - ЦИКО \"СОФИЯ\" могат да предлагат и прилагат специфични методи на педагогическа работа и иновационни програми.\n\n(4) Учителите получават грамоти и успехите им за постигнати високи резултати се популяризират.\n\nЧл. 23. Децата и учениците, участници в организационните педагогически форми, в процеса на образователните дейности имат правата и задълженията по Глава девета, раздел I на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\".\n\nЧл. 23. Децата и учениците, участници в организационните педагогически форми, в процеса на образователните дейности имат правата и задълженията по Глава девета, раздел I на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\".\n\nЧл. 24. Родителите, настойниците и други членове на семействата на децата и учениците имат правата и задълженията по Глава десета на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\".\n\nЧл. 24. Родителите, настойниците и други членове на семействата на децата и учениците имат правата и задълженията по Глава десета на ЗПУО , в съответствие с предмета на дейност на ЦПЛР - ЦИКО \"СОФИЯ\".\n\nЧл. 25. Желанието за участие в педагогическите форми се декларира чрез заявление за записване, подписано от родител, ако ученикът не е пълнолетен. С подписването на заявление за участие в педагогическите форми участниците изразяват съгласие с условията, определени от ЦПЛР - ЦИКО \"СОФИЯ\". Заявленията се съхраняват до края на учебната година.\n\nЧл. 25. Желанието за участие в педагогическите форми се декларира чрез заявление за записване, подписано от родител, ако ученикът не е пълнолетен. С подписването на заявление за участие в педагогическите форми участниците изразяват съгласие с условията, определени от ЦПЛР - ЦИКО \"СОФИЯ\". Заявленията се съхраняват до края на учебната година.\n\nЧл. 26. На децата и учениците, успешно завършили пълния курс на дадена педагогическа форма, се издава грамота (удостоверение) за успешно преминат курс на обучение.\n\nЧл. 26. На децата и учениците, успешно завършили пълния курс на дадена педагогическа форма, се издава грамота (удостоверение) за успешно преминат курс на обучение.\n\nЧл. 27. Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността чрез публични изяви - концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, открити уроци и други с вътрешен, местен, регионален, национален или международен характер.\n\nЧл. 27. Резултатите от дейностите на организационните педагогически форми се представят пред родителите и обществеността чрез публични изяви - концерти, спектакли, конкурси, състезания, фестивали, изложби, прегледи, олимпиади, турнири, игри, празници, образователни и развлекателни програми, открити уроци и други с вътрешен, местен, регионален, национален или международен характер.\n\nРаздел IV. БЮДЖЕТ И ФИНАНСИРАНЕ. ИМУЩЕСТВО, МАТЕРИАЛНО-ТЕХНИЧЕСКА БАЗА И ОБЕЗПЕЧАВАНЕ\n\nРаздел IV. БЮДЖЕТ И ФИНАНСИРАНЕ. ИМУЩЕСТВО, МАТЕРИАЛНО-ТЕХНИЧЕСКА БАЗА И ОБЕЗПЕЧАВАНЕ\n\nЧл. 28. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се финансира със средства: 1. делегирана държавна отговорност, определена в рамките на Функция \"Образование\" - за заплати, осигуровки и други, определяй в нормативен акт 2. местни приходи за издръжка в рамките на Сборния бюджет на Столична община, Финансиране на дейности за подкрепа за личностно развитие в рамките на издръжката. (2) ЦПЛР - ЦИКО \"СОФИЯ\" е второстепенен разпоредител с бюджетни кредити и прилага правилата на делегирания бюджет с всички права и отговорности за това.\n\nЧл. 28. (1) Дейността на ЦПЛР - ЦИКО \"СОФИЯ\" се финансира със средства:\n\n1. делегирана държавна отговорност, определена в рамките на Функция \"Образование\" - за заплати, осигуровки и други, определяй в нормативен акт\n\n2. местни приходи за издръжка в рамките на Сборния бюджет на Столична община, Финансиране на дейности за подкрепа за личностно развитие в рамките на издръжката.\n\n(2) ЦПЛР - ЦИКО \"СОФИЯ\" е второстепенен разпоредител с бюджетни кредити и прилага правилата на делегирания бюджет с всички права и отговорности за това.\n\nЧл. 29. Ежегодният бюджет на ЦПЛР - ЦИКО \"СОФИЯ\" се одобрява от Столичен общински съвет на основание на Закона за държавния бюджет на Република България и Закона за публичните финанси .\n\nЧл. 29. Ежегодният бюджет на ЦПЛР - ЦИКО \"СОФИЯ\" се одобрява от Столичен общински съвет на основание на Закона за държавния бюджет на Република България и Закона за публичните финанси .\n\nЧл. 30. ЦПЛР - ЦИКО \"СОФИЯ\" е администратор на собствени приходи от: 1. обучения на педагогически екипи и други специалисти при разработване на съответни програми и дейности; 2. участия в събития с представяне на дейността си чрез сключени договори със съответни организации; 3. постъпления от рекламно-информационна дейност; 4. дарения от местни и чуждестранни физически и юридически лица, съгласно изисквания на Наредба на СО за дарения ; 5. наем за отдаване на оборудване; 6. международни проекти, програми и фондове; 7. други източници, свързани с предмета на дейност.\n\nЧл. 30. ЦПЛР - ЦИКО \"СОФИЯ\" е администратор на собствени приходи от:\n\n1. обучения на педагогически екипи и други специалисти при разработване на съответни програми и дейности;\n\n2. участия в събития с представяне на дейността си чрез сключени договори със съответни организации;\n\n3. постъпления от рекламно-информационна дейност;\n\n4. дарения от местни и чуждестранни физически и юридически лица, съгласно изисквания на Наредба на СО за дарения ;\n\n5. наем за отдаване на оборудване;\n\n6. международни проекти, програми и фондове;\n\n7. други източници, свързани с предмета на дейност.\n\nЧл. 31. ЦПЛР - ЦИКО \"СОФИЯ\" води счетоводство и съставя месечен, тримесечен и годишен финансов отчет. В срокове, определени от Кмет на Столична община и Столичен общински съвет представя доклади за изпълнение на програмите, дейностите и допълнителни финансови отчети.\n\nЧл. 31. ЦПЛР - ЦИКО \"СОФИЯ\" води счетоводство и съставя месечен, тримесечен и годишен финансов отчет. В срокове, определени от Кмет на Столична община и Столичен общински съвет представя доклади за изпълнение на програмите, дейностите и допълнителни финансови отчети.\n\nЧл. 32. В края на всяка календарна година се извършва годишна инвентаризация и бракуване на амортизираните дълготрайните материални активи на ЦПЛР - ЦИКО \"СОФИЯ\" съгласно Закона за счетоводството . 1. инвентаризацията се извършва от комисия по ред, определен от Директора; 2. за съхранението на имуществото на ЦПЛР - ЦИКО \"СОФИЯ\" отговорност носи домакинът, който е материално-отговорното лице, което изготвя сравнителните ведомости и инвентаризационните описи; 3. педагогическият, непедагогическият персонал, всички служители и учениците са длъжни да опазват имуществото на ЦПЛР - ЦИКО \"СОФИЯ\".\n\nЧл. 32. В края на всяка календарна година се извършва годишна инвентаризация и бракуване на амортизираните дълготрайните материални активи на ЦПЛР - ЦИКО \"СОФИЯ\" съгласно Закона за счетоводството .\n\n1. инвентаризацията се извършва от комисия по ред, определен от Директора;\n\n2. за съхранението на имуществото на ЦПЛР - ЦИКО \"СОФИЯ\" отговорност носи домакинът, който е материално-отговорното лице, което изготвя сравнителните ведомости и инвентаризационните описи;\n\n3. педагогическият, непедагогическият персонал, всички служители и учениците са длъжни да опазват имуществото на ЦПЛР - ЦИКО \"СОФИЯ\".\n\nРаздел V. ИНФОРМАЦИЯ И ДОКУМЕНТИ\n\nРаздел V. ИНФОРМАЦИЯ И ДОКУМЕНТИ\n\nЧл. 33. В съответствие с ЗПУО и Държавния образователен стандарт за информацията и документите се определят условията и реда за воденето на задължителна документация с определен срок за съхранение. 1. учебни програми; 2. план за обучение; 3. списък - образец № 3; 4. дневници на учебните форми; 5. книга с протоколите от заседания на ПС; 6. заповедна книга; 7. книга за контролната дейност на Директора, пом.-директора и контролните органи; 8. входящ и изходящ дневник; 9. отчетни и счетоводни документи; 10. регистрационна книга за дарения; 11. други.\n\nЧл. 33. В съответствие с ЗПУО и Държавния образователен стандарт за информацията и документите се определят условията и реда за воденето на задължителна документация с определен срок за съхранение.\n\n1. учебни програми;\n\n2. план за обучение;\n\n3. списък - образец № 3;\n\n4. дневници на учебните форми;\n\n5. книга с протоколите от заседания на ПС;\n\n6. заповедна книга;\n\n7. книга за контролната дейност на Директора, пом.-директора и контролните органи;\n\n8. входящ и изходящ дневник;\n\n9. отчетни и счетоводни документи;\n\n10. регистрационна книга за дарения;\n\n11. други.\n\nЧл. 34. (1) Задължителната документация в ЦПЛР - ЦИКО \"СОФИЯ\" се номерира, прошнурова и подпечатва с печата на Центъра. (2) Документите на ЦПЛР - ЦИКО \"СОФИЯ\" се се съхраняват, според изискванията на НАРЕДБА № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование . (3) Счетоводната документация се съхранява съгласно изискванията на Закона за счетоводството .\n\nЧл. 34. (1) Задължителната документация в ЦПЛР - ЦИКО \"СОФИЯ\" се номерира, прошнурова и подпечатва с печата на Центъра.\n\n(2) Документите на ЦПЛР - ЦИКО \"СОФИЯ\" се се съхраняват, според изискванията на НАРЕДБА № 8 от 11.08.2016 г. за информацията и документите за системата на предучилищното и училищното образование .\n\n(3) Счетоводната документация се съхранява съгласно изискванията на Закона за счетоводството .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 49, ал. 8 от ЗПУО и отменя Правилника за устройството и дейността на СтЦРД, утвърден от Началника на РИО - София-град.\n\n§ 1. Този правилник се издава на основание чл. 49, ал. 8 от ЗПУО и отменя Правилника за устройството и дейността на СтЦРД, утвърден от Началника на РИО - София-град.\n\n| ↑ нагоре | ← назад | пълна версия"
}