{
  "ldoc_id": "2136451648",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136451648",
  "list_title": "Правилник на столичен общински съвет за устройството и дейността на общински културен институт галерия-музей \"дечко узунов\"",
  "law_title": "Правилник на столичен общински съвет за устройството и дейността на общински културен институт галерия-музей \"дечко узунов\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ГАЛЕРИЯ-МУЗЕЙ \"ДЕЧКО УЗУНОВ\" Публикуван: http://www.sofiacouncil.bg/content/docs/c_f34193.pdf Приложение № 1 на Решение № 62 на СОС от 12.02.2015 г . по Протокол № 76 от 12.02.2015 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Общински културен институт Галерия-музей \"Дечко Узунов\", Столична община, област София, наричана в настоящия правилник \"Галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната и общинска политика по опазване на културните ценности и музейното дело, популяризирането и представянето на художествените творби и автентичната атмосфера в ателието на художника Дечко Узунов. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджет, съгласно Решение № 285 по Протокол № 62 от 29.05.2014 г . на Столичен общински съвет. Чл. 4. Галерията е с официално наименование Общински културен институт Галерия-музей \"Дечко Узунов\", собствен печат, седалище и адрес: град София 1113, бул. \"Драган Цанков\" № 24, Столична община, област София. Чл. 5. По тематичен обхват галерията е специализирана, Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. Чл. 7. (1). Основната дейност на галерията е опазването и представянето на движими културни ценности - художествени творби на Дечко Узунов и автентичната атмосфера в ателието на художника. (2) За осъществяване на своите основни дейности, Галерията осъществява следните функции и задачи: 1. издирва художествени творби на Дечко Узунов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира художествените творби на Дечко Узунов; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната й дейност, организира и провежда научни прояви(конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научно - популярни и рекламни материали; 7. публикува резултатите от идентификация на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. не извършва разпореждане с движимите вещи от основния фонд; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции на патрона си, като дава ясна информация за представените движими културни ценности чрез означаването им; 11. включва временно в свои експозиции културни ценности от други галерии или на физически и юридически лица, както и организира представянето в експозиции на други галерии и лица художествените творби на Дечко Узунов; 12. организира временно в свои експозиции или представя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 13. самостоятелно представя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва действия пи консервация и реставрация на културните ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел, популяризиращи живота и творчеството на Дечко Узунов; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. съхранява и опазва автентичната атмосфера в ателието на художника; 20. предоставя информация на Министерството на културата във връзка с регистрите, които министерството води по Закона за културното наследство ; 21. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) Галерията може да извършва допълнителна стопанска дейност, свързана с основаната й дейност. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основният фонд - картините на Дечко Узунов по Договор за дарение № РД 56- 348/17.10.1995 г. и други; 2. за обменния фонд - движими културни ценности, които не съответстват на нейния тематичен обхват; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията; 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и предоставянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, подробно описани в инвентарните книги на галерията, съгласно Приложение № 2 от настоящия правилник, подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат извънсчетоводно, извън стойност. Общият брой на движимите културни ценности са вписани в инвентарна книга. (2) Отписването на движими културни ценности от фондовете на галерията се извършва съгласно чл. 32 от Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията, съгласно Приложение № 2 , неразделна част от настоящия правилник, се определя в зависимост от тематичния й обхват и музеен фонд \"Дечко Узунов\" с направления: 1. \"Творчество на Дечко Узунов\"; 2. Музеен фонд. (2) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношението с директора на галерията възникват въз основа на конкурс за срок от 5 години,освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включва и представител на Министерството на културата и двама музейни експерти, съгласно чл. 28, ал. 6 от Закона за културното наследство . (3) Условията на конкурса се съгласуват с Министерството на културата; (4) Кандидатите за длъжността \"директор\" на музея следва да отговарят на изискванията на чл. 28, ал. 5 от Закона за културното наследство . Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи,физически и юридически лица в страната и чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване,съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал,определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата,изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия,която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Към галерията функционира определена комисия за определяне на застрахователни стойности на движимите културни ценности. (3) Съставът и задачите на комисиите по ал. 1 и ал. 2 се определят със заповед на директора. Чл. 14. (1) Към галерията функционира като съвещателен орган Художествен съвет, който обсъжда годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията. В състава на съвета се включват служители на галерията и външни експерти по преценка на директора. (2) Съставът и задачите на съвета по ал. 1 се определят със заповед на директора на галерията. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. завещаните проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В ГАЛЕРИЯТА Чл. 16. Галерията обявява режим за посещение /дни и часове/, съобразен с Договор за дарение № РД 56-348/17.10.1995 г. и ги обявява публично на входа на галерията и интернет страницата на Столична община. Чл. 17. (1) Работното време на служителите от експозициите на галерията се определя със заповед на директора. Чл. 18. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този Правилник се приема и съгласува на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство . Приложение № 2 към Решение № 62 на СОС от 12.02.2015 г. Структура на Общински културен институт Галерия-музей \"Дечко Узунов\" Щатна численост - 6 бр. по трудово правоотношение\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ГАЛЕРИЯ-МУЗЕЙ \"ДЕЧКО УЗУНОВ\" Публикуван: http://www.sofiacouncil.bg/content/docs/c_f34193.pdf Приложение № 1 на Решение № 62 на СОС от 12.02.2015 г . по Протокол № 76 от 12.02.2015 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Общински културен институт Галерия-музей \"Дечко Узунов\", Столична община, област София, наричана в настоящия правилник \"Галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната и общинска политика по опазване на културните ценности и музейното дело, популяризирането и представянето на художествените творби и автентичната атмосфера в ателието на художника Дечко Узунов. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджет, съгласно Решение № 285 по Протокол № 62 от 29.05.2014 г . на Столичен общински съвет. Чл. 4. Галерията е с официално наименование Общински културен институт Галерия-музей \"Дечко Узунов\", собствен печат, седалище и адрес: град София 1113, бул. \"Драган Цанков\" № 24, Столична община, област София. Чл. 5. По тематичен обхват галерията е специализирана, Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. Чл. 7. (1). Основната дейност на галерията е опазването и представянето на движими културни ценности - художествени творби на Дечко Узунов и автентичната атмосфера в ателието на художника. (2) За осъществяване на своите основни дейности, Галерията осъществява следните функции и задачи: 1. издирва художествени творби на Дечко Узунов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира художествените творби на Дечко Узунов; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната й дейност, организира и провежда научни прояви(конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научно - популярни и рекламни материали; 7. публикува резултатите от идентификация на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. не извършва разпореждане с движимите вещи от основния фонд; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции на патрона си, като дава ясна информация за представените движими културни ценности чрез означаването им; 11. включва временно в свои експозиции културни ценности от други галерии или на физически и юридически лица, както и организира представянето в експозиции на други галерии и лица художествените творби на Дечко Узунов; 12. организира временно в свои експозиции или представя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 13. самостоятелно представя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва действия пи консервация и реставрация на културните ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел, популяризиращи живота и творчеството на Дечко Узунов; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. съхранява и опазва автентичната атмосфера в ателието на художника; 20. предоставя информация на Министерството на културата във връзка с регистрите, които министерството води по Закона за културното наследство ; 21. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) Галерията може да извършва допълнителна стопанска дейност, свързана с основаната й дейност. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основният фонд - картините на Дечко Узунов по Договор за дарение № РД 56- 348/17.10.1995 г. и други; 2. за обменния фонд - движими културни ценности, които не съответстват на нейния тематичен обхват; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията; 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и предоставянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, подробно описани в инвентарните книги на галерията, съгласно Приложение № 2 от настоящия правилник, подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат извънсчетоводно, извън стойност. Общият брой на движимите културни ценности са вписани в инвентарна книга. (2) Отписването на движими културни ценности от фондовете на галерията се извършва съгласно чл. 32 от Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията, съгласно Приложение № 2 , неразделна част от настоящия правилник, се определя в зависимост от тематичния й обхват и музеен фонд \"Дечко Узунов\" с направления: 1. \"Творчество на Дечко Узунов\"; 2. Музеен фонд. (2) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношението с директора на галерията възникват въз основа на конкурс за срок от 5 години,освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включва и представител на Министерството на културата и двама музейни експерти, съгласно чл. 28, ал. 6 от Закона за културното наследство . (3) Условията на конкурса се съгласуват с Министерството на културата; (4) Кандидатите за длъжността \"директор\" на музея следва да отговарят на изискванията на чл. 28, ал. 5 от Закона за културното наследство . Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи,физически и юридически лица в страната и чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване,съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал,определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата,изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия,която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Към галерията функционира определена комисия за определяне на застрахователни стойности на движимите културни ценности. (3) Съставът и задачите на комисиите по ал. 1 и ал. 2 се определят със заповед на директора. Чл. 14. (1) Към галерията функционира като съвещателен орган Художествен съвет, който обсъжда годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията. В състава на съвета се включват служители на галерията и външни експерти по преценка на директора. (2) Съставът и задачите на съвета по ал. 1 се определят със заповед на директора на галерията. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. завещаните проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В ГАЛЕРИЯТА Чл. 16. Галерията обявява режим за посещение /дни и часове/, съобразен с Договор за дарение № РД 56-348/17.10.1995 г. и ги обявява публично на входа на галерията и интернет страницата на Столична община. Чл. 17. (1) Работното време на служителите от експозициите на галерията се определя със заповед на директора. Чл. 18. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този Правилник се приема и съгласува на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство . Приложение № 2 към Решение № 62 на СОС от 12.02.2015 г. Структура на Общински културен институт Галерия-музей \"Дечко Узунов\" Щатна численост - 6 бр. по трудово правоотношение\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ГАЛЕРИЯ-МУЗЕЙ \"ДЕЧКО УЗУНОВ\" Публикуван: http://www.sofiacouncil.bg/content/docs/c_f34193.pdf Приложение № 1 на Решение № 62 на СОС от 12.02.2015 г . по Протокол № 76 от 12.02.2015 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Общински културен институт Галерия-музей \"Дечко Узунов\", Столична община, област София, наричана в настоящия правилник \"Галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната и общинска политика по опазване на културните ценности и музейното дело, популяризирането и представянето на художествените творби и автентичната атмосфера в ателието на художника Дечко Узунов. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджет, съгласно Решение № 285 по Протокол № 62 от 29.05.2014 г . на Столичен общински съвет. Чл. 4. Галерията е с официално наименование Общински културен институт Галерия-музей \"Дечко Узунов\", собствен печат, седалище и адрес: град София 1113, бул. \"Драган Цанков\" № 24, Столична община, област София. Чл. 5. По тематичен обхват галерията е специализирана, Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. Чл. 7. (1). Основната дейност на галерията е опазването и представянето на движими културни ценности - художествени творби на Дечко Узунов и автентичната атмосфера в ателието на художника. (2) За осъществяване на своите основни дейности, Галерията осъществява следните функции и задачи: 1. издирва художествени творби на Дечко Узунов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира художествените творби на Дечко Узунов; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната й дейност, организира и провежда научни прояви(конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научно - популярни и рекламни материали; 7. публикува резултатите от идентификация на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. не извършва разпореждане с движимите вещи от основния фонд; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции на патрона си, като дава ясна информация за представените движими културни ценности чрез означаването им; 11. включва временно в свои експозиции културни ценности от други галерии или на физически и юридически лица, както и организира представянето в експозиции на други галерии и лица художествените творби на Дечко Узунов; 12. организира временно в свои експозиции или представя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 13. самостоятелно представя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва действия пи консервация и реставрация на културните ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел, популяризиращи живота и творчеството на Дечко Узунов; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. съхранява и опазва автентичната атмосфера в ателието на художника; 20. предоставя информация на Министерството на културата във връзка с регистрите, които министерството води по Закона за културното наследство ; 21. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) Галерията може да извършва допълнителна стопанска дейност, свързана с основаната й дейност. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основният фонд - картините на Дечко Узунов по Договор за дарение № РД 56- 348/17.10.1995 г. и други; 2. за обменния фонд - движими културни ценности, които не съответстват на нейния тематичен обхват; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията; 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и предоставянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, подробно описани в инвентарните книги на галерията, съгласно Приложение № 2 от настоящия правилник, подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат извънсчетоводно, извън стойност. Общият брой на движимите културни ценности са вписани в инвентарна книга. (2) Отписването на движими културни ценности от фондовете на галерията се извършва съгласно чл. 32 от Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията, съгласно Приложение № 2 , неразделна част от настоящия правилник, се определя в зависимост от тематичния й обхват и музеен фонд \"Дечко Узунов\" с направления: 1. \"Творчество на Дечко Узунов\"; 2. Музеен фонд. (2) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношението с директора на галерията възникват въз основа на конкурс за срок от 5 години,освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включва и представител на Министерството на културата и двама музейни експерти, съгласно чл. 28, ал. 6 от Закона за културното наследство . (3) Условията на конкурса се съгласуват с Министерството на културата; (4) Кандидатите за длъжността \"директор\" на музея следва да отговарят на изискванията на чл. 28, ал. 5 от Закона за културното наследство . Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи,физически и юридически лица в страната и чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване,съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал,определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата,изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия,която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Към галерията функционира определена комисия за определяне на застрахователни стойности на движимите културни ценности. (3) Съставът и задачите на комисиите по ал. 1 и ал. 2 се определят със заповед на директора. Чл. 14. (1) Към галерията функционира като съвещателен орган Художествен съвет, който обсъжда годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията. В състава на съвета се включват служители на галерията и външни експерти по преценка на директора. (2) Съставът и задачите на съвета по ал. 1 се определят със заповед на директора на галерията. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. завещаните проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В ГАЛЕРИЯТА Чл. 16. Галерията обявява режим за посещение /дни и часове/, съобразен с Договор за дарение № РД 56-348/17.10.1995 г. и ги обявява публично на входа на галерията и интернет страницата на Столична община. Чл. 17. (1) Работното време на служителите от експозициите на галерията се определя със заповед на директора. Чл. 18. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този Правилник се приема и съгласува на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство . Приложение № 2 към Решение № 62 на СОС от 12.02.2015 г. Структура на Общински културен институт Галерия-музей \"Дечко Узунов\" Щатна численост - 6 бр. по трудово правоотношение\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ГАЛЕРИЯ-МУЗЕЙ \"ДЕЧКО УЗУНОВ\" Публикуван: http://www.sofiacouncil.bg/content/docs/c_f34193.pdf Приложение № 1 на Решение № 62 на СОС от 12.02.2015 г . по Протокол № 76 от 12.02.2015 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Общински културен институт Галерия-музей \"Дечко Узунов\", Столична община, област София, наричана в настоящия правилник \"Галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната и общинска политика по опазване на културните ценности и музейното дело, популяризирането и представянето на художествените творби и автентичната атмосфера в ателието на художника Дечко Узунов. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджет, съгласно Решение № 285 по Протокол № 62 от 29.05.2014 г . на Столичен общински съвет. Чл. 4. Галерията е с официално наименование Общински културен институт Галерия-музей \"Дечко Узунов\", собствен печат, седалище и адрес: град София 1113, бул. \"Драган Цанков\" № 24, Столична община, област София. Чл. 5. По тематичен обхват галерията е специализирана, Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. Чл. 7. (1). Основната дейност на галерията е опазването и представянето на движими културни ценности - художествени творби на Дечко Узунов и автентичната атмосфера в ателието на художника. (2) За осъществяване на своите основни дейности, Галерията осъществява следните функции и задачи: 1. издирва художествени творби на Дечко Узунов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира художествените творби на Дечко Узунов; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната й дейност, организира и провежда научни прояви(конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научно - популярни и рекламни материали; 7. публикува резултатите от идентификация на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. не извършва разпореждане с движимите вещи от основния фонд; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции на патрона си, като дава ясна информация за представените движими културни ценности чрез означаването им; 11. включва временно в свои експозиции културни ценности от други галерии или на физически и юридически лица, както и организира представянето в експозиции на други галерии и лица художествените творби на Дечко Узунов; 12. организира временно в свои експозиции или представя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 13. самостоятелно представя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва действия пи консервация и реставрация на културните ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел, популяризиращи живота и творчеството на Дечко Узунов; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. съхранява и опазва автентичната атмосфера в ателието на художника; 20. предоставя информация на Министерството на културата във връзка с регистрите, които министерството води по Закона за културното наследство ; 21. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) Галерията може да извършва допълнителна стопанска дейност, свързана с основаната й дейност. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основният фонд - картините на Дечко Узунов по Договор за дарение № РД 56- 348/17.10.1995 г. и други; 2. за обменния фонд - движими културни ценности, които не съответстват на нейния тематичен обхват; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията; 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и предоставянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, подробно описани в инвентарните книги на галерията, съгласно Приложение № 2 от настоящия правилник, подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат извънсчетоводно, извън стойност. Общият брой на движимите културни ценности са вписани в инвентарна книга. (2) Отписването на движими културни ценности от фондовете на галерията се извършва съгласно чл. 32 от Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията, съгласно Приложение № 2 , неразделна част от настоящия правилник, се определя в зависимост от тематичния й обхват и музеен фонд \"Дечко Узунов\" с направления: 1. \"Творчество на Дечко Узунов\"; 2. Музеен фонд. (2) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношението с директора на галерията възникват въз основа на конкурс за срок от 5 години,освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включва и представител на Министерството на културата и двама музейни експерти, съгласно чл. 28, ал. 6 от Закона за културното наследство . (3) Условията на конкурса се съгласуват с Министерството на културата; (4) Кандидатите за длъжността \"директор\" на музея следва да отговарят на изискванията на чл. 28, ал. 5 от Закона за културното наследство . Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи,физически и юридически лица в страната и чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване,съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал,определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата,изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия,която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Към галерията функционира определена комисия за определяне на застрахователни стойности на движимите културни ценности. (3) Съставът и задачите на комисиите по ал. 1 и ал. 2 се определят със заповед на директора. Чл. 14. (1) Към галерията функционира като съвещателен орган Художествен съвет, който обсъжда годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията. В състава на съвета се включват служители на галерията и външни експерти по преценка на директора. (2) Съставът и задачите на съвета по ал. 1 се определят със заповед на директора на галерията. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. завещаните проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В ГАЛЕРИЯТА Чл. 16. Галерията обявява режим за посещение /дни и часове/, съобразен с Договор за дарение № РД 56-348/17.10.1995 г. и ги обявява публично на входа на галерията и интернет страницата на Столична община. Чл. 17. (1) Работното време на служителите от експозициите на галерията се определя със заповед на директора. Чл. 18. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този Правилник се приема и съгласува на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство . Приложение № 2 към Решение № 62 на СОС от 12.02.2015 г. Структура на Общински културен институт Галерия-музей \"Дечко Узунов\" Щатна численост - 6 бр. по трудово правоотношение\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ГАЛЕРИЯ-МУЗЕЙ \"ДЕЧКО УЗУНОВ\" Публикуван: http://www.sofiacouncil.bg/content/docs/c_f34193.pdf Приложение № 1 на Решение № 62 на СОС от 12.02.2015 г . по Протокол № 76 от 12.02.2015 г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Общински културен институт Галерия-музей \"Дечко Узунов\", Столична община, област София, наричана в настоящия правилник \"Галерията\". Чл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната и общинска политика по опазване на културните ценности и музейното дело, популяризирането и представянето на художествените творби и автентичната атмосфера в ателието на художника Дечко Узунов. Чл. 3. Галерията е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджет, съгласно Решение № 285 по Протокол № 62 от 29.05.2014 г . на Столичен общински съвет. Чл. 4. Галерията е с официално наименование Общински културен институт Галерия-музей \"Дечко Узунов\", собствен печат, седалище и адрес: град София 1113, бул. \"Драган Цанков\" № 24, Столична община, област София. Чл. 5. По тематичен обхват галерията е специализирана, Чл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА Раздел I. Чл. 7. (1). Основната дейност на галерията е опазването и представянето на движими културни ценности - художествени творби на Дечко Узунов и автентичната атмосфера в ателието на художника. (2) За осъществяване на своите основни дейности, Галерията осъществява следните функции и задачи: 1. издирва художествени творби на Дечко Узунов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира художествените творби на Дечко Узунов; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната й дейност, организира и провежда научни прояви(конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научно - популярни и рекламни материали; 7. публикува резултатите от идентификация на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. не извършва разпореждане с движимите вещи от основния фонд; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции на патрона си, като дава ясна информация за представените движими културни ценности чрез означаването им; 11. включва временно в свои експозиции културни ценности от други галерии или на физически и юридически лица, както и организира представянето в експозиции на други галерии и лица художествените творби на Дечко Узунов; 12. организира временно в свои експозиции или представя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 13. самостоятелно представя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва действия пи консервация и реставрация на културните ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел, популяризиращи живота и творчеството на Дечко Узунов; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. съхранява и опазва автентичната атмосфера в ателието на художника; 20. предоставя информация на Министерството на културата във връзка с регистрите, които министерството води по Закона за културното наследство ; 21. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) Галерията може да извършва допълнителна стопанска дейност, свързана с основаната й дейност. Чл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основният фонд - картините на Дечко Узунов по Договор за дарение № РД 56- 348/17.10.1995 г. и други; 2. за обменния фонд - движими културни ценности, които не съответстват на нейния тематичен обхват; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията; 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и предоставянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията. Чл. 9. (1) Движими културни ценности, подробно описани в инвентарните книги на галерията, съгласно Приложение № 2 от настоящия правилник, подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат извънсчетоводно, извън стойност. Общият брой на движимите културни ценности са вписани в инвентарна книга. (2) Отписването на движими културни ценности от фондовете на галерията се извършва съгласно чл. 32 от Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА Чл. 10. (1) Структурата на галерията, съгласно Приложение № 2 , неразделна част от настоящия правилник, се определя в зависимост от тематичния й обхват и музеен фонд \"Дечко Узунов\" с направления: 1. \"Творчество на Дечко Узунов\"; 2. Музеен фонд. (2) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси. Чл. 11. (1) Галерията се ръководи от директор. (2) Правоотношението с директора на галерията възникват въз основа на конкурс за срок от 5 години,освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включва и представител на Министерството на културата и двама музейни експерти, съгласно чл. 28, ал. 6 от Закона за културното наследство . (3) Условията на конкурса се съгласуват с Министерството на културата; (4) Кандидатите за длъжността \"директор\" на музея следва да отговарят на изискванията на чл. 28, ал. 5 от Закона за културното наследство . Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи,физически и юридически лица в страната и чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване,съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал,определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата,изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия,която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Към галерията функционира определена комисия за определяне на застрахователни стойности на движимите културни ценности. (3) Съставът и задачите на комисиите по ал. 1 и ал. 2 се определят със заповед на директора. Чл. 14. (1) Към галерията функционира като съвещателен орган Художествен съвет, който обсъжда годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията. В състава на съвета се включват служители на галерията и външни експерти по преценка на директора. (2) Съставът и задачите на съвета по ал. 1 се определят със заповед на директора на галерията. Раздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА Чл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. завещаните проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В ГАЛЕРИЯТА Чл. 16. Галерията обявява режим за посещение /дни и часове/, съобразен с Договор за дарение № РД 56-348/17.10.1995 г. и ги обявява публично на входа на галерията и интернет страницата на Столична община. Чл. 17. (1) Работното време на служителите от експозициите на галерията се определя със заповед на директора. Чл. 18. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този Правилник се приема и съгласува на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство . Приложение № 2 към Решение № 62 на СОС от 12.02.2015 г. Структура на Общински културен институт Галерия-музей \"Дечко Узунов\" Щатна численост - 6 бр. по трудово правоотношение\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ГАЛЕРИЯ-МУЗЕЙ \"ДЕЧКО УЗУНОВ\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ГАЛЕРИЯ-МУЗЕЙ \"ДЕЧКО УЗУНОВ\"\n\nПубликуван: http://www.sofiacouncil.bg/content/docs/c_f34193.pdf Приложение № 1 на Решение № 62 на СОС от 12.02.2015 г . по Протокол № 76 от 12.02.2015 г.\n\nПубликуван: http://www.sofiacouncil.bg/content/docs/c_f34193.pdf\n\nПриложение № 1 на Решение № 62 на СОС от 12.02.2015 г . по Протокол № 76 от 12.02.2015 г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Общински културен институт Галерия-музей \"Дечко Узунов\", Столична община, област София, наричана в настоящия правилник \"Галерията\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Общински културен институт Галерия-музей \"Дечко Узунов\", Столична община, област София, наричана в настоящия правилник \"Галерията\".\n\nЧл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната и общинска политика по опазване на културните ценности и музейното дело, популяризирането и представянето на художествените творби и автентичната атмосфера в ателието на художника Дечко Узунов.\n\nЧл. 2. Галерията е културна и научна организация, която участва в осъществяването на държавната и общинска политика по опазване на културните ценности и музейното дело, популяризирането и представянето на художествените творби и автентичната атмосфера в ателието на художника Дечко Узунов.\n\nЧл. 3. Галерията е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджет, съгласно Решение № 285 по Протокол № 62 от 29.05.2014 г . на Столичен общински съвет.\n\nЧл. 3. Галерията е юридическо лице на бюджетна издръжка на Столична община, второстепенен разпоредител с бюджет, съгласно Решение № 285 по Протокол № 62 от 29.05.2014 г . на Столичен общински съвет.\n\nЧл. 4. Галерията е с официално наименование Общински културен институт Галерия-музей \"Дечко Узунов\", собствен печат, седалище и адрес: град София 1113, бул. \"Драган Цанков\" № 24, Столична община, област София.\n\nЧл. 4. Галерията е с официално наименование Общински културен институт Галерия-музей \"Дечко Узунов\", собствен печат, седалище и адрес: град София 1113, бул. \"Драган Цанков\" № 24, Столична община, област София.\n\nЧл. 5. По тематичен обхват галерията е специализирана,\n\nЧл. 5. По тематичен обхват галерията е специализирана,\n\nЧл. 6. Ръководството на галерията се осъществява: 1. административно-организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения.\n\nЧл. 6. Ръководството на галерията се осъществява:\n\n1. административно-организационно - от кмета на Столична община;\n\n2. методически - от Министерство на културата;\n\n3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА ГАЛЕРИЯТА\n\nРаздел I.\n\nРаздел I.\n\nЧл. 7. (1). Основната дейност на галерията е опазването и представянето на движими културни ценности - художествени творби на Дечко Узунов и автентичната атмосфера в ателието на художника. (2) За осъществяване на своите основни дейности, Галерията осъществява следните функции и задачи: 1. издирва художествени творби на Дечко Узунов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира художествените творби на Дечко Узунов; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната й дейност, организира и провежда научни прояви(конференции, работни срещи и дискусии); 5. получава методическа помощ от националните галерии; 6. издава научни, научно - популярни и рекламни материали; 7. публикува резултатите от идентификация на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. не извършва разпореждане с движимите вещи от основния фонд; 9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 10. организира постоянни и временни експозиции на патрона си, като дава ясна информация за представените движими културни ценности чрез означаването им; 11. включва временно в свои експозиции културни ценности от други галерии или на физически и юридически лица, както и организира представянето в експозиции на други галерии и лица художествените творби на Дечко Узунов; 12. организира временно в свои експозиции или представя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 13. самостоятелно представя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и чужбина, както и по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и реда на Закона за културното наследство и подзаконовите нормативни актове; 15. извършва действия пи консервация и реставрация на културните ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел, популяризиращи живота и творчеството на Дечко Узунов; 17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на галерията; 19. съхранява и опазва автентичната атмосфера в ателието на художника; 20. предоставя информация на Министерството на културата във връзка с регистрите, които министерството води по Закона за културното наследство ; 21. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи. (3) Галерията може да извършва допълнителна стопанска дейност, свързана с основаната й дейност.\n\nЧл. 7. (1). Основната дейност на галерията е опазването и представянето на движими културни ценности - художествени творби на Дечко Узунов и автентичната атмосфера в ателието на художника.\n\n(2) За осъществяване на своите основни дейности, Галерията осъществява следните функции и задачи:\n\n1. издирва художествени творби на Дечко Узунов, чрез получаване и документиране на информация от различни източници;\n\n2. изучава, събира, придобива, съхранява и документира художествените творби на Дечко Узунов;\n\n3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ;\n\n4. извършва научноизследователска дейност, подчинена на основната й дейност, организира и провежда научни прояви(конференции, работни срещи и дискусии);\n\n5. получава методическа помощ от националните галерии;\n\n6. издава научни, научно - популярни и рекламни материали;\n\n7. публикува резултатите от идентификация на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им;\n\n8. не извършва разпореждане с движимите вещи от основния фонд;\n\n9. участва в търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат;\n\n10. организира постоянни и временни експозиции на патрона си, като дава ясна информация за представените движими културни ценности чрез означаването им;\n\n11. включва временно в свои експозиции културни ценности от други галерии или на физически и юридически лица, както и организира представянето в експозиции на други галерии и лица художествените творби на Дечко Узунов;\n\n12. организира временно в свои експозиции или представя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ;\n\n13. самостоятелно представя движими културни ценности, съхранявани в нейните фондове за участие във временни експозиции в страната и чужбина, както и по нареждане на министъра на културата;\n\n14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и реда на Закона за културното наследство и подзаконовите нормативни актове;\n\n15. извършва действия пи консервация и реставрация на културните ценности, възложени на лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ;\n\n16. подготвя и провежда образователни програми в галерията и други дейности с образователна и възпитателна цел, популяризиращи живота и творчеството на Дечко Узунов;\n\n17. предприема действия за законосъобразното съхраняване на движимите културни ценности във фондовете си, както и за опазването им;\n\n18. осъществява дейности по дигитализация на основния и обменния фонд на галерията;\n\n19. съхранява и опазва автентичната атмосфера в ателието на художника;\n\n20. предоставя информация на Министерството на културата във връзка с регистрите, които министерството води по Закона за културното наследство ;\n\n21. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на предмети - обект на идентификация или в други случаи.\n\n(3) Галерията може да извършва допълнителна стопанска дейност, свързана с основаната й дейност.\n\nЧл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основният фонд - картините на Дечко Узунов по Договор за дарение № РД 56- 348/17.10.1995 г. и други; 2. за обменния фонд - движими културни ценности, които не съответстват на нейния тематичен обхват; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията; 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и предоставянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в галерията.\n\nЧл. 8. (1) Галерията формира основен, обменен, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основният фонд - картините на Дечко Узунов по Договор за дарение № РД 56- 348/17.10.1995 г. и други;\n\n2. за обменния фонд - движими културни ценности, които не съответстват на нейния тематичен обхват;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на галерията;\n\n4. за научният архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и предоставянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други;\n\nв) научната и справочна документация: научни паспорти и картотеки.\n\n(2) Научният архив се съхранява безсрочно в галерията.\n\nЧл. 9. (1) Движими културни ценности, подробно описани в инвентарните книги на галерията, съгласно Приложение № 2 от настоящия правилник, подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат извънсчетоводно, извън стойност. Общият брой на движимите културни ценности са вписани в инвентарна книга. (2) Отписването на движими културни ценности от фондовете на галерията се извършва съгласно чл. 32 от Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове .\n\nЧл. 9. (1) Движими културни ценности, подробно описани в инвентарните книги на галерията, съгласно Приложение № 2 от настоящия правилник, подлежат на инвентаризация по реда на Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат извънсчетоводно, извън стойност. Общият брой на движимите културни ценности са вписани в инвентарна книга.\n\n(2) Отписването на движими културни ценности от фондовете на галерията се извършва съгласно чл. 32 от Наредба № Н-6/11.12.2009 г. за формиране и управление на музейните фондове .\n\nРаздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА\n\nРаздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА ГАЛЕРИЯТА\n\nЧл. 10. (1) Структурата на галерията, съгласно Приложение № 2 , неразделна част от настоящия правилник, се определя в зависимост от тематичния й обхват и музеен фонд \"Дечко Узунов\" с направления: 1. \"Творчество на Дечко Узунов\"; 2. Музеен фонд. (2) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси.\n\nЧл. 10. (1) Структурата на галерията, съгласно Приложение № 2 , неразделна част от настоящия правилник, се определя в зависимост от тематичния й обхват и музеен фонд \"Дечко Узунов\" с направления:\n\n1. \"Творчество на Дечко Узунов\";\n\n2. Музеен фонд.\n\n(2) Общата администрация включва дейностите по счетоводното обслужване и човешките ресурси.\n\nЧл. 11. (1) Галерията се ръководи от директор. (2) Правоотношението с директора на галерията възникват въз основа на конкурс за срок от 5 години,освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включва и представител на Министерството на културата и двама музейни експерти, съгласно чл. 28, ал. 6 от Закона за културното наследство . (3) Условията на конкурса се съгласуват с Министерството на културата; (4) Кандидатите за длъжността \"директор\" на музея следва да отговарят на изискванията на чл. 28, ал. 5 от Закона за културното наследство .\n\nЧл. 11. (1) Галерията се ръководи от директор.\n\n(2) Правоотношението с директора на галерията възникват въз основа на конкурс за срок от 5 години,освен в случаите, когато в специален закон е предвидено друго. Конкурсът се обявява от кмета на общината и се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включва и представител на Министерството на културата и двама музейни експерти, съгласно чл. 28, ал. 6 от Закона за културното наследство .\n\n(3) Условията на конкурса се съгласуват с Министерството на културата;\n\n(4) Кандидатите за длъжността \"директор\" на музея следва да отговарят на изискванията на чл. 28, ал. 5 от Закона за културното наследство .\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като: 1. представлява галерията пред всички държавни органи,физически и юридически лица в страната и чужбина; 2. управлява средствата на галерията; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване,съхранение и отчитане на фондовете на галерията; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал,определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата,изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на галерията. Чл. 13. (1) Към галерията функционира фондова комисия,която извършва подбор на движимите културни ценности и разпределението им в съответните фондове. (2) Към галерията функционира определена комисия за определяне на застрахователни стойности на движимите културни ценности. (3) Съставът и задачите на комисиите по ал. 1 и ал. 2 се определят със заповед на директора.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на галерията като:\n\n1. представлява галерията пред всички държавни органи,физически и юридически лица в страната и чужбина;\n\n2. управлява средствата на галерията;\n\n3. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване,съхранение и отчитане на фондовете на галерията;\n\n5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал,определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата,изготвя длъжностни характеристики на всички служители и други вътрешни документи, свързани с организацията на работата;\n\n7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът е разпоредител с бюджета на галерията.\n\nЧл. 13. (1) Към галерията функционира фондова комисия,която извършва подбор на движимите културни ценности и разпределението им в съответните фондове.\n\n(2) Към галерията функционира определена комисия за определяне на застрахователни стойности на движимите културни ценности.\n\n(3) Съставът и задачите на комисиите по ал. 1 и ал. 2 се определят със заповед на директора.\n\nЧл. 14. (1) Към галерията функционира като съвещателен орган Художествен съвет, който обсъжда годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията. В състава на съвета се включват служители на галерията и външни експерти по преценка на директора. (2) Съставът и задачите на съвета по ал. 1 се определят със заповед на директора на галерията.\n\nЧл. 14. (1) Към галерията функционира като съвещателен орган Художествен съвет, който обсъжда годишните планове за гостуващи и местни изложби, тематичните планове за постоянните експозиции от фонда на галерията. В състава на съвета се включват служители на галерията и външни експерти по преценка на директора.\n\n(2) Съставът и задачите на съвета по ал. 1 се определят със заповед на директора на галерията.\n\nРаздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА\n\nРаздел III. ФИНАНСИРАНЕ НА ГАЛЕРИЯТА\n\nЧл. 15. Галерията се финансира със средства от: 1. бюджета на Столична община чрез делегирани дейности; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. завещаните проекти по международни и национални програми.\n\nЧл. 15. Галерията се финансира със средства от:\n\n1. бюджета на Столична община чрез делегирани дейности;\n\n2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.;\n\n3. завещаните проекти по международни и национални програми.\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В ГАЛЕРИЯТА\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В ГАЛЕРИЯТА\n\nЧл. 16. Галерията обявява режим за посещение /дни и часове/, съобразен с Договор за дарение № РД 56-348/17.10.1995 г. и ги обявява публично на входа на галерията и интернет страницата на Столична община.\n\nЧл. 16. Галерията обявява режим за посещение /дни и часове/, съобразен с Договор за дарение № РД 56-348/17.10.1995 г. и ги обявява публично на входа на галерията и интернет страницата на Столична община.\n\nЧл. 17. (1) Работното време на служителите от експозициите на галерията се определя със заповед на директора.\n\nЧл. 17. (1) Работното време на служителите от експозициите на галерията се определя със заповед на директора.\n\nЧл. 18. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЧл. 18. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този Правилник се приема и съгласува на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство .\n\nПараграф единствен. Този Правилник се приема и съгласува на основание чл. 17, ал. 2, т. 4 от Закона за културното наследство .\n\nПриложение № 2 към Решение № 62 на СОС от 12.02.2015 г.\n\nПриложение № 2 към Решение № 62 на СОС от 12.02.2015 г.\n\nСтруктура на Общински културен институт Галерия-музей \"Дечко Узунов\" Щатна численост - 6 бр. по трудово правоотношение\n\nСтруктура на Общински културен институт Галерия-музей \"Дечко Узунов\"\n\nЩатна численост - 6 бр. по трудово правоотношение\n\n| ↑ нагоре | ← назад | пълна версия"
}