{
  "ldoc_id": "2136905718",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136905718",
  "list_title": "Правилник за създаването, устройството и дейността на обществените съвети към детските градини и училищата",
  "law_title": "Правилник за създаването, устройството и дейността на обществените съвети към детските градини и училищата",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СЪЗДАВАНЕТО, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩЕСТВЕНИТЕ СЪВЕТИ КЪМ ДЕТСКИТЕ ГРАДИНИ И УЧИЛИЩАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 75 от 27 Септември 2016г. , изм. ДВ. бр. 41 от 9 Май 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат условията и редът за създаването, устройството и дейността на обществените съвети към детските градини и училищата. Чл. 2. Общественият съвет е орган за подпомагане на развитието на детската градина и училището и за граждански контрол на управлението им. Глава втора. СЪЗДАВАНЕ И УСТРОЙСТВО Чл. 3. Обществен съвет се създава към всяка детска градина и всяко училище с изключение на духовните училища, вечерните училища, училищата към местата за лишаване от свобода, възпитателните училища интернати и социално-педагогическите интернати, както и на частните детски градини и частните училища, които не получават средства от държавния бюджет. Чл. 4. (1) Общественият съвет се състои от нечетен брой членове и включва един представител на финансиращия орган и най-малко трима представители на родителите на деца и ученици от съответната институция, а за училищата, които извършват обучение за придобиване на професионална квалификация - и представител на работодателите. (2) Представителят на финансиращия орган се определя от кмета на общината или от съответния министър - първостепенен разпоредител с бюджет. (3) Представителите на родителите се излъчват на събрание на родителите. (4) За представители на родителите могат да бъдат излъчени: 1. родители на деца или ученици от детската градина или училището; 2. професионално доказани личности от различни области на обществения живот, изявени общественици, спомоществователи, бивши възпитаници, които не са родители на деца и ученици от детската градина или училището. (5) Представителят на работодателите за училищата, които извършват обучение за придобиване на професионална квалификация, се определя от областния управител по предложение на представителните организации на работодателите. (6) Съставът на обществения съвет включва и резервни членове на представителите по ал. 1. (7) Участието на членовете в обществения съвет е на доброволни начала и е безвъзмездно. Чл. 5. (1) Не може да бъде член на обществения съвет лице, което е: 1. осъждано за умишлено престъпление от общ характер независимо от реабилитацията; 2. член на настоятелството на детската градина или на училището; 3. в трудово или облигационно правоотношение с детската градина или училището, изпълнител или в трудово правоотношение с изпълнител по договор, възложител по който е училището, детската градина, първостепенният разпоредител с бюджет или кметът на район в градовете с районно делене. (2) Членовете на обществения съвет попълват декларация, с която удостоверяват липсата на обстоятелствата по ал. 1. Чл. 6. (1) Броят на членовете на обществения съвет може да бъде: 1. за детски градини или училища с до 500 деца или ученици - 5 или 7; 2. за детски градини или училища с над 500 деца или ученици - 7 или 9. (2) Конкретният брой на членовете на обществения съвет се определя от директора на детската градина или училището. (3) Не по-малко от 2/3 от представителите на родителите в обществения съвет задължително са родители на деца или ученици от детската градина или училището. Чл. 7. (1) Представителите на родителите в детски градини или училища с до 100 деца или ученици се излъчват пряко на събрание на родителите, на което се канят родителите на всяко едно дете или ученик. (2) Представителите на родителите в детски градини и училища с над 100 деца или ученици се излъчват на два етапа: 1. първи етап - срещи на родителите на всяка група/паралелка, на които се канят родителите на всяко едно дете или ученик, и се излъчват: а) по двама представители от група/паралелка - в детски градини и училища от 101 до 600 деца или ученици; б) по един представител от група/паралелка - в детски градини и училища с над 600 деца или ученици; 2. втори етап - събрания на родителите, в които участват излъчените лица по т. 1. (3) Събранието и/или срещите на родителите по ал. 1 и 2 се свикват от директора на детската градина или училището в подходящо време с цел осигуряване на присъствието на максимален брой родители. Чл. 8. (1) В събранието и/или в срещите на родителите може да участва с право на глас само един родител на дете или ученик. (2) За член на обществения съвет всеки родител може да номинира себе си, друг родител на дете или ученик в детската градина или училището, както и лице по чл. 4, ал. 4, т. 2 . Чл. 9. (1) На събранието на родителите се излъчват и резервни членове, които могат да бъдат само родители на деца или ученици от детската градина или училището. (2) Броят на резервните членове не може да е повече от броя на представителите на родителите в обществения съвет. (3) Поредността на заместване се определя съобразно броя на получените гласове. При равен брой гласове заместването се осъществява по жребий. (4) Когато основен член отсъства от заседание на обществения съвет, на негово място участие взема резервният член съобразно поредността на заместване. (5) Резервен член може да бъде включен в състава на обществения съвет като основен член по реда на чл. 15 . Чл. 10. (1) На събранието и/или на срещите на родителите се води протокол от лице, определено от директора. Протоколът се удостоверява с подпис от лицето, определено от директора. (2) Присъствалите на събранието и/или на срещите лица подписват присъствени списъци. (3) Протоколите и присъствените списъци се регистрират в дневника за входяща кореспонденция на детската градина или училището. Чл. 11. За участие в събранието и/или в срещите на родителите директорът отправя писмена покана до родителите на всички деца и ученици в детската градина или училището, която съдържа: 1. дневния ред, датата, часа и мястото за провеждане на събранието/срещата на родителите; 2. информация за мястото и/или за интернет страницата, на което са оповестени правомощията на обществения съвет. Чл. 12. (1) Директорът изпраща поканата чрез учителите на групата/класния ръководител на детето/ученика, както и по електронна поща в срок не по-малък от 15 дни преди датата на провеждането на събранието и/или на срещите на родителите. (2) За събранието и/или за срещите на родителите директорът: 1. уведомява родителите на учениците чрез бележника за кореспонденция/ученическата книжка; 2. поставя съобщение на видно място в сградата на детската градина или училището; 3. публикува съобщение на интернет страницата на детската градина или училището; 4. използва други подходящи начини за уведомяване на родителите. Чл. 13. (1) В срок не по-малко от 30 дни преди датата на провеждане на събранието на родителите директорът отправя писмено искане до финансиращия орган и до областния управител в случаите по чл. 4, ал. 5 за определяне на представител и на резервен член. (2) Финансиращият орган, съответно областният управител, уведомява директора за определените членове в срок до 30 дни от получаване на искането по ал. 1. Чл. 14. (1) Поименният състав на обществения съвет се определя със заповед на директора въз основа на протокола от проведеното събрание на родителите и на писмените уведомления от финансиращия орган и от областния управител. В заповедта се включват и резервните членове на обществения съвет. (2) Членовете на обществения съвет се определят за срок до три години. (3) Едно лице може да участва в състави на обществения съвет не повече от шест години. (4) В едномесечен срок преди изтичане на срока по ал. 2 директорът организира конституирането на нов състав на обществения съвет. Чл. 15. (1) Промяна в състава на обществения съвет преди изтичане на срока по чл. 14, ал. 2 се прави: 1. при отписване или завършване на детето или ученика, чийто родител е член на обществения съвет; 2. след писмено заявление до директора на детската градина или училището от представител на родителите; 3. след писмено уведомление от финансиращия орган или от областния управител за промяна на представителя; 4. по инициатива на директора при възникване на някое от обстоятелствата по чл. 5, ал. 1 ; 5. при неявяване на три заседания на обществения съвет за една учебна година; 6. по решение на събранието на родителите. (2) При предсрочно прекратяване на правомощията на член на обществения съвет от представителите на родителите съставът се попълва от резервен член по поредността на заместване за срок до изтичането на срока по чл. 14, ал. 2 . (3) При предсрочно прекратяване на правомощията на представител на финансиращия орган или на работодателите съставът се попълва от посочения резервен член за срок до изтичането на срока по чл. 14, ал. 2 . (4) При невъзможност съставът на обществения съвет да бъде попълнен с резервен член директорът организира частично попълване на състава за срок до изтичането на срока по чл. 14, ал. 2 . Глава трета. ДЕЙНОСТ НА ОБЩЕСТВЕНИЯ СЪВЕТ И ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Общественият съвет в детската градина и училището: 1. одобрява стратегията за развитие на детската градина или училището и приема ежегодния отчет на директора за изпълнението и; 2. (изм. - ДВ, бр. 41 от 2023 г.) участва в работата на педагогическия съвет при обсъждането на стратегията за развитие на детската градина или училището в частта и по чл. 263, ал. 4, т. 6 и 9 от Закона за предучилищното и училищното образование и при обсъждане на избора на ученически униформи; 3. предлага политики и мерки за подобряване качеството на образователния процес въз основа на резултатите от самооценката на институцията, външното оценяване - за училищата, и инспектирането на детската градина или училището; 4. дава становище за разпределението на бюджета по дейности и размера на капиталовите разходи, както и за отчета за изпълнението му - за институциите на делегиран бюджет и за частните детски градини и частните училища, които получават средства от държавния бюджет; 5. съгласува предложението на директора за разпределение на средствата от установеното към края на предходната година превишение на постъпленията над плащанията по бюджета на училището или детската градина; 6. съгласува училищния учебен план; 7. участва с представител на родителите в комисиите за атестиране на директорите при условията и по реда на държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти; 8. съгласува избора от учителите на учебниците и учебните комплекти, които се предоставят за безвъзмездно ползване на учениците; 9. сигнализира компетентните органи, когато при осъществяване на дейността си констатира нарушения на нормативните актове; 10. дава становище по училищния план-прием; 11. участва с представители в създаването и приемането на етичния кодекс на училищната общност; 12. участва с представители в провеждането на конкурса за заемане на длъжността \"директор\" в държавните и общинските детски градини и училища; 13. участва с представители в заседанията на педагогическия съвет с право на съвещателен глас. (2) Общественият съвет дава становища и по други въпроси по искане на директора, на педагогическия съвет, на регионалното управ­ление на образованието или на съответния министър - първостепенен разпоредител с бюджет. (3) При неодобрение от обществения съвет на актовете по ал. 1, т. 1 и 6 те се връщат с мотиви за повторно разглеждане от педагогическия съвет. При повторното им разглеждане педагогическият съвет се произнася по мотивите и взема окончателно решение. (4) В срок до 31 март на текущата година директорът представя на обществения съвет проекта на бюджет на детската градина или училището за становище. (5) Към проекта на бюджет по ал. 4 директорът на институция, прилагаща система на делегиран бюджет, както и на частна детска градина или частно училище, включени в системата на държавно финансиране, прилага обяснителна записка с информация за: 1. очакваните приходи и разходи по видове; 2. параметрите, въз основа на които са формирани разходите за персонал - численост, размер на възнагражденията, другите плащания за персонал, осигурителни вноски; 3. списък на капиталовите разходи; 4. разпределение на бюджета по дейности; 5. основните ограничения при формирането на бюджета; 6. размера на целевите средства по видове; 7. размера на установеното към края на предходната година превишение на постъп­ленията над плащанията по бюджета на училището или детската градина; 8. размера на собствените приходи и остатък от предходни години - за институциите, прилагащи система на делегиран бюджет. (6) Директорът е длъжен да представи мотивиран отговор по всяко конкретно предложение, съдържащо се в становището по ал. 4, в случай че съответното предложение не е прието и не е намерило отражение в проекта на бюджет. (7) Общественият съвет в частната детска градина и в частното училище изпълнява правомощието си по ал. 1, т. 4 само за средствата, получавани от държавния бюджет. Чл. 17. (1) Общественият съвет изготвя отчет за своята дейност за предходната учебна година, който се: 1. поставя на мястото за обявления в сградата на детската градина или училището; 2. публикува на интернет страницата на детската градина или училището; 3. представя и обсъжда публично на среща с родителите от детската градина или училището. (2) Общественият съвет използва и други подходящи начини за информиране на родителите за работата му и за взетите решения. Чл. 18. (1) На първото заседание общественият съвет избира от състава си председател с обикновено мнозинство с явно гласуване. (2) Председателят: 1. представлява обществения съвет и организира и ръководи дейността му; 2. свиква, насрочва, определя дневния ред и ръководи заседанията на обществения съвет; 3. удостоверява с подпис протоколите от заседанията на обществения съвет. Чл. 19. (1) Общественият съвет се свиква на заседание най-малко 4 пъти годишно, като задължително провежда заседание в началото на учебната година. (2) Една трета от членовете на обществения съвет може да прави искане до председателя за свикване на заседание. (3) При необходимост директорът може да отправи искане до председателя на обществения съвет за свикването му. Чл. 20. (1) Заседанията на обществения съвет се свикват с изпращане на покана от председателя до всеки член, както и до други лица, имащи право да присъстват. Поканата съдържа дневния ред, датата, часа и мястото за провеждане на заседание. Към поканата се изпращат и всички необходими материали по дневния ред. (2) Поканата се поставя на мястото за обявление в сградата на детската градина или училището и/или на интернет страницата на съответната институция най-малко 10 дни преди деня на заседанието. Към поканата се посочва и мястото, на което заинтересованите лица могат да се запознаят с материалите по дневния ред. Чл. 21. (1) Членовете на обществения съвет или резервните членове потвърждават пред председателя участието си в срок от 3 дни преди деня на предстоящото заседание. (2) Всеки член на обществения съвет може да внесе писмено становище по всяка точка от дневния ред, което се регистрира в дневника за входяща кореспонденция на детската градина или училището. Чл. 22. (1) Заседанието се счита за редовно, ако на него присъстват повече от половината от членовете на обществения съвет. (2) Всеки член на обществения съвет може да прави предложение за включване на точки в дневния ред непосредствено преди неговото гласуване. (3) Решенията на обществения съвет се вземат с обикновено мнозинство от присъстващите на заседанието членове. Чл. 23. (1) С право на съвещателен глас в заседанията на обществения съвет към училищата участват поне трима представители на ученическото самоуправление и представител на настоятелството. Директорът на училището, съответно председателят на настоятелството, писмено уведомява председателя на обществения съвет за определените представители. (2) С право на съвещателен глас в заседанията на обществения съвет към детските градини участва представител на настоятелството. Председателят на настоятелството писмено уведомява председателя на обществения съвет за определения представител. (3) В заседанията на обществения съвет могат да бъдат канени и служители на детската градина или на училището, на регионалното управление на образованието, експерти, както и представители на работодателите, на синдикатите, на юридическите лица с нестопанска цел и други заинтересовани лица. Чл. 24. Директорът на детската градина или на училището има право да присъства на заседанията на обществения съвет и да изразява становище по разглежданите въпроси. Чл. 25. (1) За всяко заседание на обществения съвет се съставя протокол и присъствен списък. Списъкът се подписва от присъстващите лица. Протоколът се номерира съобразно поредността на провеждането и се подписва от председателя и от лицето, което го е съставило. (2) В срок до 3 дни от провеждане на заседанието протоколът се регистрира в дневника за входяща кореспонденция на детската градина или училището и се поставя на мястото за обявление и/или на интернет страницата на съответната институция. Чл. 26. (1) Кореспонденцията и документите за дейността на обществения съвет се съхраняват в детската градина или училището на място, определено от директора. (2) Административното и техническото подпомагане на обществения съвет се извършва от длъжностно лице от детската градина или училището, определено от директора. (3) Общественият съвет осъществява своята дейност без допълнителен персонал и издръжка. Чл. 27. (1) За изпълнението на правомощията на обществения съвет директорът е длъжен да осигурява изчерпателна, актуална, разбираема и вярна информация, както и всички сведения и документи, необходими за дейността му. (2) Директорът представя на обществения съвет тримесечни отчети за изпълнението на бюджета на училището или детската градина в срок до края на месеца, следващ съответното тримесечие. Заключителни разпоредби § 1. В срок до 31 декември 2016 г. директорите на детските градини и на училищата определят поименните състави на обществените съвети. § 2. Този правилник се издава на основание чл. 270 от Закона за предучилищното и училищното образование .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА СЪЗДАВАНЕТО, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩЕСТВЕНИТЕ СЪВЕТИ КЪМ ДЕТСКИТЕ ГРАДИНИ И УЧИЛИЩАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 75 от 27 Септември 2016г. , изм. ДВ. бр. 41 от 9 Май 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат условията и редът за създаването, устройството и дейността на обществените съвети към детските градини и училищата. Чл. 2. Общественият съвет е орган за подпомагане на развитието на детската градина и училището и за граждански контрол на управлението им. Глава втора. СЪЗДАВАНЕ И УСТРОЙСТВО Чл. 3. Обществен съвет се създава към всяка детска градина и всяко училище с изключение на духовните училища, вечерните училища, училищата към местата за лишаване от свобода, възпитателните училища интернати и социално-педагогическите интернати, както и на частните детски градини и частните училища, които не получават средства от държавния бюджет. Чл. 4. (1) Общественият съвет се състои от нечетен брой членове и включва един представител на финансиращия орган и най-малко трима представители на родителите на деца и ученици от съответната институция, а за училищата, които извършват обучение за придобиване на професионална квалификация - и представител на работодателите. (2) Представителят на финансиращия орган се определя от кмета на общината или от съответния министър - първостепенен разпоредител с бюджет. (3) Представителите на родителите се излъчват на събрание на родителите. (4) За представители на родителите могат да бъдат излъчени: 1. родители на деца или ученици от детската градина или училището; 2. професионално доказани личности от различни области на обществения живот, изявени общественици, спомоществователи, бивши възпитаници, които не са родители на деца и ученици от детската градина или училището. (5) Представителят на работодателите за училищата, които извършват обучение за придобиване на професионална квалификация, се определя от областния управител по предложение на представителните организации на работодателите. (6) Съставът на обществения съвет включва и резервни членове на представителите по ал. 1. (7) Участието на членовете в обществения съвет е на доброволни начала и е безвъзмездно. Чл. 5. (1) Не може да бъде член на обществения съвет лице, което е: 1. осъждано за умишлено престъпление от общ характер независимо от реабилитацията; 2. член на настоятелството на детската градина или на училището; 3. в трудово или облигационно правоотношение с детската градина или училището, изпълнител или в трудово правоотношение с изпълнител по договор, възложител по който е училището, детската градина, първостепенният разпоредител с бюджет или кметът на район в градовете с районно делене. (2) Членовете на обществения съвет попълват декларация, с която удостоверяват липсата на обстоятелствата по ал. 1. Чл. 6. (1) Броят на членовете на обществения съвет може да бъде: 1. за детски градини или училища с до 500 деца или ученици - 5 или 7; 2. за детски градини или училища с над 500 деца или ученици - 7 или 9. (2) Конкретният брой на членовете на обществения съвет се определя от директора на детската градина или училището. (3) Не по-малко от 2/3 от представителите на родителите в обществения съвет задължително са родители на деца или ученици от детската градина или училището. Чл. 7. (1) Представителите на родителите в детски градини или училища с до 100 деца или ученици се излъчват пряко на събрание на родителите, на което се канят родителите на всяко едно дете или ученик. (2) Представителите на родителите в детски градини и училища с над 100 деца или ученици се излъчват на два етапа: 1. първи етап - срещи на родителите на всяка група/паралелка, на които се канят родителите на всяко едно дете или ученик, и се излъчват: а) по двама представители от група/паралелка - в детски градини и училища от 101 до 600 деца или ученици; б) по един представител от група/паралелка - в детски градини и училища с над 600 деца или ученици; 2. втори етап - събрания на родителите, в които участват излъчените лица по т. 1. (3) Събранието и/или срещите на родителите по ал. 1 и 2 се свикват от директора на детската градина или училището в подходящо време с цел осигуряване на присъствието на максимален брой родители. Чл. 8. (1) В събранието и/или в срещите на родителите може да участва с право на глас само един родител на дете или ученик. (2) За член на обществения съвет всеки родител може да номинира себе си, друг родител на дете или ученик в детската градина или училището, както и лице по чл. 4, ал. 4, т. 2 . Чл. 9. (1) На събранието на родителите се излъчват и резервни членове, които могат да бъдат само родители на деца или ученици от детската градина или училището. (2) Броят на резервните членове не може да е повече от броя на представителите на родителите в обществения съвет. (3) Поредността на заместване се определя съобразно броя на получените гласове. При равен брой гласове заместването се осъществява по жребий. (4) Когато основен член отсъства от заседание на обществения съвет, на негово място участие взема резервният член съобразно поредността на заместване. (5) Резервен член може да бъде включен в състава на обществения съвет като основен член по реда на чл. 15 . Чл. 10. (1) На събранието и/или на срещите на родителите се води протокол от лице, определено от директора. Протоколът се удостоверява с подпис от лицето, определено от директора. (2) Присъствалите на събранието и/или на срещите лица подписват присъствени списъци. (3) Протоколите и присъствените списъци се регистрират в дневника за входяща кореспонденция на детската градина или училището. Чл. 11. За участие в събранието и/или в срещите на родителите директорът отправя писмена покана до родителите на всички деца и ученици в детската градина или училището, която съдържа: 1. дневния ред, датата, часа и мястото за провеждане на събранието/срещата на родителите; 2. информация за мястото и/или за интернет страницата, на което са оповестени правомощията на обществения съвет. Чл. 12. (1) Директорът изпраща поканата чрез учителите на групата/класния ръководител на детето/ученика, както и по електронна поща в срок не по-малък от 15 дни преди датата на провеждането на събранието и/или на срещите на родителите. (2) За събранието и/или за срещите на родителите директорът: 1. уведомява родителите на учениците чрез бележника за кореспонденция/ученическата книжка; 2. поставя съобщение на видно място в сградата на детската градина или училището; 3. публикува съобщение на интернет страницата на детската градина или училището; 4. използва други подходящи начини за уведомяване на родителите. Чл. 13. (1) В срок не по-малко от 30 дни преди датата на провеждане на събранието на родителите директорът отправя писмено искане до финансиращия орган и до областния управител в случаите по чл. 4, ал. 5 за определяне на представител и на резервен член. (2) Финансиращият орган, съответно областният управител, уведомява директора за определените членове в срок до 30 дни от получаване на искането по ал. 1. Чл. 14. (1) Поименният състав на обществения съвет се определя със заповед на директора въз основа на протокола от проведеното събрание на родителите и на писмените уведомления от финансиращия орган и от областния управител. В заповедта се включват и резервните членове на обществения съвет. (2) Членовете на обществения съвет се определят за срок до три години. (3) Едно лице може да участва в състави на обществения съвет не повече от шест години. (4) В едномесечен срок преди изтичане на срока по ал. 2 директорът организира конституирането на нов състав на обществения съвет. Чл. 15. (1) Промяна в състава на обществения съвет преди изтичане на срока по чл. 14, ал. 2 се прави: 1. при отписване или завършване на детето или ученика, чийто родител е член на обществения съвет; 2. след писмено заявление до директора на детската градина или училището от представител на родителите; 3. след писмено уведомление от финансиращия орган или от областния управител за промяна на представителя; 4. по инициатива на директора при възникване на някое от обстоятелствата по чл. 5, ал. 1 ; 5. при неявяване на три заседания на обществения съвет за една учебна година; 6. по решение на събранието на родителите. (2) При предсрочно прекратяване на правомощията на член на обществения съвет от представителите на родителите съставът се попълва от резервен член по поредността на заместване за срок до изтичането на срока по чл. 14, ал. 2 . (3) При предсрочно прекратяване на правомощията на представител на финансиращия орган или на работодателите съставът се попълва от посочения резервен член за срок до изтичането на срока по чл. 14, ал. 2 . (4) При невъзможност съставът на обществения съвет да бъде попълнен с резервен член директорът организира частично попълване на състава за срок до изтичането на срока по чл. 14, ал. 2 . Глава трета. ДЕЙНОСТ НА ОБЩЕСТВЕНИЯ СЪВЕТ И ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Общественият съвет в детската градина и училището: 1. одобрява стратегията за развитие на детската градина или училището и приема ежегодния отчет на директора за изпълнението и; 2. (изм. - ДВ, бр. 41 от 2023 г.) участва в работата на педагогическия съвет при обсъждането на стратегията за развитие на детската градина или училището в частта и по чл. 263, ал. 4, т. 6 и 9 от Закона за предучилищното и училищното образование и при обсъждане на избора на ученически униформи; 3. предлага политики и мерки за подобряване качеството на образователния процес въз основа на резултатите от самооценката на институцията, външното оценяване - за училищата, и инспектирането на детската градина или училището; 4. дава становище за разпределението на бюджета по дейности и размера на капиталовите разходи, както и за отчета за изпълнението му - за институциите на делегиран бюджет и за частните детски градини и частните училища, които получават средства от държавния бюджет; 5. съгласува предложението на директора за разпределение на средствата от установеното към края на предходната година превишение на постъпленията над плащанията по бюджета на училището или детската градина; 6. съгласува училищния учебен план; 7. участва с представител на родителите в комисиите за атестиране на директорите при условията и по реда на държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти; 8. съгласува избора от учителите на учебниците и учебните комплекти, които се предоставят за безвъзмездно ползване на учениците; 9. сигнализира компетентните органи, когато при осъществяване на дейността си констатира нарушения на нормативните актове; 10. дава становище по училищния план-прием; 11. участва с представители в създаването и приемането на етичния кодекс на училищната общност; 12. участва с представители в провеждането на конкурса за заемане на длъжността \"директор\" в държавните и общинските детски градини и училища; 13. участва с представители в заседанията на педагогическия съвет с право на съвещателен глас. (2) Общественият съвет дава становища и по други въпроси по искане на директора, на педагогическия съвет, на регионалното управ­ление на образованието или на съответния министър - първостепенен разпоредител с бюджет. (3) При неодобрение от обществения съвет на актовете по ал. 1, т. 1 и 6 те се връщат с мотиви за повторно разглеждане от педагогическия съвет. При повторното им разглеждане педагогическият съвет се произнася по мотивите и взема окончателно решение. (4) В срок до 31 март на текущата година директорът представя на обществения съвет проекта на бюджет на детската градина или училището за становище. (5) Към проекта на бюджет по ал. 4 директорът на институция, прилагаща система на делегиран бюджет, както и на частна детска градина или частно училище, включени в системата на държавно финансиране, прилага обяснителна записка с информация за: 1. очакваните приходи и разходи по видове; 2. параметрите, въз основа на които са формирани разходите за персонал - численост, размер на възнагражденията, другите плащания за персонал, осигурителни вноски; 3. списък на капиталовите разходи; 4. разпределение на бюджета по дейности; 5. основните ограничения при формирането на бюджета; 6. размера на целевите средства по видове; 7. размера на установеното към края на предходната година превишение на постъп­ленията над плащанията по бюджета на училището или детската градина; 8. размера на собствените приходи и остатък от предходни години - за институциите, прилагащи система на делегиран бюджет. (6) Директорът е длъжен да представи мотивиран отговор по всяко конкретно предложение, съдържащо се в становището по ал. 4, в случай че съответното предложение не е прието и не е намерило отражение в проекта на бюджет. (7) Общественият съвет в частната детска градина и в частното училище изпълнява правомощието си по ал. 1, т. 4 само за средствата, получавани от държавния бюджет. Чл. 17. (1) Общественият съвет изготвя отчет за своята дейност за предходната учебна година, който се: 1. поставя на мястото за обявления в сградата на детската градина или училището; 2. публикува на интернет страницата на детската градина или училището; 3. представя и обсъжда публично на среща с родителите от детската градина или училището. (2) Общественият съвет използва и други подходящи начини за информиране на родителите за работата му и за взетите решения. Чл. 18. (1) На първото заседание общественият съвет избира от състава си председател с обикновено мнозинство с явно гласуване. (2) Председателят: 1. представлява обществения съвет и организира и ръководи дейността му; 2. свиква, насрочва, определя дневния ред и ръководи заседанията на обществения съвет; 3. удостоверява с подпис протоколите от заседанията на обществения съвет. Чл. 19. (1) Общественият съвет се свиква на заседание най-малко 4 пъти годишно, като задължително провежда заседание в началото на учебната година. (2) Една трета от членовете на обществения съвет може да прави искане до председателя за свикване на заседание. (3) При необходимост директорът може да отправи искане до председателя на обществения съвет за свикването му. Чл. 20. (1) Заседанията на обществения съвет се свикват с изпращане на покана от председателя до всеки член, както и до други лица, имащи право да присъстват. Поканата съдържа дневния ред, датата, часа и мястото за провеждане на заседание. Към поканата се изпращат и всички необходими материали по дневния ред. (2) Поканата се поставя на мястото за обявление в сградата на детската градина или училището и/или на интернет страницата на съответната институция най-малко 10 дни преди деня на заседанието. Към поканата се посочва и мястото, на което заинтересованите лица могат да се запознаят с материалите по дневния ред. Чл. 21. (1) Членовете на обществения съвет или резервните членове потвърждават пред председателя участието си в срок от 3 дни преди деня на предстоящото заседание. (2) Всеки член на обществения съвет може да внесе писмено становище по всяка точка от дневния ред, което се регистрира в дневника за входяща кореспонденция на детската градина или училището. Чл. 22. (1) Заседанието се счита за редовно, ако на него присъстват повече от половината от членовете на обществения съвет. (2) Всеки член на обществения съвет може да прави предложение за включване на точки в дневния ред непосредствено преди неговото гласуване. (3) Решенията на обществения съвет се вземат с обикновено мнозинство от присъстващите на заседанието членове. Чл. 23. (1) С право на съвещателен глас в заседанията на обществения съвет към училищата участват поне трима представители на ученическото самоуправление и представител на настоятелството. Директорът на училището, съответно председателят на настоятелството, писмено уведомява председателя на обществения съвет за определените представители. (2) С право на съвещателен глас в заседанията на обществения съвет към детските градини участва представител на настоятелството. Председателят на настоятелството писмено уведомява председателя на обществения съвет за определения представител. (3) В заседанията на обществения съвет могат да бъдат канени и служители на детската градина или на училището, на регионалното управление на образованието, експерти, както и представители на работодателите, на синдикатите, на юридическите лица с нестопанска цел и други заинтересовани лица. Чл. 24. Директорът на детската градина или на училището има право да присъства на заседанията на обществения съвет и да изразява становище по разглежданите въпроси. Чл. 25. (1) За всяко заседание на обществения съвет се съставя протокол и присъствен списък. Списъкът се подписва от присъстващите лица. Протоколът се номерира съобразно поредността на провеждането и се подписва от председателя и от лицето, което го е съставило. (2) В срок до 3 дни от провеждане на заседанието протоколът се регистрира в дневника за входяща кореспонденция на детската градина или училището и се поставя на мястото за обявление и/или на интернет страницата на съответната институция. Чл. 26. (1) Кореспонденцията и документите за дейността на обществения съвет се съхраняват в детската градина или училището на място, определено от директора. (2) Административното и техническото подпомагане на обществения съвет се извършва от длъжностно лице от детската градина или училището, определено от директора. (3) Общественият съвет осъществява своята дейност без допълнителен персонал и издръжка. Чл. 27. (1) За изпълнението на правомощията на обществения съвет директорът е длъжен да осигурява изчерпателна, актуална, разбираема и вярна информация, както и всички сведения и документи, необходими за дейността му. (2) Директорът представя на обществения съвет тримесечни отчети за изпълнението на бюджета на училището или детската градина в срок до края на месеца, следващ съответното тримесечие. Заключителни разпоредби § 1. В срок до 31 декември 2016 г. директорите на детските градини и на училищата определят поименните състави на обществените съвети. § 2. Този правилник се издава на основание чл. 270 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА СЪЗДАВАНЕТО, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩЕСТВЕНИТЕ СЪВЕТИ КЪМ ДЕТСКИТЕ ГРАДИНИ И УЧИЛИЩАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 75 от 27 Септември 2016г. , изм. ДВ. бр. 41 от 9 Май 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат условията и редът за създаването, устройството и дейността на обществените съвети към детските градини и училищата. Чл. 2. Общественият съвет е орган за подпомагане на развитието на детската градина и училището и за граждански контрол на управлението им. Глава втора. СЪЗДАВАНЕ И УСТРОЙСТВО Чл. 3. Обществен съвет се създава към всяка детска градина и всяко училище с изключение на духовните училища, вечерните училища, училищата към местата за лишаване от свобода, възпитателните училища интернати и социално-педагогическите интернати, както и на частните детски градини и частните училища, които не получават средства от държавния бюджет. Чл. 4. (1) Общественият съвет се състои от нечетен брой членове и включва един представител на финансиращия орган и най-малко трима представители на родителите на деца и ученици от съответната институция, а за училищата, които извършват обучение за придобиване на професионална квалификация - и представител на работодателите. (2) Представителят на финансиращия орган се определя от кмета на общината или от съответния министър - първостепенен разпоредител с бюджет. (3) Представителите на родителите се излъчват на събрание на родителите. (4) За представители на родителите могат да бъдат излъчени: 1. родители на деца или ученици от детската градина или училището; 2. професионално доказани личности от различни области на обществения живот, изявени общественици, спомоществователи, бивши възпитаници, които не са родители на деца и ученици от детската градина или училището. (5) Представителят на работодателите за училищата, които извършват обучение за придобиване на професионална квалификация, се определя от областния управител по предложение на представителните организации на работодателите. (6) Съставът на обществения съвет включва и резервни членове на представителите по ал. 1. (7) Участието на членовете в обществения съвет е на доброволни начала и е безвъзмездно. Чл. 5. (1) Не може да бъде член на обществения съвет лице, което е: 1. осъждано за умишлено престъпление от общ характер независимо от реабилитацията; 2. член на настоятелството на детската градина или на училището; 3. в трудово или облигационно правоотношение с детската градина или училището, изпълнител или в трудово правоотношение с изпълнител по договор, възложител по който е училището, детската градина, първостепенният разпоредител с бюджет или кметът на район в градовете с районно делене. (2) Членовете на обществения съвет попълват декларация, с която удостоверяват липсата на обстоятелствата по ал. 1. Чл. 6. (1) Броят на членовете на обществения съвет може да бъде: 1. за детски градини или училища с до 500 деца или ученици - 5 или 7; 2. за детски градини или училища с над 500 деца или ученици - 7 или 9. (2) Конкретният брой на членовете на обществения съвет се определя от директора на детската градина или училището. (3) Не по-малко от 2/3 от представителите на родителите в обществения съвет задължително са родители на деца или ученици от детската градина или училището. Чл. 7. (1) Представителите на родителите в детски градини или училища с до 100 деца или ученици се излъчват пряко на събрание на родителите, на което се канят родителите на всяко едно дете или ученик. (2) Представителите на родителите в детски градини и училища с над 100 деца или ученици се излъчват на два етапа: 1. първи етап - срещи на родителите на всяка група/паралелка, на които се канят родителите на всяко едно дете или ученик, и се излъчват: а) по двама представители от група/паралелка - в детски градини и училища от 101 до 600 деца или ученици; б) по един представител от група/паралелка - в детски градини и училища с над 600 деца или ученици; 2. втори етап - събрания на родителите, в които участват излъчените лица по т. 1. (3) Събранието и/или срещите на родителите по ал. 1 и 2 се свикват от директора на детската градина или училището в подходящо време с цел осигуряване на присъствието на максимален брой родители. Чл. 8. (1) В събранието и/или в срещите на родителите може да участва с право на глас само един родител на дете или ученик. (2) За член на обществения съвет всеки родител може да номинира себе си, друг родител на дете или ученик в детската градина или училището, както и лице по чл. 4, ал. 4, т. 2 . Чл. 9. (1) На събранието на родителите се излъчват и резервни членове, които могат да бъдат само родители на деца или ученици от детската градина или училището. (2) Броят на резервните членове не може да е повече от броя на представителите на родителите в обществения съвет. (3) Поредността на заместване се определя съобразно броя на получените гласове. При равен брой гласове заместването се осъществява по жребий. (4) Когато основен член отсъства от заседание на обществения съвет, на негово място участие взема резервният член съобразно поредността на заместване. (5) Резервен член може да бъде включен в състава на обществения съвет като основен член по реда на чл. 15 . Чл. 10. (1) На събранието и/или на срещите на родителите се води протокол от лице, определено от директора. Протоколът се удостоверява с подпис от лицето, определено от директора. (2) Присъствалите на събранието и/или на срещите лица подписват присъствени списъци. (3) Протоколите и присъствените списъци се регистрират в дневника за входяща кореспонденция на детската градина или училището. Чл. 11. За участие в събранието и/или в срещите на родителите директорът отправя писмена покана до родителите на всички деца и ученици в детската градина или училището, която съдържа: 1. дневния ред, датата, часа и мястото за провеждане на събранието/срещата на родителите; 2. информация за мястото и/или за интернет страницата, на което са оповестени правомощията на обществения съвет. Чл. 12. (1) Директорът изпраща поканата чрез учителите на групата/класния ръководител на детето/ученика, както и по електронна поща в срок не по-малък от 15 дни преди датата на провеждането на събранието и/или на срещите на родителите. (2) За събранието и/или за срещите на родителите директорът: 1. уведомява родителите на учениците чрез бележника за кореспонденция/ученическата книжка; 2. поставя съобщение на видно място в сградата на детската градина или училището; 3. публикува съобщение на интернет страницата на детската градина или училището; 4. използва други подходящи начини за уведомяване на родителите. Чл. 13. (1) В срок не по-малко от 30 дни преди датата на провеждане на събранието на родителите директорът отправя писмено искане до финансиращия орган и до областния управител в случаите по чл. 4, ал. 5 за определяне на представител и на резервен член. (2) Финансиращият орган, съответно областният управител, уведомява директора за определените членове в срок до 30 дни от получаване на искането по ал. 1. Чл. 14. (1) Поименният състав на обществения съвет се определя със заповед на директора въз основа на протокола от проведеното събрание на родителите и на писмените уведомления от финансиращия орган и от областния управител. В заповедта се включват и резервните членове на обществения съвет. (2) Членовете на обществения съвет се определят за срок до три години. (3) Едно лице може да участва в състави на обществения съвет не повече от шест години. (4) В едномесечен срок преди изтичане на срока по ал. 2 директорът организира конституирането на нов състав на обществения съвет. Чл. 15. (1) Промяна в състава на обществения съвет преди изтичане на срока по чл. 14, ал. 2 се прави: 1. при отписване или завършване на детето или ученика, чийто родител е член на обществения съвет; 2. след писмено заявление до директора на детската градина или училището от представител на родителите; 3. след писмено уведомление от финансиращия орган или от областния управител за промяна на представителя; 4. по инициатива на директора при възникване на някое от обстоятелствата по чл. 5, ал. 1 ; 5. при неявяване на три заседания на обществения съвет за една учебна година; 6. по решение на събранието на родителите. (2) При предсрочно прекратяване на правомощията на член на обществения съвет от представителите на родителите съставът се попълва от резервен член по поредността на заместване за срок до изтичането на срока по чл. 14, ал. 2 . (3) При предсрочно прекратяване на правомощията на представител на финансиращия орган или на работодателите съставът се попълва от посочения резервен член за срок до изтичането на срока по чл. 14, ал. 2 . (4) При невъзможност съставът на обществения съвет да бъде попълнен с резервен член директорът организира частично попълване на състава за срок до изтичането на срока по чл. 14, ал. 2 . Глава трета. ДЕЙНОСТ НА ОБЩЕСТВЕНИЯ СЪВЕТ И ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Общественият съвет в детската градина и училището: 1. одобрява стратегията за развитие на детската градина или училището и приема ежегодния отчет на директора за изпълнението и; 2. (изм. - ДВ, бр. 41 от 2023 г.) участва в работата на педагогическия съвет при обсъждането на стратегията за развитие на детската градина или училището в частта и по чл. 263, ал. 4, т. 6 и 9 от Закона за предучилищното и училищното образование и при обсъждане на избора на ученически униформи; 3. предлага политики и мерки за подобряване качеството на образователния процес въз основа на резултатите от самооценката на институцията, външното оценяване - за училищата, и инспектирането на детската градина или училището; 4. дава становище за разпределението на бюджета по дейности и размера на капиталовите разходи, както и за отчета за изпълнението му - за институциите на делегиран бюджет и за частните детски градини и частните училища, които получават средства от държавния бюджет; 5. съгласува предложението на директора за разпределение на средствата от установеното към края на предходната година превишение на постъпленията над плащанията по бюджета на училището или детската градина; 6. съгласува училищния учебен план; 7. участва с представител на родителите в комисиите за атестиране на директорите при условията и по реда на държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти; 8. съгласува избора от учителите на учебниците и учебните комплекти, които се предоставят за безвъзмездно ползване на учениците; 9. сигнализира компетентните органи, когато при осъществяване на дейността си констатира нарушения на нормативните актове; 10. дава становище по училищния план-прием; 11. участва с представители в създаването и приемането на етичния кодекс на училищната общност; 12. участва с представители в провеждането на конкурса за заемане на длъжността \"директор\" в държавните и общинските детски градини и училища; 13. участва с представители в заседанията на педагогическия съвет с право на съвещателен глас. (2) Общественият съвет дава становища и по други въпроси по искане на директора, на педагогическия съвет, на регионалното управ­ление на образованието или на съответния министър - първостепенен разпоредител с бюджет. (3) При неодобрение от обществения съвет на актовете по ал. 1, т. 1 и 6 те се връщат с мотиви за повторно разглеждане от педагогическия съвет. При повторното им разглеждане педагогическият съвет се произнася по мотивите и взема окончателно решение. (4) В срок до 31 март на текущата година директорът представя на обществения съвет проекта на бюджет на детската градина или училището за становище. (5) Към проекта на бюджет по ал. 4 директорът на институция, прилагаща система на делегиран бюджет, както и на частна детска градина или частно училище, включени в системата на държавно финансиране, прилага обяснителна записка с информация за: 1. очакваните приходи и разходи по видове; 2. параметрите, въз основа на които са формирани разходите за персонал - численост, размер на възнагражденията, другите плащания за персонал, осигурителни вноски; 3. списък на капиталовите разходи; 4. разпределение на бюджета по дейности; 5. основните ограничения при формирането на бюджета; 6. размера на целевите средства по видове; 7. размера на установеното към края на предходната година превишение на постъп­ленията над плащанията по бюджета на училището или детската градина; 8. размера на собствените приходи и остатък от предходни години - за институциите, прилагащи система на делегиран бюджет. (6) Директорът е длъжен да представи мотивиран отговор по всяко конкретно предложение, съдържащо се в становището по ал. 4, в случай че съответното предложение не е прието и не е намерило отражение в проекта на бюджет. (7) Общественият съвет в частната детска градина и в частното училище изпълнява правомощието си по ал. 1, т. 4 само за средствата, получавани от държавния бюджет. Чл. 17. (1) Общественият съвет изготвя отчет за своята дейност за предходната учебна година, който се: 1. поставя на мястото за обявления в сградата на детската градина или училището; 2. публикува на интернет страницата на детската градина или училището; 3. представя и обсъжда публично на среща с родителите от детската градина или училището. (2) Общественият съвет използва и други подходящи начини за информиране на родителите за работата му и за взетите решения. Чл. 18. (1) На първото заседание общественият съвет избира от състава си председател с обикновено мнозинство с явно гласуване. (2) Председателят: 1. представлява обществения съвет и организира и ръководи дейността му; 2. свиква, насрочва, определя дневния ред и ръководи заседанията на обществения съвет; 3. удостоверява с подпис протоколите от заседанията на обществения съвет. Чл. 19. (1) Общественият съвет се свиква на заседание най-малко 4 пъти годишно, като задължително провежда заседание в началото на учебната година. (2) Една трета от членовете на обществения съвет може да прави искане до председателя за свикване на заседание. (3) При необходимост директорът може да отправи искане до председателя на обществения съвет за свикването му. Чл. 20. (1) Заседанията на обществения съвет се свикват с изпращане на покана от председателя до всеки член, както и до други лица, имащи право да присъстват. Поканата съдържа дневния ред, датата, часа и мястото за провеждане на заседание. Към поканата се изпращат и всички необходими материали по дневния ред. (2) Поканата се поставя на мястото за обявление в сградата на детската градина или училището и/или на интернет страницата на съответната институция най-малко 10 дни преди деня на заседанието. Към поканата се посочва и мястото, на което заинтересованите лица могат да се запознаят с материалите по дневния ред. Чл. 21. (1) Членовете на обществения съвет или резервните членове потвърждават пред председателя участието си в срок от 3 дни преди деня на предстоящото заседание. (2) Всеки член на обществения съвет може да внесе писмено становище по всяка точка от дневния ред, което се регистрира в дневника за входяща кореспонденция на детската градина или училището. Чл. 22. (1) Заседанието се счита за редовно, ако на него присъстват повече от половината от членовете на обществения съвет. (2) Всеки член на обществения съвет може да прави предложение за включване на точки в дневния ред непосредствено преди неговото гласуване. (3) Решенията на обществения съвет се вземат с обикновено мнозинство от присъстващите на заседанието членове. Чл. 23. (1) С право на съвещателен глас в заседанията на обществения съвет към училищата участват поне трима представители на ученическото самоуправление и представител на настоятелството. Директорът на училището, съответно председателят на настоятелството, писмено уведомява председателя на обществения съвет за определените представители. (2) С право на съвещателен глас в заседанията на обществения съвет към детските градини участва представител на настоятелството. Председателят на настоятелството писмено уведомява председателя на обществения съвет за определения представител. (3) В заседанията на обществения съвет могат да бъдат канени и служители на детската градина или на училището, на регионалното управление на образованието, експерти, както и представители на работодателите, на синдикатите, на юридическите лица с нестопанска цел и други заинтересовани лица. Чл. 24. Директорът на детската градина или на училището има право да присъства на заседанията на обществения съвет и да изразява становище по разглежданите въпроси. Чл. 25. (1) За всяко заседание на обществения съвет се съставя протокол и присъствен списък. Списъкът се подписва от присъстващите лица. Протоколът се номерира съобразно поредността на провеждането и се подписва от председателя и от лицето, което го е съставило. (2) В срок до 3 дни от провеждане на заседанието протоколът се регистрира в дневника за входяща кореспонденция на детската градина или училището и се поставя на мястото за обявление и/или на интернет страницата на съответната институция. Чл. 26. (1) Кореспонденцията и документите за дейността на обществения съвет се съхраняват в детската градина или училището на място, определено от директора. (2) Административното и техническото подпомагане на обществения съвет се извършва от длъжностно лице от детската градина или училището, определено от директора. (3) Общественият съвет осъществява своята дейност без допълнителен персонал и издръжка. Чл. 27. (1) За изпълнението на правомощията на обществения съвет директорът е длъжен да осигурява изчерпателна, актуална, разбираема и вярна информация, както и всички сведения и документи, необходими за дейността му. (2) Директорът представя на обществения съвет тримесечни отчети за изпълнението на бюджета на училището или детската градина в срок до края на месеца, следващ съответното тримесечие. Заключителни разпоредби § 1. В срок до 31 декември 2016 г. директорите на детските градини и на училищата определят поименните състави на обществените съвети. § 2. Този правилник се издава на основание чл. 270 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА СЪЗДАВАНЕТО, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩЕСТВЕНИТЕ СЪВЕТИ КЪМ ДЕТСКИТЕ ГРАДИНИ И УЧИЛИЩАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 75 от 27 Септември 2016г. , изм. ДВ. бр. 41 от 9 Май 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат условията и редът за създаването, устройството и дейността на обществените съвети към детските градини и училищата. Чл. 2. Общественият съвет е орган за подпомагане на развитието на детската градина и училището и за граждански контрол на управлението им. Глава втора. СЪЗДАВАНЕ И УСТРОЙСТВО Чл. 3. Обществен съвет се създава към всяка детска градина и всяко училище с изключение на духовните училища, вечерните училища, училищата към местата за лишаване от свобода, възпитателните училища интернати и социално-педагогическите интернати, както и на частните детски градини и частните училища, които не получават средства от държавния бюджет. Чл. 4. (1) Общественият съвет се състои от нечетен брой членове и включва един представител на финансиращия орган и най-малко трима представители на родителите на деца и ученици от съответната институция, а за училищата, които извършват обучение за придобиване на професионална квалификация - и представител на работодателите. (2) Представителят на финансиращия орган се определя от кмета на общината или от съответния министър - първостепенен разпоредител с бюджет. (3) Представителите на родителите се излъчват на събрание на родителите. (4) За представители на родителите могат да бъдат излъчени: 1. родители на деца или ученици от детската градина или училището; 2. професионално доказани личности от различни области на обществения живот, изявени общественици, спомоществователи, бивши възпитаници, които не са родители на деца и ученици от детската градина или училището. (5) Представителят на работодателите за училищата, които извършват обучение за придобиване на професионална квалификация, се определя от областния управител по предложение на представителните организации на работодателите. (6) Съставът на обществения съвет включва и резервни членове на представителите по ал. 1. (7) Участието на членовете в обществения съвет е на доброволни начала и е безвъзмездно. Чл. 5. (1) Не може да бъде член на обществения съвет лице, което е: 1. осъждано за умишлено престъпление от общ характер независимо от реабилитацията; 2. член на настоятелството на детската градина или на училището; 3. в трудово или облигационно правоотношение с детската градина или училището, изпълнител или в трудово правоотношение с изпълнител по договор, възложител по който е училището, детската градина, първостепенният разпоредител с бюджет или кметът на район в градовете с районно делене. (2) Членовете на обществения съвет попълват декларация, с която удостоверяват липсата на обстоятелствата по ал. 1. Чл. 6. (1) Броят на членовете на обществения съвет може да бъде: 1. за детски градини или училища с до 500 деца или ученици - 5 или 7; 2. за детски градини или училища с над 500 деца или ученици - 7 или 9. (2) Конкретният брой на членовете на обществения съвет се определя от директора на детската градина или училището. (3) Не по-малко от 2/3 от представителите на родителите в обществения съвет задължително са родители на деца или ученици от детската градина или училището. Чл. 7. (1) Представителите на родителите в детски градини или училища с до 100 деца или ученици се излъчват пряко на събрание на родителите, на което се канят родителите на всяко едно дете или ученик. (2) Представителите на родителите в детски градини и училища с над 100 деца или ученици се излъчват на два етапа: 1. първи етап - срещи на родителите на всяка група/паралелка, на които се канят родителите на всяко едно дете или ученик, и се излъчват: а) по двама представители от група/паралелка - в детски градини и училища от 101 до 600 деца или ученици; б) по един представител от група/паралелка - в детски градини и училища с над 600 деца или ученици; 2. втори етап - събрания на родителите, в които участват излъчените лица по т. 1. (3) Събранието и/или срещите на родителите по ал. 1 и 2 се свикват от директора на детската градина или училището в подходящо време с цел осигуряване на присъствието на максимален брой родители. Чл. 8. (1) В събранието и/или в срещите на родителите може да участва с право на глас само един родител на дете или ученик. (2) За член на обществения съвет всеки родител може да номинира себе си, друг родител на дете или ученик в детската градина или училището, както и лице по чл. 4, ал. 4, т. 2 . Чл. 9. (1) На събранието на родителите се излъчват и резервни членове, които могат да бъдат само родители на деца или ученици от детската градина или училището. (2) Броят на резервните членове не може да е повече от броя на представителите на родителите в обществения съвет. (3) Поредността на заместване се определя съобразно броя на получените гласове. При равен брой гласове заместването се осъществява по жребий. (4) Когато основен член отсъства от заседание на обществения съвет, на негово място участие взема резервният член съобразно поредността на заместване. (5) Резервен член може да бъде включен в състава на обществения съвет като основен член по реда на чл. 15 . Чл. 10. (1) На събранието и/или на срещите на родителите се води протокол от лице, определено от директора. Протоколът се удостоверява с подпис от лицето, определено от директора. (2) Присъствалите на събранието и/или на срещите лица подписват присъствени списъци. (3) Протоколите и присъствените списъци се регистрират в дневника за входяща кореспонденция на детската градина или училището. Чл. 11. За участие в събранието и/или в срещите на родителите директорът отправя писмена покана до родителите на всички деца и ученици в детската градина или училището, която съдържа: 1. дневния ред, датата, часа и мястото за провеждане на събранието/срещата на родителите; 2. информация за мястото и/или за интернет страницата, на което са оповестени правомощията на обществения съвет. Чл. 12. (1) Директорът изпраща поканата чрез учителите на групата/класния ръководител на детето/ученика, както и по електронна поща в срок не по-малък от 15 дни преди датата на провеждането на събранието и/или на срещите на родителите. (2) За събранието и/или за срещите на родителите директорът: 1. уведомява родителите на учениците чрез бележника за кореспонденция/ученическата книжка; 2. поставя съобщение на видно място в сградата на детската градина или училището; 3. публикува съобщение на интернет страницата на детската градина или училището; 4. използва други подходящи начини за уведомяване на родителите. Чл. 13. (1) В срок не по-малко от 30 дни преди датата на провеждане на събранието на родителите директорът отправя писмено искане до финансиращия орган и до областния управител в случаите по чл. 4, ал. 5 за определяне на представител и на резервен член. (2) Финансиращият орган, съответно областният управител, уведомява директора за определените членове в срок до 30 дни от получаване на искането по ал. 1. Чл. 14. (1) Поименният състав на обществения съвет се определя със заповед на директора въз основа на протокола от проведеното събрание на родителите и на писмените уведомления от финансиращия орган и от областния управител. В заповедта се включват и резервните членове на обществения съвет. (2) Членовете на обществения съвет се определят за срок до три години. (3) Едно лице може да участва в състави на обществения съвет не повече от шест години. (4) В едномесечен срок преди изтичане на срока по ал. 2 директорът организира конституирането на нов състав на обществения съвет. Чл. 15. (1) Промяна в състава на обществения съвет преди изтичане на срока по чл. 14, ал. 2 се прави: 1. при отписване или завършване на детето или ученика, чийто родител е член на обществения съвет; 2. след писмено заявление до директора на детската градина или училището от представител на родителите; 3. след писмено уведомление от финансиращия орган или от областния управител за промяна на представителя; 4. по инициатива на директора при възникване на някое от обстоятелствата по чл. 5, ал. 1 ; 5. при неявяване на три заседания на обществения съвет за една учебна година; 6. по решение на събранието на родителите. (2) При предсрочно прекратяване на правомощията на член на обществения съвет от представителите на родителите съставът се попълва от резервен член по поредността на заместване за срок до изтичането на срока по чл. 14, ал. 2 . (3) При предсрочно прекратяване на правомощията на представител на финансиращия орган или на работодателите съставът се попълва от посочения резервен член за срок до изтичането на срока по чл. 14, ал. 2 . (4) При невъзможност съставът на обществения съвет да бъде попълнен с резервен член директорът организира частично попълване на състава за срок до изтичането на срока по чл. 14, ал. 2 . Глава трета. ДЕЙНОСТ НА ОБЩЕСТВЕНИЯ СЪВЕТ И ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Общественият съвет в детската градина и училището: 1. одобрява стратегията за развитие на детската градина или училището и приема ежегодния отчет на директора за изпълнението и; 2. (изм. - ДВ, бр. 41 от 2023 г.) участва в работата на педагогическия съвет при обсъждането на стратегията за развитие на детската градина или училището в частта и по чл. 263, ал. 4, т. 6 и 9 от Закона за предучилищното и училищното образование и при обсъждане на избора на ученически униформи; 3. предлага политики и мерки за подобряване качеството на образователния процес въз основа на резултатите от самооценката на институцията, външното оценяване - за училищата, и инспектирането на детската градина или училището; 4. дава становище за разпределението на бюджета по дейности и размера на капиталовите разходи, както и за отчета за изпълнението му - за институциите на делегиран бюджет и за частните детски градини и частните училища, които получават средства от държавния бюджет; 5. съгласува предложението на директора за разпределение на средствата от установеното към края на предходната година превишение на постъпленията над плащанията по бюджета на училището или детската градина; 6. съгласува училищния учебен план; 7. участва с представител на родителите в комисиите за атестиране на директорите при условията и по реда на държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти; 8. съгласува избора от учителите на учебниците и учебните комплекти, които се предоставят за безвъзмездно ползване на учениците; 9. сигнализира компетентните органи, когато при осъществяване на дейността си констатира нарушения на нормативните актове; 10. дава становище по училищния план-прием; 11. участва с представители в създаването и приемането на етичния кодекс на училищната общност; 12. участва с представители в провеждането на конкурса за заемане на длъжността \"директор\" в държавните и общинските детски градини и училища; 13. участва с представители в заседанията на педагогическия съвет с право на съвещателен глас. (2) Общественият съвет дава становища и по други въпроси по искане на директора, на педагогическия съвет, на регионалното управ­ление на образованието или на съответния министър - първостепенен разпоредител с бюджет. (3) При неодобрение от обществения съвет на актовете по ал. 1, т. 1 и 6 те се връщат с мотиви за повторно разглеждане от педагогическия съвет. При повторното им разглеждане педагогическият съвет се произнася по мотивите и взема окончателно решение. (4) В срок до 31 март на текущата година директорът представя на обществения съвет проекта на бюджет на детската градина или училището за становище. (5) Към проекта на бюджет по ал. 4 директорът на институция, прилагаща система на делегиран бюджет, както и на частна детска градина или частно училище, включени в системата на държавно финансиране, прилага обяснителна записка с информация за: 1. очакваните приходи и разходи по видове; 2. параметрите, въз основа на които са формирани разходите за персонал - численост, размер на възнагражденията, другите плащания за персонал, осигурителни вноски; 3. списък на капиталовите разходи; 4. разпределение на бюджета по дейности; 5. основните ограничения при формирането на бюджета; 6. размера на целевите средства по видове; 7. размера на установеното към края на предходната година превишение на постъп­ленията над плащанията по бюджета на училището или детската градина; 8. размера на собствените приходи и остатък от предходни години - за институциите, прилагащи система на делегиран бюджет. (6) Директорът е длъжен да представи мотивиран отговор по всяко конкретно предложение, съдържащо се в становището по ал. 4, в случай че съответното предложение не е прието и не е намерило отражение в проекта на бюджет. (7) Общественият съвет в частната детска градина и в частното училище изпълнява правомощието си по ал. 1, т. 4 само за средствата, получавани от държавния бюджет. Чл. 17. (1) Общественият съвет изготвя отчет за своята дейност за предходната учебна година, който се: 1. поставя на мястото за обявления в сградата на детската градина или училището; 2. публикува на интернет страницата на детската градина или училището; 3. представя и обсъжда публично на среща с родителите от детската градина или училището. (2) Общественият съвет използва и други подходящи начини за информиране на родителите за работата му и за взетите решения. Чл. 18. (1) На първото заседание общественият съвет избира от състава си председател с обикновено мнозинство с явно гласуване. (2) Председателят: 1. представлява обществения съвет и организира и ръководи дейността му; 2. свиква, насрочва, определя дневния ред и ръководи заседанията на обществения съвет; 3. удостоверява с подпис протоколите от заседанията на обществения съвет. Чл. 19. (1) Общественият съвет се свиква на заседание най-малко 4 пъти годишно, като задължително провежда заседание в началото на учебната година. (2) Една трета от членовете на обществения съвет може да прави искане до председателя за свикване на заседание. (3) При необходимост директорът може да отправи искане до председателя на обществения съвет за свикването му. Чл. 20. (1) Заседанията на обществения съвет се свикват с изпращане на покана от председателя до всеки член, както и до други лица, имащи право да присъстват. Поканата съдържа дневния ред, датата, часа и мястото за провеждане на заседание. Към поканата се изпращат и всички необходими материали по дневния ред. (2) Поканата се поставя на мястото за обявление в сградата на детската градина или училището и/или на интернет страницата на съответната институция най-малко 10 дни преди деня на заседанието. Към поканата се посочва и мястото, на което заинтересованите лица могат да се запознаят с материалите по дневния ред. Чл. 21. (1) Членовете на обществения съвет или резервните членове потвърждават пред председателя участието си в срок от 3 дни преди деня на предстоящото заседание. (2) Всеки член на обществения съвет може да внесе писмено становище по всяка точка от дневния ред, което се регистрира в дневника за входяща кореспонденция на детската градина или училището. Чл. 22. (1) Заседанието се счита за редовно, ако на него присъстват повече от половината от членовете на обществения съвет. (2) Всеки член на обществения съвет може да прави предложение за включване на точки в дневния ред непосредствено преди неговото гласуване. (3) Решенията на обществения съвет се вземат с обикновено мнозинство от присъстващите на заседанието членове. Чл. 23. (1) С право на съвещателен глас в заседанията на обществения съвет към училищата участват поне трима представители на ученическото самоуправление и представител на настоятелството. Директорът на училището, съответно председателят на настоятелството, писмено уведомява председателя на обществения съвет за определените представители. (2) С право на съвещателен глас в заседанията на обществения съвет към детските градини участва представител на настоятелството. Председателят на настоятелството писмено уведомява председателя на обществения съвет за определения представител. (3) В заседанията на обществения съвет могат да бъдат канени и служители на детската градина или на училището, на регионалното управление на образованието, експерти, както и представители на работодателите, на синдикатите, на юридическите лица с нестопанска цел и други заинтересовани лица. Чл. 24. Директорът на детската градина или на училището има право да присъства на заседанията на обществения съвет и да изразява становище по разглежданите въпроси. Чл. 25. (1) За всяко заседание на обществения съвет се съставя протокол и присъствен списък. Списъкът се подписва от присъстващите лица. Протоколът се номерира съобразно поредността на провеждането и се подписва от председателя и от лицето, което го е съставило. (2) В срок до 3 дни от провеждане на заседанието протоколът се регистрира в дневника за входяща кореспонденция на детската градина или училището и се поставя на мястото за обявление и/или на интернет страницата на съответната институция. Чл. 26. (1) Кореспонденцията и документите за дейността на обществения съвет се съхраняват в детската градина или училището на място, определено от директора. (2) Административното и техническото подпомагане на обществения съвет се извършва от длъжностно лице от детската градина или училището, определено от директора. (3) Общественият съвет осъществява своята дейност без допълнителен персонал и издръжка. Чл. 27. (1) За изпълнението на правомощията на обществения съвет директорът е длъжен да осигурява изчерпателна, актуална, разбираема и вярна информация, както и всички сведения и документи, необходими за дейността му. (2) Директорът представя на обществения съвет тримесечни отчети за изпълнението на бюджета на училището или детската градина в срок до края на месеца, следващ съответното тримесечие. Заключителни разпоредби § 1. В срок до 31 декември 2016 г. директорите на детските градини и на училищата определят поименните състави на обществените съвети. § 2. Този правилник се издава на основание чл. 270 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА СЪЗДАВАНЕТО, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩЕСТВЕНИТЕ СЪВЕТИ КЪМ ДЕТСКИТЕ ГРАДИНИ И УЧИЛИЩАТА Издаден от министъра на образованието и науката Обн. ДВ. бр. 75 от 27 Септември 2016г. , изм. ДВ. бр. 41 от 9 Май 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат условията и редът за създаването, устройството и дейността на обществените съвети към детските градини и училищата. Чл. 2. Общественият съвет е орган за подпомагане на развитието на детската градина и училището и за граждански контрол на управлението им. Глава втора. СЪЗДАВАНЕ И УСТРОЙСТВО Чл. 3. Обществен съвет се създава към всяка детска градина и всяко училище с изключение на духовните училища, вечерните училища, училищата към местата за лишаване от свобода, възпитателните училища интернати и социално-педагогическите интернати, както и на частните детски градини и частните училища, които не получават средства от държавния бюджет. Чл. 4. (1) Общественият съвет се състои от нечетен брой членове и включва един представител на финансиращия орган и най-малко трима представители на родителите на деца и ученици от съответната институция, а за училищата, които извършват обучение за придобиване на професионална квалификация - и представител на работодателите. (2) Представителят на финансиращия орган се определя от кмета на общината или от съответния министър - първостепенен разпоредител с бюджет. (3) Представителите на родителите се излъчват на събрание на родителите. (4) За представители на родителите могат да бъдат излъчени: 1. родители на деца или ученици от детската градина или училището; 2. професионално доказани личности от различни области на обществения живот, изявени общественици, спомоществователи, бивши възпитаници, които не са родители на деца и ученици от детската градина или училището. (5) Представителят на работодателите за училищата, които извършват обучение за придобиване на професионална квалификация, се определя от областния управител по предложение на представителните организации на работодателите. (6) Съставът на обществения съвет включва и резервни членове на представителите по ал. 1. (7) Участието на членовете в обществения съвет е на доброволни начала и е безвъзмездно. Чл. 5. (1) Не може да бъде член на обществения съвет лице, което е: 1. осъждано за умишлено престъпление от общ характер независимо от реабилитацията; 2. член на настоятелството на детската градина или на училището; 3. в трудово или облигационно правоотношение с детската градина или училището, изпълнител или в трудово правоотношение с изпълнител по договор, възложител по който е училището, детската градина, първостепенният разпоредител с бюджет или кметът на район в градовете с районно делене. (2) Членовете на обществения съвет попълват декларация, с която удостоверяват липсата на обстоятелствата по ал. 1. Чл. 6. (1) Броят на членовете на обществения съвет може да бъде: 1. за детски градини или училища с до 500 деца или ученици - 5 или 7; 2. за детски градини или училища с над 500 деца или ученици - 7 или 9. (2) Конкретният брой на членовете на обществения съвет се определя от директора на детската градина или училището. (3) Не по-малко от 2/3 от представителите на родителите в обществения съвет задължително са родители на деца или ученици от детската градина или училището. Чл. 7. (1) Представителите на родителите в детски градини или училища с до 100 деца или ученици се излъчват пряко на събрание на родителите, на което се канят родителите на всяко едно дете или ученик. (2) Представителите на родителите в детски градини и училища с над 100 деца или ученици се излъчват на два етапа: 1. първи етап - срещи на родителите на всяка група/паралелка, на които се канят родителите на всяко едно дете или ученик, и се излъчват: а) по двама представители от група/паралелка - в детски градини и училища от 101 до 600 деца или ученици; б) по един представител от група/паралелка - в детски градини и училища с над 600 деца или ученици; 2. втори етап - събрания на родителите, в които участват излъчените лица по т. 1. (3) Събранието и/или срещите на родителите по ал. 1 и 2 се свикват от директора на детската градина или училището в подходящо време с цел осигуряване на присъствието на максимален брой родители. Чл. 8. (1) В събранието и/или в срещите на родителите може да участва с право на глас само един родител на дете или ученик. (2) За член на обществения съвет всеки родител може да номинира себе си, друг родител на дете или ученик в детската градина или училището, както и лице по чл. 4, ал. 4, т. 2 . Чл. 9. (1) На събранието на родителите се излъчват и резервни членове, които могат да бъдат само родители на деца или ученици от детската градина или училището. (2) Броят на резервните членове не може да е повече от броя на представителите на родителите в обществения съвет. (3) Поредността на заместване се определя съобразно броя на получените гласове. При равен брой гласове заместването се осъществява по жребий. (4) Когато основен член отсъства от заседание на обществения съвет, на негово място участие взема резервният член съобразно поредността на заместване. (5) Резервен член може да бъде включен в състава на обществения съвет като основен член по реда на чл. 15 . Чл. 10. (1) На събранието и/или на срещите на родителите се води протокол от лице, определено от директора. Протоколът се удостоверява с подпис от лицето, определено от директора. (2) Присъствалите на събранието и/или на срещите лица подписват присъствени списъци. (3) Протоколите и присъствените списъци се регистрират в дневника за входяща кореспонденция на детската градина или училището. Чл. 11. За участие в събранието и/или в срещите на родителите директорът отправя писмена покана до родителите на всички деца и ученици в детската градина или училището, която съдържа: 1. дневния ред, датата, часа и мястото за провеждане на събранието/срещата на родителите; 2. информация за мястото и/или за интернет страницата, на което са оповестени правомощията на обществения съвет. Чл. 12. (1) Директорът изпраща поканата чрез учителите на групата/класния ръководител на детето/ученика, както и по електронна поща в срок не по-малък от 15 дни преди датата на провеждането на събранието и/или на срещите на родителите. (2) За събранието и/или за срещите на родителите директорът: 1. уведомява родителите на учениците чрез бележника за кореспонденция/ученическата книжка; 2. поставя съобщение на видно място в сградата на детската градина или училището; 3. публикува съобщение на интернет страницата на детската градина или училището; 4. използва други подходящи начини за уведомяване на родителите. Чл. 13. (1) В срок не по-малко от 30 дни преди датата на провеждане на събранието на родителите директорът отправя писмено искане до финансиращия орган и до областния управител в случаите по чл. 4, ал. 5 за определяне на представител и на резервен член. (2) Финансиращият орган, съответно областният управител, уведомява директора за определените членове в срок до 30 дни от получаване на искането по ал. 1. Чл. 14. (1) Поименният състав на обществения съвет се определя със заповед на директора въз основа на протокола от проведеното събрание на родителите и на писмените уведомления от финансиращия орган и от областния управител. В заповедта се включват и резервните членове на обществения съвет. (2) Членовете на обществения съвет се определят за срок до три години. (3) Едно лице може да участва в състави на обществения съвет не повече от шест години. (4) В едномесечен срок преди изтичане на срока по ал. 2 директорът организира конституирането на нов състав на обществения съвет. Чл. 15. (1) Промяна в състава на обществения съвет преди изтичане на срока по чл. 14, ал. 2 се прави: 1. при отписване или завършване на детето или ученика, чийто родител е член на обществения съвет; 2. след писмено заявление до директора на детската градина или училището от представител на родителите; 3. след писмено уведомление от финансиращия орган или от областния управител за промяна на представителя; 4. по инициатива на директора при възникване на някое от обстоятелствата по чл. 5, ал. 1 ; 5. при неявяване на три заседания на обществения съвет за една учебна година; 6. по решение на събранието на родителите. (2) При предсрочно прекратяване на правомощията на член на обществения съвет от представителите на родителите съставът се попълва от резервен член по поредността на заместване за срок до изтичането на срока по чл. 14, ал. 2 . (3) При предсрочно прекратяване на правомощията на представител на финансиращия орган или на работодателите съставът се попълва от посочения резервен член за срок до изтичането на срока по чл. 14, ал. 2 . (4) При невъзможност съставът на обществения съвет да бъде попълнен с резервен член директорът организира частично попълване на състава за срок до изтичането на срока по чл. 14, ал. 2 . Глава трета. ДЕЙНОСТ НА ОБЩЕСТВЕНИЯ СЪВЕТ И ОРГАНИЗАЦИЯ НА РАБОТА Чл. 16. (1) Общественият съвет в детската градина и училището: 1. одобрява стратегията за развитие на детската градина или училището и приема ежегодния отчет на директора за изпълнението и; 2. (изм. - ДВ, бр. 41 от 2023 г.) участва в работата на педагогическия съвет при обсъждането на стратегията за развитие на детската градина или училището в частта и по чл. 263, ал. 4, т. 6 и 9 от Закона за предучилищното и училищното образование и при обсъждане на избора на ученически униформи; 3. предлага политики и мерки за подобряване качеството на образователния процес въз основа на резултатите от самооценката на институцията, външното оценяване - за училищата, и инспектирането на детската градина или училището; 4. дава становище за разпределението на бюджета по дейности и размера на капиталовите разходи, както и за отчета за изпълнението му - за институциите на делегиран бюджет и за частните детски градини и частните училища, които получават средства от държавния бюджет; 5. съгласува предложението на директора за разпределение на средствата от установеното към края на предходната година превишение на постъпленията над плащанията по бюджета на училището или детската градина; 6. съгласува училищния учебен план; 7. участва с представител на родителите в комисиите за атестиране на директорите при условията и по реда на държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти; 8. съгласува избора от учителите на учебниците и учебните комплекти, които се предоставят за безвъзмездно ползване на учениците; 9. сигнализира компетентните органи, когато при осъществяване на дейността си констатира нарушения на нормативните актове; 10. дава становище по училищния план-прием; 11. участва с представители в създаването и приемането на етичния кодекс на училищната общност; 12. участва с представители в провеждането на конкурса за заемане на длъжността \"директор\" в държавните и общинските детски градини и училища; 13. участва с представители в заседанията на педагогическия съвет с право на съвещателен глас. (2) Общественият съвет дава становища и по други въпроси по искане на директора, на педагогическия съвет, на регионалното управ­ление на образованието или на съответния министър - първостепенен разпоредител с бюджет. (3) При неодобрение от обществения съвет на актовете по ал. 1, т. 1 и 6 те се връщат с мотиви за повторно разглеждане от педагогическия съвет. При повторното им разглеждане педагогическият съвет се произнася по мотивите и взема окончателно решение. (4) В срок до 31 март на текущата година директорът представя на обществения съвет проекта на бюджет на детската градина или училището за становище. (5) Към проекта на бюджет по ал. 4 директорът на институция, прилагаща система на делегиран бюджет, както и на частна детска градина или частно училище, включени в системата на държавно финансиране, прилага обяснителна записка с информация за: 1. очакваните приходи и разходи по видове; 2. параметрите, въз основа на които са формирани разходите за персонал - численост, размер на възнагражденията, другите плащания за персонал, осигурителни вноски; 3. списък на капиталовите разходи; 4. разпределение на бюджета по дейности; 5. основните ограничения при формирането на бюджета; 6. размера на целевите средства по видове; 7. размера на установеното към края на предходната година превишение на постъп­ленията над плащанията по бюджета на училището или детската градина; 8. размера на собствените приходи и остатък от предходни години - за институциите, прилагащи система на делегиран бюджет. (6) Директорът е длъжен да представи мотивиран отговор по всяко конкретно предложение, съдържащо се в становището по ал. 4, в случай че съответното предложение не е прието и не е намерило отражение в проекта на бюджет. (7) Общественият съвет в частната детска градина и в частното училище изпълнява правомощието си по ал. 1, т. 4 само за средствата, получавани от държавния бюджет. Чл. 17. (1) Общественият съвет изготвя отчет за своята дейност за предходната учебна година, който се: 1. поставя на мястото за обявления в сградата на детската градина или училището; 2. публикува на интернет страницата на детската градина или училището; 3. представя и обсъжда публично на среща с родителите от детската градина или училището. (2) Общественият съвет използва и други подходящи начини за информиране на родителите за работата му и за взетите решения. Чл. 18. (1) На първото заседание общественият съвет избира от състава си председател с обикновено мнозинство с явно гласуване. (2) Председателят: 1. представлява обществения съвет и организира и ръководи дейността му; 2. свиква, насрочва, определя дневния ред и ръководи заседанията на обществения съвет; 3. удостоверява с подпис протоколите от заседанията на обществения съвет. Чл. 19. (1) Общественият съвет се свиква на заседание най-малко 4 пъти годишно, като задължително провежда заседание в началото на учебната година. (2) Една трета от членовете на обществения съвет може да прави искане до председателя за свикване на заседание. (3) При необходимост директорът може да отправи искане до председателя на обществения съвет за свикването му. Чл. 20. (1) Заседанията на обществения съвет се свикват с изпращане на покана от председателя до всеки член, както и до други лица, имащи право да присъстват. Поканата съдържа дневния ред, датата, часа и мястото за провеждане на заседание. Към поканата се изпращат и всички необходими материали по дневния ред. (2) Поканата се поставя на мястото за обявление в сградата на детската градина или училището и/или на интернет страницата на съответната институция най-малко 10 дни преди деня на заседанието. Към поканата се посочва и мястото, на което заинтересованите лица могат да се запознаят с материалите по дневния ред. Чл. 21. (1) Членовете на обществения съвет или резервните членове потвърждават пред председателя участието си в срок от 3 дни преди деня на предстоящото заседание. (2) Всеки член на обществения съвет може да внесе писмено становище по всяка точка от дневния ред, което се регистрира в дневника за входяща кореспонденция на детската градина или училището. Чл. 22. (1) Заседанието се счита за редовно, ако на него присъстват повече от половината от членовете на обществения съвет. (2) Всеки член на обществения съвет може да прави предложение за включване на точки в дневния ред непосредствено преди неговото гласуване. (3) Решенията на обществения съвет се вземат с обикновено мнозинство от присъстващите на заседанието членове. Чл. 23. (1) С право на съвещателен глас в заседанията на обществения съвет към училищата участват поне трима представители на ученическото самоуправление и представител на настоятелството. Директорът на училището, съответно председателят на настоятелството, писмено уведомява председателя на обществения съвет за определените представители. (2) С право на съвещателен глас в заседанията на обществения съвет към детските градини участва представител на настоятелството. Председателят на настоятелството писмено уведомява председателя на обществения съвет за определения представител. (3) В заседанията на обществения съвет могат да бъдат канени и служители на детската градина или на училището, на регионалното управление на образованието, експерти, както и представители на работодателите, на синдикатите, на юридическите лица с нестопанска цел и други заинтересовани лица. Чл. 24. Директорът на детската градина или на училището има право да присъства на заседанията на обществения съвет и да изразява становище по разглежданите въпроси. Чл. 25. (1) За всяко заседание на обществения съвет се съставя протокол и присъствен списък. Списъкът се подписва от присъстващите лица. Протоколът се номерира съобразно поредността на провеждането и се подписва от председателя и от лицето, което го е съставило. (2) В срок до 3 дни от провеждане на заседанието протоколът се регистрира в дневника за входяща кореспонденция на детската градина или училището и се поставя на мястото за обявление и/или на интернет страницата на съответната институция. Чл. 26. (1) Кореспонденцията и документите за дейността на обществения съвет се съхраняват в детската градина или училището на място, определено от директора. (2) Административното и техническото подпомагане на обществения съвет се извършва от длъжностно лице от детската градина или училището, определено от директора. (3) Общественият съвет осъществява своята дейност без допълнителен персонал и издръжка. Чл. 27. (1) За изпълнението на правомощията на обществения съвет директорът е длъжен да осигурява изчерпателна, актуална, разбираема и вярна информация, както и всички сведения и документи, необходими за дейността му. (2) Директорът представя на обществения съвет тримесечни отчети за изпълнението на бюджета на училището или детската градина в срок до края на месеца, следващ съответното тримесечие. Заключителни разпоредби § 1. В срок до 31 декември 2016 г. директорите на детските градини и на училищата определят поименните състави на обществените съвети. § 2. Този правилник се издава на основание чл. 270 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА СЪЗДАВАНЕТО, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩЕСТВЕНИТЕ СЪВЕТИ КЪМ ДЕТСКИТЕ ГРАДИНИ И УЧИЛИЩАТА\n\nПРАВИЛНИК ЗА СЪЗДАВАНЕТО, УСТРОЙСТВОТО И ДЕЙНОСТТА НА ОБЩЕСТВЕНИТЕ СЪВЕТИ КЪМ ДЕТСКИТЕ ГРАДИНИ И УЧИЛИЩАТА\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 75 от 27 Септември 2016г. , изм. ДВ. бр. 41 от 9 Май 2023г.\n\nОбн. ДВ. бр. 75 от 27 Септември 2016г. , изм. ДВ. бр. 41 от 9 Май 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат условията и редът за създаването, устройството и дейността на обществените съвети към детските градини и училищата.\n\nЧл. 1. С този правилник се уреждат условията и редът за създаването, устройството и дейността на обществените съвети към детските градини и училищата.\n\nЧл. 2. Общественият съвет е орган за подпомагане на развитието на детската градина и училището и за граждански контрол на управлението им.\n\nЧл. 2. Общественият съвет е орган за подпомагане на развитието на детската градина и училището и за граждански контрол на управлението им.\n\nГлава втора. СЪЗДАВАНЕ И УСТРОЙСТВО\n\nГлава втора. СЪЗДАВАНЕ И УСТРОЙСТВО\n\nЧл. 3. Обществен съвет се създава към всяка детска градина и всяко училище с изключение на духовните училища, вечерните училища, училищата към местата за лишаване от свобода, възпитателните училища интернати и социално-педагогическите интернати, както и на частните детски градини и частните училища, които не получават средства от държавния бюджет.\n\nЧл. 3. Обществен съвет се създава към всяка детска градина и всяко училище с изключение на духовните училища, вечерните училища, училищата към местата за лишаване от свобода, възпитателните училища интернати и социално-педагогическите интернати, както и на частните детски градини и частните училища, които не получават средства от държавния бюджет.\n\nЧл. 4. (1) Общественият съвет се състои от нечетен брой членове и включва един представител на финансиращия орган и най-малко трима представители на родителите на деца и ученици от съответната институция, а за училищата, които извършват обучение за придобиване на професионална квалификация - и представител на работодателите. (2) Представителят на финансиращия орган се определя от кмета на общината или от съответния министър - първостепенен разпоредител с бюджет. (3) Представителите на родителите се излъчват на събрание на родителите. (4) За представители на родителите могат да бъдат излъчени: 1. родители на деца или ученици от детската градина или училището; 2. професионално доказани личности от различни области на обществения живот, изявени общественици, спомоществователи, бивши възпитаници, които не са родители на деца и ученици от детската градина или училището. (5) Представителят на работодателите за училищата, които извършват обучение за придобиване на професионална квалификация, се определя от областния управител по предложение на представителните организации на работодателите. (6) Съставът на обществения съвет включва и резервни членове на представителите по ал. 1. (7) Участието на членовете в обществения съвет е на доброволни начала и е безвъзмездно.\n\nЧл. 4. (1) Общественият съвет се състои от нечетен брой членове и включва един представител на финансиращия орган и най-малко трима представители на родителите на деца и ученици от съответната институция, а за училищата, които извършват обучение за придобиване на професионална квалификация - и представител на работодателите.\n\n(2) Представителят на финансиращия орган се определя от кмета на общината или от съответния министър - първостепенен разпоредител с бюджет.\n\n(3) Представителите на родителите се излъчват на събрание на родителите.\n\n(4) За представители на родителите могат да бъдат излъчени:\n\n1. родители на деца или ученици от детската градина или училището;\n\n2. професионално доказани личности от различни области на обществения живот, изявени общественици, спомоществователи, бивши възпитаници, които не са родители на деца и ученици от детската градина или училището.\n\n(5) Представителят на работодателите за училищата, които извършват обучение за придобиване на професионална квалификация, се определя от областния управител по предложение на представителните организации на работодателите.\n\n(6) Съставът на обществения съвет включва и резервни членове на представителите по ал. 1.\n\n(7) Участието на членовете в обществения съвет е на доброволни начала и е безвъзмездно.\n\nЧл. 5. (1) Не може да бъде член на обществения съвет лице, което е: 1. осъждано за умишлено престъпление от общ характер независимо от реабилитацията; 2. член на настоятелството на детската градина или на училището; 3. в трудово или облигационно правоотношение с детската градина или училището, изпълнител или в трудово правоотношение с изпълнител по договор, възложител по който е училището, детската градина, първостепенният разпоредител с бюджет или кметът на район в градовете с районно делене. (2) Членовете на обществения съвет попълват декларация, с която удостоверяват липсата на обстоятелствата по ал. 1.\n\nЧл. 5. (1) Не може да бъде член на обществения съвет лице, което е:\n\n1. осъждано за умишлено престъпление от общ характер независимо от реабилитацията;\n\n2. член на настоятелството на детската градина или на училището;\n\n3. в трудово или облигационно правоотношение с детската градина или училището, изпълнител или в трудово правоотношение с изпълнител по договор, възложител по който е училището, детската градина, първостепенният разпоредител с бюджет или кметът на район в градовете с районно делене.\n\n(2) Членовете на обществения съвет попълват декларация, с която удостоверяват липсата на обстоятелствата по ал. 1.\n\nЧл. 6. (1) Броят на членовете на обществения съвет може да бъде: 1. за детски градини или училища с до 500 деца или ученици - 5 или 7; 2. за детски градини или училища с над 500 деца или ученици - 7 или 9. (2) Конкретният брой на членовете на обществения съвет се определя от директора на детската градина или училището. (3) Не по-малко от 2/3 от представителите на родителите в обществения съвет задължително са родители на деца или ученици от детската градина или училището.\n\nЧл. 6. (1) Броят на членовете на обществения съвет може да бъде:\n\n1. за детски градини или училища с до 500 деца или ученици - 5 или 7;\n\n2. за детски градини или училища с над 500 деца или ученици - 7 или 9.\n\n(2) Конкретният брой на членовете на обществения съвет се определя от директора на детската градина или училището.\n\n(3) Не по-малко от 2/3 от представителите на родителите в обществения съвет задължително са родители на деца или ученици от детската градина или училището.\n\nЧл. 7. (1) Представителите на родителите в детски градини или училища с до 100 деца или ученици се излъчват пряко на събрание на родителите, на което се канят родителите на всяко едно дете или ученик. (2) Представителите на родителите в детски градини и училища с над 100 деца или ученици се излъчват на два етапа: 1. първи етап - срещи на родителите на всяка група/паралелка, на които се канят родителите на всяко едно дете или ученик, и се излъчват: а) по двама представители от група/паралелка - в детски градини и училища от 101 до 600 деца или ученици; б) по един представител от група/паралелка - в детски градини и училища с над 600 деца или ученици; 2. втори етап - събрания на родителите, в които участват излъчените лица по т. 1. (3) Събранието и/или срещите на родителите по ал. 1 и 2 се свикват от директора на детската градина или училището в подходящо време с цел осигуряване на присъствието на максимален брой родители.\n\nЧл. 7. (1) Представителите на родителите в детски градини или училища с до 100 деца или ученици се излъчват пряко на събрание на родителите, на което се канят родителите на всяко едно дете или ученик.\n\n(2) Представителите на родителите в детски градини и училища с над 100 деца или ученици се излъчват на два етапа:\n\n1. първи етап - срещи на родителите на всяка група/паралелка, на които се канят родителите на всяко едно дете или ученик, и се излъчват:\n\nа) по двама представители от група/паралелка - в детски градини и училища от 101 до 600 деца или ученици;\n\nб) по един представител от група/паралелка - в детски градини и училища с над 600 деца или ученици;\n\n2. втори етап - събрания на родителите, в които участват излъчените лица по т. 1.\n\n(3) Събранието и/или срещите на родителите по ал. 1 и 2 се свикват от директора на детската градина или училището в подходящо време с цел осигуряване на присъствието на максимален брой родители.\n\nЧл. 8. (1) В събранието и/или в срещите на родителите може да участва с право на глас само един родител на дете или ученик. (2) За член на обществения съвет всеки родител може да номинира себе си, друг родител на дете или ученик в детската градина или училището, както и лице по чл. 4, ал. 4, т. 2 .\n\nЧл. 8. (1) В събранието и/или в срещите на родителите може да участва с право на глас само един родител на дете или ученик.\n\n(2) За член на обществения съвет всеки родител може да номинира себе си, друг родител на дете или ученик в детската градина или училището, както и лице по чл. 4, ал. 4, т. 2 .\n\nЧл. 9. (1) На събранието на родителите се излъчват и резервни членове, които могат да бъдат само родители на деца или ученици от детската градина или училището. (2) Броят на резервните членове не може да е повече от броя на представителите на родителите в обществения съвет. (3) Поредността на заместване се определя съобразно броя на получените гласове. При равен брой гласове заместването се осъществява по жребий. (4) Когато основен член отсъства от заседание на обществения съвет, на негово място участие взема резервният член съобразно поредността на заместване. (5) Резервен член може да бъде включен в състава на обществения съвет като основен член по реда на чл. 15 .\n\nЧл. 9. (1) На събранието на родителите се излъчват и резервни членове, които могат да бъдат само родители на деца или ученици от детската градина или училището.\n\n(2) Броят на резервните членове не може да е повече от броя на представителите на родителите в обществения съвет.\n\n(3) Поредността на заместване се определя съобразно броя на получените гласове. При равен брой гласове заместването се осъществява по жребий.\n\n(4) Когато основен член отсъства от заседание на обществения съвет, на негово място участие взема резервният член съобразно поредността на заместване.\n\n(5) Резервен член може да бъде включен в състава на обществения съвет като основен член по реда на чл. 15 .\n\nЧл. 10. (1) На събранието и/или на срещите на родителите се води протокол от лице, определено от директора. Протоколът се удостоверява с подпис от лицето, определено от директора. (2) Присъствалите на събранието и/или на срещите лица подписват присъствени списъци. (3) Протоколите и присъствените списъци се регистрират в дневника за входяща кореспонденция на детската градина или училището.\n\nЧл. 10. (1) На събранието и/или на срещите на родителите се води протокол от лице, определено от директора. Протоколът се удостоверява с подпис от лицето, определено от директора.\n\n(2) Присъствалите на събранието и/или на срещите лица подписват присъствени списъци.\n\n(3) Протоколите и присъствените списъци се регистрират в дневника за входяща кореспонденция на детската градина или училището.\n\nЧл. 11. За участие в събранието и/или в срещите на родителите директорът отправя писмена покана до родителите на всички деца и ученици в детската градина или училището, която съдържа: 1. дневния ред, датата, часа и мястото за провеждане на събранието/срещата на родителите; 2. информация за мястото и/или за интернет страницата, на което са оповестени правомощията на обществения съвет.\n\nЧл. 11. За участие в събранието и/или в срещите на родителите директорът отправя писмена покана до родителите на всички деца и ученици в детската градина или училището, която съдържа:\n\n1. дневния ред, датата, часа и мястото за провеждане на събранието/срещата на родителите;\n\n2. информация за мястото и/или за интернет страницата, на което са оповестени правомощията на обществения съвет.\n\nЧл. 12. (1) Директорът изпраща поканата чрез учителите на групата/класния ръководител на детето/ученика, както и по електронна поща в срок не по-малък от 15 дни преди датата на провеждането на събранието и/или на срещите на родителите. (2) За събранието и/или за срещите на родителите директорът: 1. уведомява родителите на учениците чрез бележника за кореспонденция/ученическата книжка; 2. поставя съобщение на видно място в сградата на детската градина или училището; 3. публикува съобщение на интернет страницата на детската градина или училището; 4. използва други подходящи начини за уведомяване на родителите.\n\nЧл. 12. (1) Директорът изпраща поканата чрез учителите на групата/класния ръководител на детето/ученика, както и по електронна поща в срок не по-малък от 15 дни преди датата на провеждането на събранието и/или на срещите на родителите.\n\n(2) За събранието и/или за срещите на родителите директорът:\n\n1. уведомява родителите на учениците чрез бележника за кореспонденция/ученическата книжка;\n\n2. поставя съобщение на видно място в сградата на детската градина или училището;\n\n3. публикува съобщение на интернет страницата на детската градина или училището;\n\n4. използва други подходящи начини за уведомяване на родителите.\n\nЧл. 13. (1) В срок не по-малко от 30 дни преди датата на провеждане на събранието на родителите директорът отправя писмено искане до финансиращия орган и до областния управител в случаите по чл. 4, ал. 5 за определяне на представител и на резервен член. (2) Финансиращият орган, съответно областният управител, уведомява директора за определените членове в срок до 30 дни от получаване на искането по ал. 1.\n\nЧл. 13. (1) В срок не по-малко от 30 дни преди датата на провеждане на събранието на родителите директорът отправя писмено искане до финансиращия орган и до областния управител в случаите по чл. 4, ал. 5 за определяне на представител и на резервен член.\n\n(2) Финансиращият орган, съответно областният управител, уведомява директора за определените членове в срок до 30 дни от получаване на искането по ал. 1.\n\nЧл. 14. (1) Поименният състав на обществения съвет се определя със заповед на директора въз основа на протокола от проведеното събрание на родителите и на писмените уведомления от финансиращия орган и от областния управител. В заповедта се включват и резервните членове на обществения съвет. (2) Членовете на обществения съвет се определят за срок до три години. (3) Едно лице може да участва в състави на обществения съвет не повече от шест години. (4) В едномесечен срок преди изтичане на срока по ал. 2 директорът организира конституирането на нов състав на обществения съвет.\n\nЧл. 14. (1) Поименният състав на обществения съвет се определя със заповед на директора въз основа на протокола от проведеното събрание на родителите и на писмените уведомления от финансиращия орган и от областния управител. В заповедта се включват и резервните членове на обществения съвет.\n\n(2) Членовете на обществения съвет се определят за срок до три години.\n\n(3) Едно лице може да участва в състави на обществения съвет не повече от шест години.\n\n(4) В едномесечен срок преди изтичане на срока по ал. 2 директорът организира конституирането на нов състав на обществения съвет.\n\nЧл. 15. (1) Промяна в състава на обществения съвет преди изтичане на срока по чл. 14, ал. 2 се прави: 1. при отписване или завършване на детето или ученика, чийто родител е член на обществения съвет; 2. след писмено заявление до директора на детската градина или училището от представител на родителите; 3. след писмено уведомление от финансиращия орган или от областния управител за промяна на представителя; 4. по инициатива на директора при възникване на някое от обстоятелствата по чл. 5, ал. 1 ; 5. при неявяване на три заседания на обществения съвет за една учебна година; 6. по решение на събранието на родителите. (2) При предсрочно прекратяване на правомощията на член на обществения съвет от представителите на родителите съставът се попълва от резервен член по поредността на заместване за срок до изтичането на срока по чл. 14, ал. 2 . (3) При предсрочно прекратяване на правомощията на представител на финансиращия орган или на работодателите съставът се попълва от посочения резервен член за срок до изтичането на срока по чл. 14, ал. 2 . (4) При невъзможност съставът на обществения съвет да бъде попълнен с резервен член директорът организира частично попълване на състава за срок до изтичането на срока по чл. 14, ал. 2 .\n\nЧл. 15. (1) Промяна в състава на обществения съвет преди изтичане на срока по чл. 14, ал. 2 се прави:\n\n1. при отписване или завършване на детето или ученика, чийто родител е член на обществения съвет;\n\n2. след писмено заявление до директора на детската градина или училището от представител на родителите;\n\n3. след писмено уведомление от финансиращия орган или от областния управител за промяна на представителя;\n\n4. по инициатива на директора при възникване на някое от обстоятелствата по чл. 5, ал. 1 ;\n\n5. при неявяване на три заседания на обществения съвет за една учебна година;\n\n6. по решение на събранието на родителите.\n\n(2) При предсрочно прекратяване на правомощията на член на обществения съвет от представителите на родителите съставът се попълва от резервен член по поредността на заместване за срок до изтичането на срока по чл. 14, ал. 2 .\n\n(3) При предсрочно прекратяване на правомощията на представител на финансиращия орган или на работодателите съставът се попълва от посочения резервен член за срок до изтичането на срока по чл. 14, ал. 2 .\n\n(4) При невъзможност съставът на обществения съвет да бъде попълнен с резервен член директорът организира частично попълване на състава за срок до изтичането на срока по чл. 14, ал. 2 .\n\nГлава трета. ДЕЙНОСТ НА ОБЩЕСТВЕНИЯ СЪВЕТ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава трета. ДЕЙНОСТ НА ОБЩЕСТВЕНИЯ СЪВЕТ И ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 16. (1) Общественият съвет в детската градина и училището: 1. одобрява стратегията за развитие на детската градина или училището и приема ежегодния отчет на директора за изпълнението и; 2. (изм. - ДВ, бр. 41 от 2023 г.) участва в работата на педагогическия съвет при обсъждането на стратегията за развитие на детската градина или училището в частта и по чл. 263, ал. 4, т. 6 и 9 от Закона за предучилищното и училищното образование и при обсъждане на избора на ученически униформи; 3. предлага политики и мерки за подобряване качеството на образователния процес въз основа на резултатите от самооценката на институцията, външното оценяване - за училищата, и инспектирането на детската градина или училището; 4. дава становище за разпределението на бюджета по дейности и размера на капиталовите разходи, както и за отчета за изпълнението му - за институциите на делегиран бюджет и за частните детски градини и частните училища, които получават средства от държавния бюджет; 5. съгласува предложението на директора за разпределение на средствата от установеното към края на предходната година превишение на постъпленията над плащанията по бюджета на училището или детската градина; 6. съгласува училищния учебен план; 7. участва с представител на родителите в комисиите за атестиране на директорите при условията и по реда на държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти; 8. съгласува избора от учителите на учебниците и учебните комплекти, които се предоставят за безвъзмездно ползване на учениците; 9. сигнализира компетентните органи, когато при осъществяване на дейността си констатира нарушения на нормативните актове; 10. дава становище по училищния план-прием; 11. участва с представители в създаването и приемането на етичния кодекс на училищната общност; 12. участва с представители в провеждането на конкурса за заемане на длъжността \"директор\" в държавните и общинските детски градини и училища; 13. участва с представители в заседанията на педагогическия съвет с право на съвещателен глас. (2) Общественият съвет дава становища и по други въпроси по искане на директора, на педагогическия съвет, на регионалното управ­ление на образованието или на съответния министър - първостепенен разпоредител с бюджет. (3) При неодобрение от обществения съвет на актовете по ал. 1, т. 1 и 6 те се връщат с мотиви за повторно разглеждане от педагогическия съвет. При повторното им разглеждане педагогическият съвет се произнася по мотивите и взема окончателно решение. (4) В срок до 31 март на текущата година директорът представя на обществения съвет проекта на бюджет на детската градина или училището за становище. (5) Към проекта на бюджет по ал. 4 директорът на институция, прилагаща система на делегиран бюджет, както и на частна детска градина или частно училище, включени в системата на държавно финансиране, прилага обяснителна записка с информация за: 1. очакваните приходи и разходи по видове; 2. параметрите, въз основа на които са формирани разходите за персонал - численост, размер на възнагражденията, другите плащания за персонал, осигурителни вноски; 3. списък на капиталовите разходи; 4. разпределение на бюджета по дейности; 5. основните ограничения при формирането на бюджета; 6. размера на целевите средства по видове; 7. размера на установеното към края на предходната година превишение на постъп­ленията над плащанията по бюджета на училището или детската градина; 8. размера на собствените приходи и остатък от предходни години - за институциите, прилагащи система на делегиран бюджет. (6) Директорът е длъжен да представи мотивиран отговор по всяко конкретно предложение, съдържащо се в становището по ал. 4, в случай че съответното предложение не е прието и не е намерило отражение в проекта на бюджет. (7) Общественият съвет в частната детска градина и в частното училище изпълнява правомощието си по ал. 1, т. 4 само за средствата, получавани от държавния бюджет.\n\nЧл. 16. (1) Общественият съвет в детската градина и училището:\n\n1. одобрява стратегията за развитие на детската градина или училището и приема ежегодния отчет на директора за изпълнението и;\n\n2. (изм. - ДВ, бр. 41 от 2023 г.) участва в работата на педагогическия съвет при обсъждането на стратегията за развитие на детската градина или училището в частта и по чл. 263, ал. 4, т. 6 и 9 от Закона за предучилищното и училищното образование и при обсъждане на избора на ученически униформи;\n\n3. предлага политики и мерки за подобряване качеството на образователния процес въз основа на резултатите от самооценката на институцията, външното оценяване - за училищата, и инспектирането на детската градина или училището;\n\n4. дава становище за разпределението на бюджета по дейности и размера на капиталовите разходи, както и за отчета за изпълнението му - за институциите на делегиран бюджет и за частните детски градини и частните училища, които получават средства от държавния бюджет;\n\n5. съгласува предложението на директора за разпределение на средствата от установеното към края на предходната година превишение на постъпленията над плащанията по бюджета на училището или детската градина;\n\n6. съгласува училищния учебен план;\n\n7. участва с представител на родителите в комисиите за атестиране на директорите при условията и по реда на държавния образователен стандарт за статута и професионалното развитие на учителите, директорите и другите педагогически специалисти;\n\n8. съгласува избора от учителите на учебниците и учебните комплекти, които се предоставят за безвъзмездно ползване на учениците;\n\n9. сигнализира компетентните органи, когато при осъществяване на дейността си констатира нарушения на нормативните актове;\n\n10. дава становище по училищния план-прием;\n\n11. участва с представители в създаването и приемането на етичния кодекс на училищната общност;\n\n12. участва с представители в провеждането на конкурса за заемане на длъжността \"директор\" в държавните и общинските детски градини и училища;\n\n13. участва с представители в заседанията на педагогическия съвет с право на съвещателен глас.\n\n(2) Общественият съвет дава становища и по други въпроси по искане на директора, на педагогическия съвет, на регионалното управ­ление на образованието или на съответния министър - първостепенен разпоредител с бюджет.\n\n(3) При неодобрение от обществения съвет на актовете по ал. 1, т. 1 и 6 те се връщат с мотиви за повторно разглеждане от педагогическия съвет. При повторното им разглеждане педагогическият съвет се произнася по мотивите и взема окончателно решение.\n\n(4) В срок до 31 март на текущата година директорът представя на обществения съвет проекта на бюджет на детската градина или училището за становище.\n\n(5) Към проекта на бюджет по ал. 4 директорът на институция, прилагаща система на делегиран бюджет, както и на частна детска градина или частно училище, включени в системата на държавно финансиране, прилага обяснителна записка с информация за:\n\n1. очакваните приходи и разходи по видове;\n\n2. параметрите, въз основа на които са формирани разходите за персонал - численост, размер на възнагражденията, другите плащания за персонал, осигурителни вноски;\n\n3. списък на капиталовите разходи;\n\n4. разпределение на бюджета по дейности;\n\n5. основните ограничения при формирането на бюджета;\n\n6. размера на целевите средства по видове;\n\n7. размера на установеното към края на предходната година превишение на постъп­ленията над плащанията по бюджета на училището или детската градина;\n\n8. размера на собствените приходи и остатък от предходни години - за институциите, прилагащи система на делегиран бюджет.\n\n(6) Директорът е длъжен да представи мотивиран отговор по всяко конкретно предложение, съдържащо се в становището по ал. 4, в случай че съответното предложение не е прието и не е намерило отражение в проекта на бюджет.\n\n(7) Общественият съвет в частната детска градина и в частното училище изпълнява правомощието си по ал. 1, т. 4 само за средствата, получавани от държавния бюджет.\n\nЧл. 17. (1) Общественият съвет изготвя отчет за своята дейност за предходната учебна година, който се: 1. поставя на мястото за обявления в сградата на детската градина или училището; 2. публикува на интернет страницата на детската градина или училището; 3. представя и обсъжда публично на среща с родителите от детската градина или училището. (2) Общественият съвет използва и други подходящи начини за информиране на родителите за работата му и за взетите решения.\n\nЧл. 17. (1) Общественият съвет изготвя отчет за своята дейност за предходната учебна година, който се:\n\n1. поставя на мястото за обявления в сградата на детската градина или училището;\n\n2. публикува на интернет страницата на детската градина или училището;\n\n3. представя и обсъжда публично на среща с родителите от детската градина или училището.\n\n(2) Общественият съвет използва и други подходящи начини за информиране на родителите за работата му и за взетите решения.\n\nЧл. 18. (1) На първото заседание общественият съвет избира от състава си председател с обикновено мнозинство с явно гласуване. (2) Председателят: 1. представлява обществения съвет и организира и ръководи дейността му; 2. свиква, насрочва, определя дневния ред и ръководи заседанията на обществения съвет; 3. удостоверява с подпис протоколите от заседанията на обществения съвет.\n\nЧл. 18. (1) На първото заседание общественият съвет избира от състава си председател с обикновено мнозинство с явно гласуване.\n\n(2) Председателят:\n\n1. представлява обществения съвет и организира и ръководи дейността му;\n\n2. свиква, насрочва, определя дневния ред и ръководи заседанията на обществения съвет;\n\n3. удостоверява с подпис протоколите от заседанията на обществения съвет.\n\nЧл. 19. (1) Общественият съвет се свиква на заседание най-малко 4 пъти годишно, като задължително провежда заседание в началото на учебната година. (2) Една трета от членовете на обществения съвет може да прави искане до председателя за свикване на заседание. (3) При необходимост директорът може да отправи искане до председателя на обществения съвет за свикването му.\n\nЧл. 19. (1) Общественият съвет се свиква на заседание най-малко 4 пъти годишно, като задължително провежда заседание в началото на учебната година.\n\n(2) Една трета от членовете на обществения съвет може да прави искане до председателя за свикване на заседание.\n\n(3) При необходимост директорът може да отправи искане до председателя на обществения съвет за свикването му.\n\nЧл. 20. (1) Заседанията на обществения съвет се свикват с изпращане на покана от председателя до всеки член, както и до други лица, имащи право да присъстват. Поканата съдържа дневния ред, датата, часа и мястото за провеждане на заседание. Към поканата се изпращат и всички необходими материали по дневния ред. (2) Поканата се поставя на мястото за обявление в сградата на детската градина или училището и/или на интернет страницата на съответната институция най-малко 10 дни преди деня на заседанието. Към поканата се посочва и мястото, на което заинтересованите лица могат да се запознаят с материалите по дневния ред.\n\nЧл. 20. (1) Заседанията на обществения съвет се свикват с изпращане на покана от председателя до всеки член, както и до други лица, имащи право да присъстват. Поканата съдържа дневния ред, датата, часа и мястото за провеждане на заседание. Към поканата се изпращат и всички необходими материали по дневния ред.\n\n(2) Поканата се поставя на мястото за обявление в сградата на детската градина или училището и/или на интернет страницата на съответната институция най-малко 10 дни преди деня на заседанието. Към поканата се посочва и мястото, на което заинтересованите лица могат да се запознаят с материалите по дневния ред.\n\nЧл. 21. (1) Членовете на обществения съвет или резервните членове потвърждават пред председателя участието си в срок от 3 дни преди деня на предстоящото заседание. (2) Всеки член на обществения съвет може да внесе писмено становище по всяка точка от дневния ред, което се регистрира в дневника за входяща кореспонденция на детската градина или училището.\n\nЧл. 21. (1) Членовете на обществения съвет или резервните членове потвърждават пред председателя участието си в срок от 3 дни преди деня на предстоящото заседание.\n\n(2) Всеки член на обществения съвет може да внесе писмено становище по всяка точка от дневния ред, което се регистрира в дневника за входяща кореспонденция на детската градина или училището.\n\nЧл. 22. (1) Заседанието се счита за редовно, ако на него присъстват повече от половината от членовете на обществения съвет. (2) Всеки член на обществения съвет може да прави предложение за включване на точки в дневния ред непосредствено преди неговото гласуване. (3) Решенията на обществения съвет се вземат с обикновено мнозинство от присъстващите на заседанието членове.\n\nЧл. 22. (1) Заседанието се счита за редовно, ако на него присъстват повече от половината от членовете на обществения съвет.\n\n(2) Всеки член на обществения съвет може да прави предложение за включване на точки в дневния ред непосредствено преди неговото гласуване.\n\n(3) Решенията на обществения съвет се вземат с обикновено мнозинство от присъстващите на заседанието членове.\n\nЧл. 23. (1) С право на съвещателен глас в заседанията на обществения съвет към училищата участват поне трима представители на ученическото самоуправление и представител на настоятелството. Директорът на училището, съответно председателят на настоятелството, писмено уведомява председателя на обществения съвет за определените представители. (2) С право на съвещателен глас в заседанията на обществения съвет към детските градини участва представител на настоятелството. Председателят на настоятелството писмено уведомява председателя на обществения съвет за определения представител. (3) В заседанията на обществения съвет могат да бъдат канени и служители на детската градина или на училището, на регионалното управление на образованието, експерти, както и представители на работодателите, на синдикатите, на юридическите лица с нестопанска цел и други заинтересовани лица.\n\nЧл. 23. (1) С право на съвещателен глас в заседанията на обществения съвет към училищата участват поне трима представители на ученическото самоуправление и представител на настоятелството. Директорът на училището, съответно председателят на настоятелството, писмено уведомява председателя на обществения съвет за определените представители.\n\n(2) С право на съвещателен глас в заседанията на обществения съвет към детските градини участва представител на настоятелството. Председателят на настоятелството писмено уведомява председателя на обществения съвет за определения представител.\n\n(3) В заседанията на обществения съвет могат да бъдат канени и служители на детската градина или на училището, на регионалното управление на образованието, експерти, както и представители на работодателите, на синдикатите, на юридическите лица с нестопанска цел и други заинтересовани лица.\n\nЧл. 24. Директорът на детската градина или на училището има право да присъства на заседанията на обществения съвет и да изразява становище по разглежданите въпроси.\n\nЧл. 24. Директорът на детската градина или на училището има право да присъства на заседанията на обществения съвет и да изразява становище по разглежданите въпроси.\n\nЧл. 25. (1) За всяко заседание на обществения съвет се съставя протокол и присъствен списък. Списъкът се подписва от присъстващите лица. Протоколът се номерира съобразно поредността на провеждането и се подписва от председателя и от лицето, което го е съставило. (2) В срок до 3 дни от провеждане на заседанието протоколът се регистрира в дневника за входяща кореспонденция на детската градина или училището и се поставя на мястото за обявление и/или на интернет страницата на съответната институция.\n\nЧл. 25. (1) За всяко заседание на обществения съвет се съставя протокол и присъствен списък. Списъкът се подписва от присъстващите лица. Протоколът се номерира съобразно поредността на провеждането и се подписва от председателя и от лицето, което го е съставило.\n\n(2) В срок до 3 дни от провеждане на заседанието протоколът се регистрира в дневника за входяща кореспонденция на детската градина или училището и се поставя на мястото за обявление и/или на интернет страницата на съответната институция.\n\nЧл. 26. (1) Кореспонденцията и документите за дейността на обществения съвет се съхраняват в детската градина или училището на място, определено от директора. (2) Административното и техническото подпомагане на обществения съвет се извършва от длъжностно лице от детската градина или училището, определено от директора. (3) Общественият съвет осъществява своята дейност без допълнителен персонал и издръжка.\n\nЧл. 26. (1) Кореспонденцията и документите за дейността на обществения съвет се съхраняват в детската градина или училището на място, определено от директора.\n\n(2) Административното и техническото подпомагане на обществения съвет се извършва от длъжностно лице от детската градина или училището, определено от директора.\n\n(3) Общественият съвет осъществява своята дейност без допълнителен персонал и издръжка.\n\nЧл. 27. (1) За изпълнението на правомощията на обществения съвет директорът е длъжен да осигурява изчерпателна, актуална, разбираема и вярна информация, както и всички сведения и документи, необходими за дейността му. (2) Директорът представя на обществения съвет тримесечни отчети за изпълнението на бюджета на училището или детската градина в срок до края на месеца, следващ съответното тримесечие.\n\nЧл. 27. (1) За изпълнението на правомощията на обществения съвет директорът е длъжен да осигурява изчерпателна, актуална, разбираема и вярна информация, както и всички сведения и документи, необходими за дейността му.\n\n(2) Директорът представя на обществения съвет тримесечни отчети за изпълнението на бюджета на училището или детската градина в срок до края на месеца, следващ съответното тримесечие.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. В срок до 31 декември 2016 г. директорите на детските градини и на училищата определят поименните състави на обществените съвети.\n\n§ 1. В срок до 31 декември 2016 г. директорите на детските градини и на училищата определят поименните състави на обществените съвети.\n\n§ 2. Този правилник се издава на основание чл. 270 от Закона за предучилищното и училищното образование .\n\n§ 2. Този правилник се издава на основание чл. 270 от Закона за предучилищното и училищното образование .\n\n| ↑ нагоре | ← назад | пълна версия"
}