{
  "ldoc_id": "2136477159",
  "source_url": "https://lex.bg/mobile/ldoc/2136477159",
  "list_title": "Закон за фискален съвет и автоматични корективни механизми",
  "law_title": "Закон за фискален съвет и автоматични корективни механизми",
  "text": "Понеделник, 24 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ФИСКАЛЕН СЪВЕТ И АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ В сила от 21.04.2015 г. Обн. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 103 от 28 Декември 2017г. , изм. ДВ. бр. 15 от 16 Февруари 2018г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-15/09.02.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 43 от 2016 г.) Този закон урежда създаването, дейността и състава на Фискалния съвет, както и създаването и прилагането на автоматични корективни механизми. Чл. 2. Този закон има за цел да създаде условия за спазването на фискалните правила, предвидени в Закона за публичните финанси , с оглед поддържането на устойчиви публични финанси. Глава втора. ФИСКАЛЕН СЪВЕТ Раздел I. Цели и принципи Чл. 3. Създава се Фискален съвет, наричан по-нататък \"Съвета\", като независим консултативен орган по въпросите на фискалното управление. Чл. 4. Фискалният съвет има за цел: 1. независимо наблюдение и анализ на бюджетната рамка с оглед поддържане на устойчиви публични финанси; 2. повишаване качеството на официалните макроикономически и бюджетни прогнози чрез извършване на безпристрастна оценка, основана на обективни критерии; 3. повишаване на прозрачността и информираността на обществото за фискалното управление на страната. Чл. 5. Съветът осъществява дейността си въз основа на принципите на: 1. независимост и публичност; 2. обективност и прозрачност; 3. равнопоставеност на неговите членове. Раздел II. Дейност Чл. 6. (1) Съветът: 1. наблюдава спазването на числовите фискални правила, предвидени в Закона за публичните финанси , които се отнасят за сектор \"Държавно управление\" и за консолидираната фискална програма; 2. изготвя мотивирано становище и препоръки относно пролетната и есенната макроикономически прогнози на министъра на финансите в срок до 10 дни от публикуването им на интернет страницата на Министерството на финансите; 3. изготвя мотивирано становище и препоръки по законопроекта за държавния бюджет, по законопроектите за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, по законопроектите за тяхното изменение и допълнение, по проектите на средносрочна бюджетна прогноза, както и на други стратегически документи на Министерския съвет, относими към спазването на числовите фискални правила по т. 1, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 4. изготвя мотивирано становище по отчетите за изпълнението на държавния бюджет, на бюджетите на държавното обществено осигуряване и останалите социално-осигурителни фондове, администрирани от Националния осигурителен институт, и на бюджета на Националната здравноосигурителна каса, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 5. изготвя и предоставя на председателя на Народното събрание мотивирано становище и препоръки по одобрените от Министерския съвет законопроекти и документи по т. 3 и отчетите по т. 4 в срок не по-късно от 14 дни от внасянето им в Народното събрание; 6. при установяване на значително отклонение на макроикономическите прогнози от отчетните данни в рамките на период от поне четири последователни години препоръчва на министъра на финансите предприемането на мерки за коригиране на отклонението; 7. (нова - ДВ, бр. 13 от 2019 г.) периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка; 8. (изм. - ДВ, бр. 43 от 2016 г., предшна т. 7 - ДВ, бр. 13 от 2019 г.) следи за прилагането на автоматичните корективни механизми, като изготвя мотивирано становище за: а) наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за нейното постигане и необходимостта от задействане на автоматичните корективни механизми - в сроковете по т. 2 - 5; б) корективния план - в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет, както и за неговото изпълнение; 9. (предшна т. 8 - ДВ, бр. 13 от 2019 г.) изготвя мотивирано становище за наличието и прекратяването на извънредни обстоятелства съгласно чл. 24 от Закона за публичните финанси , за което информира министъра на финансите; 10. (предшна т. 9 - ДВ, бр. 13 от 2019 г.) изготвя мотивирани становища относно рисковете за устойчивостта на публичните финанси, за което информира министъра на финансите и други заинтересовани институции. (2) Мотивираните становища и препоръките на Съвета нямат задължителен характер. Когато Министерският съвет не приема тези от тях, които са относими към него, трябва да се мотивира писмено. Мотивите се публикуват на интернет страниците на Министерския съвет и на Министерството на финансите . (3) Мотивираните становища и препоръките на Съвета се публикуват на интернет страницата му. (4) Председателят и членовете на Съвета осъществяват дейността си по този закон въз основа на собствена експертиза. Те имат право да изискват и получават информация от държавните органи, които са длъжни да им я предоставят при спазване на действащото законодателство. (5) Председателят и членовете на Съвета нямат право да искат или да приемат указания от Министерския съвет или от други органи и институции. (6) Съветът разработва и приема методология, съдържаща обективни критерии за целите на становищата и препоръките си относно официалните макроикономически и бюджетни прогнози, както и критерии за установяване на значително отклонение на показателите в макроикономическите прогнози от отчетните данни. Методологията се публикува на интернет страницата на Съвета. Раздел III. Състав Чл. 7. (1) Съветът се състои от петима членове, включително председател, които се избират от Народното събрание, след проведена публична процедура. (2) Мандатът на членовете на Съвета е 6 години. Едно лице не може да бъде избирано за член на Съвета за повече от два последователни мандата. (3) Нови членове на Съвета се избират от Народното събрание не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата им. Членовете на Съвета продължават да изпълняват функциите си и след изтичане на мандата до избора на новите членове. (4) Мандатът на член на Съвета се прекратява предсрочно: 1. по негово искане; 2. при трайна невъзможност да изпълнява задълженията си за повече от 6 месеца; 3. при смърт; 4. при установяване, че лицето не отговаря на изискванията на чл. 8, ал. 1 или при възникване на несъвместимост по чл. 8, ал. 2 и 4 ; 5. при неучастие без основателна причина в две последователни заседания на Съвета; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси. (5) При настъпване на обстоятелствата по ал. 4 се уведомява Народното събрание за извършване на нов избор. (6) В случаите по ал. 4, т. 1, 3 и 6 основанията се обявяват от председателя на Народното събрание пред Народното събрание. (7) При предсрочно прекратяване на мандат на член на Съвета Народното събрание избира на негово място друго лице за остатъка от мандата. Чл. 8. (1) За членове на Съвета се избират лица с високи нравствени качества, които имат висше икономическо образование с минимална образователно-квалификационна степен \"магистър\" и не по-малко от 10 години професионален опит в областта на икономическия анализ и/или управлението на публичните финанси. (2) За членове на Съвета не могат да бъдат избирани лица, които: 1. са осъждани за умишлено престъпление от общ характер; 2. са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност; 3. са били членове на изпълнителен или контролен орган или неограничено отговорни съдружници в дружество, когато то е прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; 4. през последните 5 години, предхождащи датата на решението за обявяване на банка в несъстоятелност, са били членове на неин управителен или контролен орган. (3) (Доп. - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) За членове на Съвета могат да бъдат избирани и лица с чуждо гражданство при спазване на изискванията по ал. 1 и 2. За българските граждани обстоятелствата по ал. 2, т. 1 се установяват служебно. (4) Член на Съвета не може да заема длъжност в държавни или общински органи, както и да извършва политическа или друга дейност, която засяга независимостта му. (5) След избирането им членовете на Съвета полагат пред Народното събрание следната клетва: \"Кълна се като член на Фискалния съвет да спазвам и да се ръководя от Конституцията , законите на Република България и интересите на държавата, и да бъда независим в действията си. Заклех се.\" Раздел IV. Организация на дейността Чл. 9. Заседанията на Съвета се свикват от председателя му по негова инициатива или по инициатива на всеки от членовете му. Чл. 10. Председателят на Съвета: 1. представлява Съвета; 2. информира обществеността за становищата и препоръките на Съвета; 3. насрочва и ръководи заседанията на Съвета; 4. ръководи административно дейността на Съвета; 5. представя пред съответните органи становищата и/или препоръките по чл. 6, ал. 1 ; 6. представя годишен доклад за дейността на Съвета пред Народното събрание в срок до края на месец февруари на следващата година. Чл. 11. (1) При осъществяване на дейността си Съветът приема решения. (2) Решенията за приемане на мотивирани становища и/или препоръки се публикуват на интернет страницата на Съвета в 7-дневен срок от приемането им. Чл. 12. (1) Съветът заседава, когато присъстват най-малко трима от неговите членове. (2) Решенията на Съвета се вземат с мнозинство повече от половината от всички негови членове. Съветът не може да взема решения неприсъствено. (3) Не се допуска въздържане от гласуване. (4) На заседанията на Съвета могат да присъстват и външни лица по покана на неговия председател. Чл. 13. (1) Съветът може да получава оценка за дейността си от подобни независими органи за фискално наблюдение в други държави на всеки три години. (2) Оценката по ал. 1 се публикува на интернет страницата на Съвета и се изпраща до председателя на Народното събрание за сведение. Чл. 14. Съветът приема правила за работата си, които се публикуват на интернет страницата му. Чл. 15. (1) (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) Организационно-техническото и експертното обслужване на дейността на Съвета се осъществява от петима експерти в администрацията на Народното събрание, отговарящи на изискванията, определени в правилата по чл. 14 . (2) Дейността на Съвета се финансира от бюджета на Народното събрание, като средствата се посочват като разходи в отделна функционална област. Чл. 16. (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) (1) Председателят и членовете на Съвета получават месечно възнаграждение, което е не повече от три средномесечни заплати на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт. (2) Месечните възнаграждения по ал. 1 се изчисляват и изплащат от бюджета на Народното събрание. При изчислението на възнагражденията следва да се вземе предвид и участието им в заседанията на Съвета, като за заседание се изплаща не повече от три минимални заплати. Глава трета. АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ Чл. 17. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Автоматичните корективни механизми обхващат изготвянето, приемането и прилагането на корективен план. (2) Механизмите по ал. 1 имат за цел коригиране на възникнало значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и съгласно Регламент (ЕО) № 1466/97 на Съвета от 7 юли 1997 г. за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики, наричан по-нататък \"Регламент 1466/97\". Чл. 18. Наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и се установява от един или повече органи, както следва: 1. Европейската комисия съгласно Регламент 1466/97 ; 2. министъра на финансите в рамките на бюджетния процес; 3. (изм. - ДВ, бр. 13 от 2019 г.) Съвета съгласно чл. 6, ал. 1, т. 8 . Чл. 19. (1) При значително отклонение от средносрочната бюджетна цел или от стъпката за постигането и министърът на финансите в срок до два месеца от установяване на отклонението изготвя и внася за одобрение от Министерския съвет корективен план. (2) В случай че корективният план предвижда мерки, свързани с правомощия на Народното събрание, Министерският съвет внася плана за приемане в Народното събрание. Чл. 20. Корективният план по чл. 19 включва: 1. периода на корекция, който може да бъде до две последователни бюджетни години след годината, в която е установено наличието на значително отклонение; 2. средногодишното подобрение на структурния баланс в размер най-малко 0,5 на сто от брутния вътрешен продукт за периода на корекция; 3. приходните и разходните корективни мерки, подробно описани по вид, размер и количествена оценка на въздействието им върху подсекторите на сектор \"Държавно управление\". Чл. 21. Мерките в корективния план трябва да водят до постигане на средносрочната бюджетна цел в срока, определен преди установяване на отклонението от нея или от стъпката за постигането и. Чл. 22. Корективният план отчита препоръките за преодоляване на значителното отклонение от средносрочната бюджетна цел или от стъпката за постигането и, отправени към България съгласно Регламент 1466/97 . Чл. 23. (1) Изпълнението на корективния план може да бъде временно преустановено при наличието на извънредно обстоятелство по смисъла на чл. 24, ал. 3 от Закона за публичните финанси , без това да излага на риск устойчивостта на публичните финанси в средносрочен план. (2) При прекратяване на обстоятелствата по ал. 1 министърът на финансите при необходимост внася за одобрение от Министерския съвет ревизиран корективен план. В случаите по чл. 19, ал. 2 Министерският съвет внася ревизирания корективен план за приемане в Народното събрание. Допълнителни разпоредби § 1. Този закон въвежда изискванията на Директива 2011/85/ЕС на Съвета от 8 ноември 2011 г. относно изискванията за бюджетните рамки на държавите членки (ОВ, L 306/41 от 23 ноември 2011 г.). Заключителни разпоредби § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". ------------------------- Законът е приет от 43-то Народно събрание на 8 април 2015 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ (ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.) § 68. Законът влиза в сила от 1 януари 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 15 ОТ 2018 Г., В СИЛА ОТ 16.02.2018 Г.) § 42. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на: 1. член 222, ал. 1 - 3 , които влизат в сила от 3 септември 2019 г.; 2. параграф 13, т. 12, буква \"а\" , която влиза в сила от 1 януари 2018 г.; 3. параграф 13, т. 12, буква \"б\" , която влиза в сила от 21 ноември 2017 г.; 4. параграф 17, т. 37 относно чл. 264а и т. 39 относно чл. 273б , които влизат в сила от 1 януари 2020 г. Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 2011/85/ЕС НА СЪВЕТА от 8 ноември 2011 година относно изискванията за бюджетните рамки на държавите-членки Регламенти: РЕГЛАМЕНТ (ЕО) № 1466/97 НА СЪВЕТА от 7 юли 1997 година за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ЗАКОН ЗА ФИСКАЛЕН СЪВЕТ И АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ В сила от 21.04.2015 г. Обн. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 103 от 28 Декември 2017г. , изм. ДВ. бр. 15 от 16 Февруари 2018г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-15/09.02.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 43 от 2016 г.) Този закон урежда създаването, дейността и състава на Фискалния съвет, както и създаването и прилагането на автоматични корективни механизми. Чл. 2. Този закон има за цел да създаде условия за спазването на фискалните правила, предвидени в Закона за публичните финанси , с оглед поддържането на устойчиви публични финанси. Глава втора. ФИСКАЛЕН СЪВЕТ Раздел I. Цели и принципи Чл. 3. Създава се Фискален съвет, наричан по-нататък \"Съвета\", като независим консултативен орган по въпросите на фискалното управление. Чл. 4. Фискалният съвет има за цел: 1. независимо наблюдение и анализ на бюджетната рамка с оглед поддържане на устойчиви публични финанси; 2. повишаване качеството на официалните макроикономически и бюджетни прогнози чрез извършване на безпристрастна оценка, основана на обективни критерии; 3. повишаване на прозрачността и информираността на обществото за фискалното управление на страната. Чл. 5. Съветът осъществява дейността си въз основа на принципите на: 1. независимост и публичност; 2. обективност и прозрачност; 3. равнопоставеност на неговите членове. Раздел II. Дейност Чл. 6. (1) Съветът: 1. наблюдава спазването на числовите фискални правила, предвидени в Закона за публичните финанси , които се отнасят за сектор \"Държавно управление\" и за консолидираната фискална програма; 2. изготвя мотивирано становище и препоръки относно пролетната и есенната макроикономически прогнози на министъра на финансите в срок до 10 дни от публикуването им на интернет страницата на Министерството на финансите; 3. изготвя мотивирано становище и препоръки по законопроекта за държавния бюджет, по законопроектите за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, по законопроектите за тяхното изменение и допълнение, по проектите на средносрочна бюджетна прогноза, както и на други стратегически документи на Министерския съвет, относими към спазването на числовите фискални правила по т. 1, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 4. изготвя мотивирано становище по отчетите за изпълнението на държавния бюджет, на бюджетите на държавното обществено осигуряване и останалите социално-осигурителни фондове, администрирани от Националния осигурителен институт, и на бюджета на Националната здравноосигурителна каса, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 5. изготвя и предоставя на председателя на Народното събрание мотивирано становище и препоръки по одобрените от Министерския съвет законопроекти и документи по т. 3 и отчетите по т. 4 в срок не по-късно от 14 дни от внасянето им в Народното събрание; 6. при установяване на значително отклонение на макроикономическите прогнози от отчетните данни в рамките на период от поне четири последователни години препоръчва на министъра на финансите предприемането на мерки за коригиране на отклонението; 7. (нова - ДВ, бр. 13 от 2019 г.) периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка; 8. (изм. - ДВ, бр. 43 от 2016 г., предшна т. 7 - ДВ, бр. 13 от 2019 г.) следи за прилагането на автоматичните корективни механизми, като изготвя мотивирано становище за: а) наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за нейното постигане и необходимостта от задействане на автоматичните корективни механизми - в сроковете по т. 2 - 5; б) корективния план - в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет, както и за неговото изпълнение; 9. (предшна т. 8 - ДВ, бр. 13 от 2019 г.) изготвя мотивирано становище за наличието и прекратяването на извънредни обстоятелства съгласно чл. 24 от Закона за публичните финанси , за което информира министъра на финансите; 10. (предшна т. 9 - ДВ, бр. 13 от 2019 г.) изготвя мотивирани становища относно рисковете за устойчивостта на публичните финанси, за което информира министъра на финансите и други заинтересовани институции. (2) Мотивираните становища и препоръките на Съвета нямат задължителен характер. Когато Министерският съвет не приема тези от тях, които са относими към него, трябва да се мотивира писмено. Мотивите се публикуват на интернет страниците на Министерския съвет и на Министерството на финансите . (3) Мотивираните становища и препоръките на Съвета се публикуват на интернет страницата му. (4) Председателят и членовете на Съвета осъществяват дейността си по този закон въз основа на собствена експертиза. Те имат право да изискват и получават информация от държавните органи, които са длъжни да им я предоставят при спазване на действащото законодателство. (5) Председателят и членовете на Съвета нямат право да искат или да приемат указания от Министерския съвет или от други органи и институции. (6) Съветът разработва и приема методология, съдържаща обективни критерии за целите на становищата и препоръките си относно официалните макроикономически и бюджетни прогнози, както и критерии за установяване на значително отклонение на показателите в макроикономическите прогнози от отчетните данни. Методологията се публикува на интернет страницата на Съвета. Раздел III. Състав Чл. 7. (1) Съветът се състои от петима членове, включително председател, които се избират от Народното събрание, след проведена публична процедура. (2) Мандатът на членовете на Съвета е 6 години. Едно лице не може да бъде избирано за член на Съвета за повече от два последователни мандата. (3) Нови членове на Съвета се избират от Народното събрание не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата им. Членовете на Съвета продължават да изпълняват функциите си и след изтичане на мандата до избора на новите членове. (4) Мандатът на член на Съвета се прекратява предсрочно: 1. по негово искане; 2. при трайна невъзможност да изпълнява задълженията си за повече от 6 месеца; 3. при смърт; 4. при установяване, че лицето не отговаря на изискванията на чл. 8, ал. 1 или при възникване на несъвместимост по чл. 8, ал. 2 и 4 ; 5. при неучастие без основателна причина в две последователни заседания на Съвета; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси. (5) При настъпване на обстоятелствата по ал. 4 се уведомява Народното събрание за извършване на нов избор. (6) В случаите по ал. 4, т. 1, 3 и 6 основанията се обявяват от председателя на Народното събрание пред Народното събрание. (7) При предсрочно прекратяване на мандат на член на Съвета Народното събрание избира на негово място друго лице за остатъка от мандата. Чл. 8. (1) За членове на Съвета се избират лица с високи нравствени качества, които имат висше икономическо образование с минимална образователно-квалификационна степен \"магистър\" и не по-малко от 10 години професионален опит в областта на икономическия анализ и/или управлението на публичните финанси. (2) За членове на Съвета не могат да бъдат избирани лица, които: 1. са осъждани за умишлено престъпление от общ характер; 2. са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност; 3. са били членове на изпълнителен или контролен орган или неограничено отговорни съдружници в дружество, когато то е прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; 4. през последните 5 години, предхождащи датата на решението за обявяване на банка в несъстоятелност, са били членове на неин управителен или контролен орган. (3) (Доп. - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) За членове на Съвета могат да бъдат избирани и лица с чуждо гражданство при спазване на изискванията по ал. 1 и 2. За българските граждани обстоятелствата по ал. 2, т. 1 се установяват служебно. (4) Член на Съвета не може да заема длъжност в държавни или общински органи, както и да извършва политическа или друга дейност, която засяга независимостта му. (5) След избирането им членовете на Съвета полагат пред Народното събрание следната клетва: \"Кълна се като член на Фискалния съвет да спазвам и да се ръководя от Конституцията , законите на Република България и интересите на държавата, и да бъда независим в действията си. Заклех се.\" Раздел IV. Организация на дейността Чл. 9. Заседанията на Съвета се свикват от председателя му по негова инициатива или по инициатива на всеки от членовете му. Чл. 10. Председателят на Съвета: 1. представлява Съвета; 2. информира обществеността за становищата и препоръките на Съвета; 3. насрочва и ръководи заседанията на Съвета; 4. ръководи административно дейността на Съвета; 5. представя пред съответните органи становищата и/или препоръките по чл. 6, ал. 1 ; 6. представя годишен доклад за дейността на Съвета пред Народното събрание в срок до края на месец февруари на следващата година. Чл. 11. (1) При осъществяване на дейността си Съветът приема решения. (2) Решенията за приемане на мотивирани становища и/или препоръки се публикуват на интернет страницата на Съвета в 7-дневен срок от приемането им. Чл. 12. (1) Съветът заседава, когато присъстват най-малко трима от неговите членове. (2) Решенията на Съвета се вземат с мнозинство повече от половината от всички негови членове. Съветът не може да взема решения неприсъствено. (3) Не се допуска въздържане от гласуване. (4) На заседанията на Съвета могат да присъстват и външни лица по покана на неговия председател. Чл. 13. (1) Съветът може да получава оценка за дейността си от подобни независими органи за фискално наблюдение в други държави на всеки три години. (2) Оценката по ал. 1 се публикува на интернет страницата на Съвета и се изпраща до председателя на Народното събрание за сведение. Чл. 14. Съветът приема правила за работата си, които се публикуват на интернет страницата му. Чл. 15. (1) (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) Организационно-техническото и експертното обслужване на дейността на Съвета се осъществява от петима експерти в администрацията на Народното събрание, отговарящи на изискванията, определени в правилата по чл. 14 . (2) Дейността на Съвета се финансира от бюджета на Народното събрание, като средствата се посочват като разходи в отделна функционална област. Чл. 16. (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) (1) Председателят и членовете на Съвета получават месечно възнаграждение, което е не повече от три средномесечни заплати на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт. (2) Месечните възнаграждения по ал. 1 се изчисляват и изплащат от бюджета на Народното събрание. При изчислението на възнагражденията следва да се вземе предвид и участието им в заседанията на Съвета, като за заседание се изплаща не повече от три минимални заплати. Глава трета. АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ Чл. 17. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Автоматичните корективни механизми обхващат изготвянето, приемането и прилагането на корективен план. (2) Механизмите по ал. 1 имат за цел коригиране на възникнало значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и съгласно Регламент (ЕО) № 1466/97 на Съвета от 7 юли 1997 г. за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики, наричан по-нататък \"Регламент 1466/97\". Чл. 18. Наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и се установява от един или повече органи, както следва: 1. Европейската комисия съгласно Регламент 1466/97 ; 2. министъра на финансите в рамките на бюджетния процес; 3. (изм. - ДВ, бр. 13 от 2019 г.) Съвета съгласно чл. 6, ал. 1, т. 8 . Чл. 19. (1) При значително отклонение от средносрочната бюджетна цел или от стъпката за постигането и министърът на финансите в срок до два месеца от установяване на отклонението изготвя и внася за одобрение от Министерския съвет корективен план. (2) В случай че корективният план предвижда мерки, свързани с правомощия на Народното събрание, Министерският съвет внася плана за приемане в Народното събрание. Чл. 20. Корективният план по чл. 19 включва: 1. периода на корекция, който може да бъде до две последователни бюджетни години след годината, в която е установено наличието на значително отклонение; 2. средногодишното подобрение на структурния баланс в размер най-малко 0,5 на сто от брутния вътрешен продукт за периода на корекция; 3. приходните и разходните корективни мерки, подробно описани по вид, размер и количествена оценка на въздействието им върху подсекторите на сектор \"Държавно управление\". Чл. 21. Мерките в корективния план трябва да водят до постигане на средносрочната бюджетна цел в срока, определен преди установяване на отклонението от нея или от стъпката за постигането и. Чл. 22. Корективният план отчита препоръките за преодоляване на значителното отклонение от средносрочната бюджетна цел или от стъпката за постигането и, отправени към България съгласно Регламент 1466/97 . Чл. 23. (1) Изпълнението на корективния план може да бъде временно преустановено при наличието на извънредно обстоятелство по смисъла на чл. 24, ал. 3 от Закона за публичните финанси , без това да излага на риск устойчивостта на публичните финанси в средносрочен план. (2) При прекратяване на обстоятелствата по ал. 1 министърът на финансите при необходимост внася за одобрение от Министерския съвет ревизиран корективен план. В случаите по чл. 19, ал. 2 Министерският съвет внася ревизирания корективен план за приемане в Народното събрание. Допълнителни разпоредби § 1. Този закон въвежда изискванията на Директива 2011/85/ЕС на Съвета от 8 ноември 2011 г. относно изискванията за бюджетните рамки на държавите членки (ОВ, L 306/41 от 23 ноември 2011 г.). Заключителни разпоредби § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". ------------------------- Законът е приет от 43-то Народно събрание на 8 април 2015 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ (ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.) § 68. Законът влиза в сила от 1 януари 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 15 ОТ 2018 Г., В СИЛА ОТ 16.02.2018 Г.) § 42. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на: 1. член 222, ал. 1 - 3 , които влизат в сила от 3 септември 2019 г.; 2. параграф 13, т. 12, буква \"а\" , която влиза в сила от 1 януари 2018 г.; 3. параграф 13, т. 12, буква \"б\" , която влиза в сила от 21 ноември 2017 г.; 4. параграф 17, т. 37 относно чл. 264а и т. 39 относно чл. 273б , които влизат в сила от 1 януари 2020 г. Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 2011/85/ЕС НА СЪВЕТА от 8 ноември 2011 година относно изискванията за бюджетните рамки на държавите-членки Регламенти: РЕГЛАМЕНТ (ЕО) № 1466/97 НА СЪВЕТА от 7 юли 1997 година за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики\n\nЗАКОН ЗА ФИСКАЛЕН СЪВЕТ И АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ В сила от 21.04.2015 г. Обн. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 103 от 28 Декември 2017г. , изм. ДВ. бр. 15 от 16 Февруари 2018г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-15/09.02.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 43 от 2016 г.) Този закон урежда създаването, дейността и състава на Фискалния съвет, както и създаването и прилагането на автоматични корективни механизми. Чл. 2. Този закон има за цел да създаде условия за спазването на фискалните правила, предвидени в Закона за публичните финанси , с оглед поддържането на устойчиви публични финанси. Глава втора. ФИСКАЛЕН СЪВЕТ Раздел I. Цели и принципи Чл. 3. Създава се Фискален съвет, наричан по-нататък \"Съвета\", като независим консултативен орган по въпросите на фискалното управление. Чл. 4. Фискалният съвет има за цел: 1. независимо наблюдение и анализ на бюджетната рамка с оглед поддържане на устойчиви публични финанси; 2. повишаване качеството на официалните макроикономически и бюджетни прогнози чрез извършване на безпристрастна оценка, основана на обективни критерии; 3. повишаване на прозрачността и информираността на обществото за фискалното управление на страната. Чл. 5. Съветът осъществява дейността си въз основа на принципите на: 1. независимост и публичност; 2. обективност и прозрачност; 3. равнопоставеност на неговите членове. Раздел II. Дейност Чл. 6. (1) Съветът: 1. наблюдава спазването на числовите фискални правила, предвидени в Закона за публичните финанси , които се отнасят за сектор \"Държавно управление\" и за консолидираната фискална програма; 2. изготвя мотивирано становище и препоръки относно пролетната и есенната макроикономически прогнози на министъра на финансите в срок до 10 дни от публикуването им на интернет страницата на Министерството на финансите; 3. изготвя мотивирано становище и препоръки по законопроекта за държавния бюджет, по законопроектите за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, по законопроектите за тяхното изменение и допълнение, по проектите на средносрочна бюджетна прогноза, както и на други стратегически документи на Министерския съвет, относими към спазването на числовите фискални правила по т. 1, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 4. изготвя мотивирано становище по отчетите за изпълнението на държавния бюджет, на бюджетите на държавното обществено осигуряване и останалите социално-осигурителни фондове, администрирани от Националния осигурителен институт, и на бюджета на Националната здравноосигурителна каса, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 5. изготвя и предоставя на председателя на Народното събрание мотивирано становище и препоръки по одобрените от Министерския съвет законопроекти и документи по т. 3 и отчетите по т. 4 в срок не по-късно от 14 дни от внасянето им в Народното събрание; 6. при установяване на значително отклонение на макроикономическите прогнози от отчетните данни в рамките на период от поне четири последователни години препоръчва на министъра на финансите предприемането на мерки за коригиране на отклонението; 7. (нова - ДВ, бр. 13 от 2019 г.) периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка; 8. (изм. - ДВ, бр. 43 от 2016 г., предшна т. 7 - ДВ, бр. 13 от 2019 г.) следи за прилагането на автоматичните корективни механизми, като изготвя мотивирано становище за: а) наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за нейното постигане и необходимостта от задействане на автоматичните корективни механизми - в сроковете по т. 2 - 5; б) корективния план - в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет, както и за неговото изпълнение; 9. (предшна т. 8 - ДВ, бр. 13 от 2019 г.) изготвя мотивирано становище за наличието и прекратяването на извънредни обстоятелства съгласно чл. 24 от Закона за публичните финанси , за което информира министъра на финансите; 10. (предшна т. 9 - ДВ, бр. 13 от 2019 г.) изготвя мотивирани становища относно рисковете за устойчивостта на публичните финанси, за което информира министъра на финансите и други заинтересовани институции. (2) Мотивираните становища и препоръките на Съвета нямат задължителен характер. Когато Министерският съвет не приема тези от тях, които са относими към него, трябва да се мотивира писмено. Мотивите се публикуват на интернет страниците на Министерския съвет и на Министерството на финансите . (3) Мотивираните становища и препоръките на Съвета се публикуват на интернет страницата му. (4) Председателят и членовете на Съвета осъществяват дейността си по този закон въз основа на собствена експертиза. Те имат право да изискват и получават информация от държавните органи, които са длъжни да им я предоставят при спазване на действащото законодателство. (5) Председателят и членовете на Съвета нямат право да искат или да приемат указания от Министерския съвет или от други органи и институции. (6) Съветът разработва и приема методология, съдържаща обективни критерии за целите на становищата и препоръките си относно официалните макроикономически и бюджетни прогнози, както и критерии за установяване на значително отклонение на показателите в макроикономическите прогнози от отчетните данни. Методологията се публикува на интернет страницата на Съвета. Раздел III. Състав Чл. 7. (1) Съветът се състои от петима членове, включително председател, които се избират от Народното събрание, след проведена публична процедура. (2) Мандатът на членовете на Съвета е 6 години. Едно лице не може да бъде избирано за член на Съвета за повече от два последователни мандата. (3) Нови членове на Съвета се избират от Народното събрание не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата им. Членовете на Съвета продължават да изпълняват функциите си и след изтичане на мандата до избора на новите членове. (4) Мандатът на член на Съвета се прекратява предсрочно: 1. по негово искане; 2. при трайна невъзможност да изпълнява задълженията си за повече от 6 месеца; 3. при смърт; 4. при установяване, че лицето не отговаря на изискванията на чл. 8, ал. 1 или при възникване на несъвместимост по чл. 8, ал. 2 и 4 ; 5. при неучастие без основателна причина в две последователни заседания на Съвета; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси. (5) При настъпване на обстоятелствата по ал. 4 се уведомява Народното събрание за извършване на нов избор. (6) В случаите по ал. 4, т. 1, 3 и 6 основанията се обявяват от председателя на Народното събрание пред Народното събрание. (7) При предсрочно прекратяване на мандат на член на Съвета Народното събрание избира на негово място друго лице за остатъка от мандата. Чл. 8. (1) За членове на Съвета се избират лица с високи нравствени качества, които имат висше икономическо образование с минимална образователно-квалификационна степен \"магистър\" и не по-малко от 10 години професионален опит в областта на икономическия анализ и/или управлението на публичните финанси. (2) За членове на Съвета не могат да бъдат избирани лица, които: 1. са осъждани за умишлено престъпление от общ характер; 2. са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност; 3. са били членове на изпълнителен или контролен орган или неограничено отговорни съдружници в дружество, когато то е прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; 4. през последните 5 години, предхождащи датата на решението за обявяване на банка в несъстоятелност, са били членове на неин управителен или контролен орган. (3) (Доп. - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) За членове на Съвета могат да бъдат избирани и лица с чуждо гражданство при спазване на изискванията по ал. 1 и 2. За българските граждани обстоятелствата по ал. 2, т. 1 се установяват служебно. (4) Член на Съвета не може да заема длъжност в държавни или общински органи, както и да извършва политическа или друга дейност, която засяга независимостта му. (5) След избирането им членовете на Съвета полагат пред Народното събрание следната клетва: \"Кълна се като член на Фискалния съвет да спазвам и да се ръководя от Конституцията , законите на Република България и интересите на държавата, и да бъда независим в действията си. Заклех се.\" Раздел IV. Организация на дейността Чл. 9. Заседанията на Съвета се свикват от председателя му по негова инициатива или по инициатива на всеки от членовете му. Чл. 10. Председателят на Съвета: 1. представлява Съвета; 2. информира обществеността за становищата и препоръките на Съвета; 3. насрочва и ръководи заседанията на Съвета; 4. ръководи административно дейността на Съвета; 5. представя пред съответните органи становищата и/или препоръките по чл. 6, ал. 1 ; 6. представя годишен доклад за дейността на Съвета пред Народното събрание в срок до края на месец февруари на следващата година. Чл. 11. (1) При осъществяване на дейността си Съветът приема решения. (2) Решенията за приемане на мотивирани становища и/или препоръки се публикуват на интернет страницата на Съвета в 7-дневен срок от приемането им. Чл. 12. (1) Съветът заседава, когато присъстват най-малко трима от неговите членове. (2) Решенията на Съвета се вземат с мнозинство повече от половината от всички негови членове. Съветът не може да взема решения неприсъствено. (3) Не се допуска въздържане от гласуване. (4) На заседанията на Съвета могат да присъстват и външни лица по покана на неговия председател. Чл. 13. (1) Съветът може да получава оценка за дейността си от подобни независими органи за фискално наблюдение в други държави на всеки три години. (2) Оценката по ал. 1 се публикува на интернет страницата на Съвета и се изпраща до председателя на Народното събрание за сведение. Чл. 14. Съветът приема правила за работата си, които се публикуват на интернет страницата му. Чл. 15. (1) (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) Организационно-техническото и експертното обслужване на дейността на Съвета се осъществява от петима експерти в администрацията на Народното събрание, отговарящи на изискванията, определени в правилата по чл. 14 . (2) Дейността на Съвета се финансира от бюджета на Народното събрание, като средствата се посочват като разходи в отделна функционална област. Чл. 16. (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) (1) Председателят и членовете на Съвета получават месечно възнаграждение, което е не повече от три средномесечни заплати на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт. (2) Месечните възнаграждения по ал. 1 се изчисляват и изплащат от бюджета на Народното събрание. При изчислението на възнагражденията следва да се вземе предвид и участието им в заседанията на Съвета, като за заседание се изплаща не повече от три минимални заплати. Глава трета. АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ Чл. 17. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Автоматичните корективни механизми обхващат изготвянето, приемането и прилагането на корективен план. (2) Механизмите по ал. 1 имат за цел коригиране на възникнало значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и съгласно Регламент (ЕО) № 1466/97 на Съвета от 7 юли 1997 г. за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики, наричан по-нататък \"Регламент 1466/97\". Чл. 18. Наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и се установява от един или повече органи, както следва: 1. Европейската комисия съгласно Регламент 1466/97 ; 2. министъра на финансите в рамките на бюджетния процес; 3. (изм. - ДВ, бр. 13 от 2019 г.) Съвета съгласно чл. 6, ал. 1, т. 8 . Чл. 19. (1) При значително отклонение от средносрочната бюджетна цел или от стъпката за постигането и министърът на финансите в срок до два месеца от установяване на отклонението изготвя и внася за одобрение от Министерския съвет корективен план. (2) В случай че корективният план предвижда мерки, свързани с правомощия на Народното събрание, Министерският съвет внася плана за приемане в Народното събрание. Чл. 20. Корективният план по чл. 19 включва: 1. периода на корекция, който може да бъде до две последователни бюджетни години след годината, в която е установено наличието на значително отклонение; 2. средногодишното подобрение на структурния баланс в размер най-малко 0,5 на сто от брутния вътрешен продукт за периода на корекция; 3. приходните и разходните корективни мерки, подробно описани по вид, размер и количествена оценка на въздействието им върху подсекторите на сектор \"Държавно управление\". Чл. 21. Мерките в корективния план трябва да водят до постигане на средносрочната бюджетна цел в срока, определен преди установяване на отклонението от нея или от стъпката за постигането и. Чл. 22. Корективният план отчита препоръките за преодоляване на значителното отклонение от средносрочната бюджетна цел или от стъпката за постигането и, отправени към България съгласно Регламент 1466/97 . Чл. 23. (1) Изпълнението на корективния план може да бъде временно преустановено при наличието на извънредно обстоятелство по смисъла на чл. 24, ал. 3 от Закона за публичните финанси , без това да излага на риск устойчивостта на публичните финанси в средносрочен план. (2) При прекратяване на обстоятелствата по ал. 1 министърът на финансите при необходимост внася за одобрение от Министерския съвет ревизиран корективен план. В случаите по чл. 19, ал. 2 Министерският съвет внася ревизирания корективен план за приемане в Народното събрание. Допълнителни разпоредби § 1. Този закон въвежда изискванията на Директива 2011/85/ЕС на Съвета от 8 ноември 2011 г. относно изискванията за бюджетните рамки на държавите членки (ОВ, L 306/41 от 23 ноември 2011 г.). Заключителни разпоредби § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". ------------------------- Законът е приет от 43-то Народно събрание на 8 април 2015 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ (ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.) § 68. Законът влиза в сила от 1 януари 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 15 ОТ 2018 Г., В СИЛА ОТ 16.02.2018 Г.) § 42. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на: 1. член 222, ал. 1 - 3 , които влизат в сила от 3 септември 2019 г.; 2. параграф 13, т. 12, буква \"а\" , която влиза в сила от 1 януари 2018 г.; 3. параграф 13, т. 12, буква \"б\" , която влиза в сила от 21 ноември 2017 г.; 4. параграф 17, т. 37 относно чл. 264а и т. 39 относно чл. 273б , които влизат в сила от 1 януари 2020 г. Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 2011/85/ЕС НА СЪВЕТА от 8 ноември 2011 година относно изискванията за бюджетните рамки на държавите-членки Регламенти: РЕГЛАМЕНТ (ЕО) № 1466/97 НА СЪВЕТА от 7 юли 1997 година за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики\n\nЗАКОН ЗА ФИСКАЛЕН СЪВЕТ И АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ В сила от 21.04.2015 г. Обн. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 103 от 28 Декември 2017г. , изм. ДВ. бр. 15 от 16 Февруари 2018г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-15/09.02.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 43 от 2016 г.) Този закон урежда създаването, дейността и състава на Фискалния съвет, както и създаването и прилагането на автоматични корективни механизми. Чл. 2. Този закон има за цел да създаде условия за спазването на фискалните правила, предвидени в Закона за публичните финанси , с оглед поддържането на устойчиви публични финанси. Глава втора. ФИСКАЛЕН СЪВЕТ Раздел I. Цели и принципи Чл. 3. Създава се Фискален съвет, наричан по-нататък \"Съвета\", като независим консултативен орган по въпросите на фискалното управление. Чл. 4. Фискалният съвет има за цел: 1. независимо наблюдение и анализ на бюджетната рамка с оглед поддържане на устойчиви публични финанси; 2. повишаване качеството на официалните макроикономически и бюджетни прогнози чрез извършване на безпристрастна оценка, основана на обективни критерии; 3. повишаване на прозрачността и информираността на обществото за фискалното управление на страната. Чл. 5. Съветът осъществява дейността си въз основа на принципите на: 1. независимост и публичност; 2. обективност и прозрачност; 3. равнопоставеност на неговите членове. Раздел II. Дейност Чл. 6. (1) Съветът: 1. наблюдава спазването на числовите фискални правила, предвидени в Закона за публичните финанси , които се отнасят за сектор \"Държавно управление\" и за консолидираната фискална програма; 2. изготвя мотивирано становище и препоръки относно пролетната и есенната макроикономически прогнози на министъра на финансите в срок до 10 дни от публикуването им на интернет страницата на Министерството на финансите; 3. изготвя мотивирано становище и препоръки по законопроекта за държавния бюджет, по законопроектите за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, по законопроектите за тяхното изменение и допълнение, по проектите на средносрочна бюджетна прогноза, както и на други стратегически документи на Министерския съвет, относими към спазването на числовите фискални правила по т. 1, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 4. изготвя мотивирано становище по отчетите за изпълнението на държавния бюджет, на бюджетите на държавното обществено осигуряване и останалите социално-осигурителни фондове, администрирани от Националния осигурителен институт, и на бюджета на Националната здравноосигурителна каса, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 5. изготвя и предоставя на председателя на Народното събрание мотивирано становище и препоръки по одобрените от Министерския съвет законопроекти и документи по т. 3 и отчетите по т. 4 в срок не по-късно от 14 дни от внасянето им в Народното събрание; 6. при установяване на значително отклонение на макроикономическите прогнози от отчетните данни в рамките на период от поне четири последователни години препоръчва на министъра на финансите предприемането на мерки за коригиране на отклонението; 7. (нова - ДВ, бр. 13 от 2019 г.) периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка; 8. (изм. - ДВ, бр. 43 от 2016 г., предшна т. 7 - ДВ, бр. 13 от 2019 г.) следи за прилагането на автоматичните корективни механизми, като изготвя мотивирано становище за: а) наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за нейното постигане и необходимостта от задействане на автоматичните корективни механизми - в сроковете по т. 2 - 5; б) корективния план - в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет, както и за неговото изпълнение; 9. (предшна т. 8 - ДВ, бр. 13 от 2019 г.) изготвя мотивирано становище за наличието и прекратяването на извънредни обстоятелства съгласно чл. 24 от Закона за публичните финанси , за което информира министъра на финансите; 10. (предшна т. 9 - ДВ, бр. 13 от 2019 г.) изготвя мотивирани становища относно рисковете за устойчивостта на публичните финанси, за което информира министъра на финансите и други заинтересовани институции. (2) Мотивираните становища и препоръките на Съвета нямат задължителен характер. Когато Министерският съвет не приема тези от тях, които са относими към него, трябва да се мотивира писмено. Мотивите се публикуват на интернет страниците на Министерския съвет и на Министерството на финансите . (3) Мотивираните становища и препоръките на Съвета се публикуват на интернет страницата му. (4) Председателят и членовете на Съвета осъществяват дейността си по този закон въз основа на собствена експертиза. Те имат право да изискват и получават информация от държавните органи, които са длъжни да им я предоставят при спазване на действащото законодателство. (5) Председателят и членовете на Съвета нямат право да искат или да приемат указания от Министерския съвет или от други органи и институции. (6) Съветът разработва и приема методология, съдържаща обективни критерии за целите на становищата и препоръките си относно официалните макроикономически и бюджетни прогнози, както и критерии за установяване на значително отклонение на показателите в макроикономическите прогнози от отчетните данни. Методологията се публикува на интернет страницата на Съвета. Раздел III. Състав Чл. 7. (1) Съветът се състои от петима членове, включително председател, които се избират от Народното събрание, след проведена публична процедура. (2) Мандатът на членовете на Съвета е 6 години. Едно лице не може да бъде избирано за член на Съвета за повече от два последователни мандата. (3) Нови членове на Съвета се избират от Народното събрание не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата им. Членовете на Съвета продължават да изпълняват функциите си и след изтичане на мандата до избора на новите членове. (4) Мандатът на член на Съвета се прекратява предсрочно: 1. по негово искане; 2. при трайна невъзможност да изпълнява задълженията си за повече от 6 месеца; 3. при смърт; 4. при установяване, че лицето не отговаря на изискванията на чл. 8, ал. 1 или при възникване на несъвместимост по чл. 8, ал. 2 и 4 ; 5. при неучастие без основателна причина в две последователни заседания на Съвета; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси. (5) При настъпване на обстоятелствата по ал. 4 се уведомява Народното събрание за извършване на нов избор. (6) В случаите по ал. 4, т. 1, 3 и 6 основанията се обявяват от председателя на Народното събрание пред Народното събрание. (7) При предсрочно прекратяване на мандат на член на Съвета Народното събрание избира на негово място друго лице за остатъка от мандата. Чл. 8. (1) За членове на Съвета се избират лица с високи нравствени качества, които имат висше икономическо образование с минимална образователно-квалификационна степен \"магистър\" и не по-малко от 10 години професионален опит в областта на икономическия анализ и/или управлението на публичните финанси. (2) За членове на Съвета не могат да бъдат избирани лица, които: 1. са осъждани за умишлено престъпление от общ характер; 2. са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност; 3. са били членове на изпълнителен или контролен орган или неограничено отговорни съдружници в дружество, когато то е прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; 4. през последните 5 години, предхождащи датата на решението за обявяване на банка в несъстоятелност, са били членове на неин управителен или контролен орган. (3) (Доп. - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) За членове на Съвета могат да бъдат избирани и лица с чуждо гражданство при спазване на изискванията по ал. 1 и 2. За българските граждани обстоятелствата по ал. 2, т. 1 се установяват служебно. (4) Член на Съвета не може да заема длъжност в държавни или общински органи, както и да извършва политическа или друга дейност, която засяга независимостта му. (5) След избирането им членовете на Съвета полагат пред Народното събрание следната клетва: \"Кълна се като член на Фискалния съвет да спазвам и да се ръководя от Конституцията , законите на Република България и интересите на държавата, и да бъда независим в действията си. Заклех се.\" Раздел IV. Организация на дейността Чл. 9. Заседанията на Съвета се свикват от председателя му по негова инициатива или по инициатива на всеки от членовете му. Чл. 10. Председателят на Съвета: 1. представлява Съвета; 2. информира обществеността за становищата и препоръките на Съвета; 3. насрочва и ръководи заседанията на Съвета; 4. ръководи административно дейността на Съвета; 5. представя пред съответните органи становищата и/или препоръките по чл. 6, ал. 1 ; 6. представя годишен доклад за дейността на Съвета пред Народното събрание в срок до края на месец февруари на следващата година. Чл. 11. (1) При осъществяване на дейността си Съветът приема решения. (2) Решенията за приемане на мотивирани становища и/или препоръки се публикуват на интернет страницата на Съвета в 7-дневен срок от приемането им. Чл. 12. (1) Съветът заседава, когато присъстват най-малко трима от неговите членове. (2) Решенията на Съвета се вземат с мнозинство повече от половината от всички негови членове. Съветът не може да взема решения неприсъствено. (3) Не се допуска въздържане от гласуване. (4) На заседанията на Съвета могат да присъстват и външни лица по покана на неговия председател. Чл. 13. (1) Съветът може да получава оценка за дейността си от подобни независими органи за фискално наблюдение в други държави на всеки три години. (2) Оценката по ал. 1 се публикува на интернет страницата на Съвета и се изпраща до председателя на Народното събрание за сведение. Чл. 14. Съветът приема правила за работата си, които се публикуват на интернет страницата му. Чл. 15. (1) (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) Организационно-техническото и експертното обслужване на дейността на Съвета се осъществява от петима експерти в администрацията на Народното събрание, отговарящи на изискванията, определени в правилата по чл. 14 . (2) Дейността на Съвета се финансира от бюджета на Народното събрание, като средствата се посочват като разходи в отделна функционална област. Чл. 16. (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) (1) Председателят и членовете на Съвета получават месечно възнаграждение, което е не повече от три средномесечни заплати на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт. (2) Месечните възнаграждения по ал. 1 се изчисляват и изплащат от бюджета на Народното събрание. При изчислението на възнагражденията следва да се вземе предвид и участието им в заседанията на Съвета, като за заседание се изплаща не повече от три минимални заплати. Глава трета. АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ Чл. 17. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Автоматичните корективни механизми обхващат изготвянето, приемането и прилагането на корективен план. (2) Механизмите по ал. 1 имат за цел коригиране на възникнало значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и съгласно Регламент (ЕО) № 1466/97 на Съвета от 7 юли 1997 г. за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики, наричан по-нататък \"Регламент 1466/97\". Чл. 18. Наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и се установява от един или повече органи, както следва: 1. Европейската комисия съгласно Регламент 1466/97 ; 2. министъра на финансите в рамките на бюджетния процес; 3. (изм. - ДВ, бр. 13 от 2019 г.) Съвета съгласно чл. 6, ал. 1, т. 8 . Чл. 19. (1) При значително отклонение от средносрочната бюджетна цел или от стъпката за постигането и министърът на финансите в срок до два месеца от установяване на отклонението изготвя и внася за одобрение от Министерския съвет корективен план. (2) В случай че корективният план предвижда мерки, свързани с правомощия на Народното събрание, Министерският съвет внася плана за приемане в Народното събрание. Чл. 20. Корективният план по чл. 19 включва: 1. периода на корекция, който може да бъде до две последователни бюджетни години след годината, в която е установено наличието на значително отклонение; 2. средногодишното подобрение на структурния баланс в размер най-малко 0,5 на сто от брутния вътрешен продукт за периода на корекция; 3. приходните и разходните корективни мерки, подробно описани по вид, размер и количествена оценка на въздействието им върху подсекторите на сектор \"Държавно управление\". Чл. 21. Мерките в корективния план трябва да водят до постигане на средносрочната бюджетна цел в срока, определен преди установяване на отклонението от нея или от стъпката за постигането и. Чл. 22. Корективният план отчита препоръките за преодоляване на значителното отклонение от средносрочната бюджетна цел или от стъпката за постигането и, отправени към България съгласно Регламент 1466/97 . Чл. 23. (1) Изпълнението на корективния план може да бъде временно преустановено при наличието на извънредно обстоятелство по смисъла на чл. 24, ал. 3 от Закона за публичните финанси , без това да излага на риск устойчивостта на публичните финанси в средносрочен план. (2) При прекратяване на обстоятелствата по ал. 1 министърът на финансите при необходимост внася за одобрение от Министерския съвет ревизиран корективен план. В случаите по чл. 19, ал. 2 Министерският съвет внася ревизирания корективен план за приемане в Народното събрание. Допълнителни разпоредби § 1. Този закон въвежда изискванията на Директива 2011/85/ЕС на Съвета от 8 ноември 2011 г. относно изискванията за бюджетните рамки на държавите членки (ОВ, L 306/41 от 23 ноември 2011 г.). Заключителни разпоредби § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". ------------------------- Законът е приет от 43-то Народно събрание на 8 април 2015 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ (ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.) § 68. Законът влиза в сила от 1 януари 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 15 ОТ 2018 Г., В СИЛА ОТ 16.02.2018 Г.) § 42. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на: 1. член 222, ал. 1 - 3 , които влизат в сила от 3 септември 2019 г.; 2. параграф 13, т. 12, буква \"а\" , която влиза в сила от 1 януари 2018 г.; 3. параграф 13, т. 12, буква \"б\" , която влиза в сила от 21 ноември 2017 г.; 4. параграф 17, т. 37 относно чл. 264а и т. 39 относно чл. 273б , които влизат в сила от 1 януари 2020 г. Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 2011/85/ЕС НА СЪВЕТА от 8 ноември 2011 година относно изискванията за бюджетните рамки на държавите-членки Регламенти: РЕГЛАМЕНТ (ЕО) № 1466/97 НА СЪВЕТА от 7 юли 1997 година за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики\n\nЗАКОН ЗА ФИСКАЛЕН СЪВЕТ И АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ В сила от 21.04.2015 г. Обн. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 103 от 28 Декември 2017г. , изм. ДВ. бр. 15 от 16 Февруари 2018г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г. Проект: 502-01-15/09.02.2015 г . Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 43 от 2016 г.) Този закон урежда създаването, дейността и състава на Фискалния съвет, както и създаването и прилагането на автоматични корективни механизми. Чл. 2. Този закон има за цел да създаде условия за спазването на фискалните правила, предвидени в Закона за публичните финанси , с оглед поддържането на устойчиви публични финанси. Глава втора. ФИСКАЛЕН СЪВЕТ Раздел I. Цели и принципи Чл. 3. Създава се Фискален съвет, наричан по-нататък \"Съвета\", като независим консултативен орган по въпросите на фискалното управление. Чл. 4. Фискалният съвет има за цел: 1. независимо наблюдение и анализ на бюджетната рамка с оглед поддържане на устойчиви публични финанси; 2. повишаване качеството на официалните макроикономически и бюджетни прогнози чрез извършване на безпристрастна оценка, основана на обективни критерии; 3. повишаване на прозрачността и информираността на обществото за фискалното управление на страната. Чл. 5. Съветът осъществява дейността си въз основа на принципите на: 1. независимост и публичност; 2. обективност и прозрачност; 3. равнопоставеност на неговите членове. Раздел II. Дейност Чл. 6. (1) Съветът: 1. наблюдава спазването на числовите фискални правила, предвидени в Закона за публичните финанси , които се отнасят за сектор \"Държавно управление\" и за консолидираната фискална програма; 2. изготвя мотивирано становище и препоръки относно пролетната и есенната макроикономически прогнози на министъра на финансите в срок до 10 дни от публикуването им на интернет страницата на Министерството на финансите; 3. изготвя мотивирано становище и препоръки по законопроекта за държавния бюджет, по законопроектите за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, по законопроектите за тяхното изменение и допълнение, по проектите на средносрочна бюджетна прогноза, както и на други стратегически документи на Министерския съвет, относими към спазването на числовите фискални правила по т. 1, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 4. изготвя мотивирано становище по отчетите за изпълнението на държавния бюджет, на бюджетите на държавното обществено осигуряване и останалите социално-осигурителни фондове, администрирани от Националния осигурителен институт, и на бюджета на Националната здравноосигурителна каса, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 5. изготвя и предоставя на председателя на Народното събрание мотивирано становище и препоръки по одобрените от Министерския съвет законопроекти и документи по т. 3 и отчетите по т. 4 в срок не по-късно от 14 дни от внасянето им в Народното събрание; 6. при установяване на значително отклонение на макроикономическите прогнози от отчетните данни в рамките на период от поне четири последователни години препоръчва на министъра на финансите предприемането на мерки за коригиране на отклонението; 7. (нова - ДВ, бр. 13 от 2019 г.) периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка; 8. (изм. - ДВ, бр. 43 от 2016 г., предшна т. 7 - ДВ, бр. 13 от 2019 г.) следи за прилагането на автоматичните корективни механизми, като изготвя мотивирано становище за: а) наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за нейното постигане и необходимостта от задействане на автоматичните корективни механизми - в сроковете по т. 2 - 5; б) корективния план - в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет, както и за неговото изпълнение; 9. (предшна т. 8 - ДВ, бр. 13 от 2019 г.) изготвя мотивирано становище за наличието и прекратяването на извънредни обстоятелства съгласно чл. 24 от Закона за публичните финанси , за което информира министъра на финансите; 10. (предшна т. 9 - ДВ, бр. 13 от 2019 г.) изготвя мотивирани становища относно рисковете за устойчивостта на публичните финанси, за което информира министъра на финансите и други заинтересовани институции. (2) Мотивираните становища и препоръките на Съвета нямат задължителен характер. Когато Министерският съвет не приема тези от тях, които са относими към него, трябва да се мотивира писмено. Мотивите се публикуват на интернет страниците на Министерския съвет и на Министерството на финансите . (3) Мотивираните становища и препоръките на Съвета се публикуват на интернет страницата му. (4) Председателят и членовете на Съвета осъществяват дейността си по този закон въз основа на собствена експертиза. Те имат право да изискват и получават информация от държавните органи, които са длъжни да им я предоставят при спазване на действащото законодателство. (5) Председателят и членовете на Съвета нямат право да искат или да приемат указания от Министерския съвет или от други органи и институции. (6) Съветът разработва и приема методология, съдържаща обективни критерии за целите на становищата и препоръките си относно официалните макроикономически и бюджетни прогнози, както и критерии за установяване на значително отклонение на показателите в макроикономическите прогнози от отчетните данни. Методологията се публикува на интернет страницата на Съвета. Раздел III. Състав Чл. 7. (1) Съветът се състои от петима членове, включително председател, които се избират от Народното събрание, след проведена публична процедура. (2) Мандатът на членовете на Съвета е 6 години. Едно лице не може да бъде избирано за член на Съвета за повече от два последователни мандата. (3) Нови членове на Съвета се избират от Народното събрание не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата им. Членовете на Съвета продължават да изпълняват функциите си и след изтичане на мандата до избора на новите членове. (4) Мандатът на член на Съвета се прекратява предсрочно: 1. по негово искане; 2. при трайна невъзможност да изпълнява задълженията си за повече от 6 месеца; 3. при смърт; 4. при установяване, че лицето не отговаря на изискванията на чл. 8, ал. 1 или при възникване на несъвместимост по чл. 8, ал. 2 и 4 ; 5. при неучастие без основателна причина в две последователни заседания на Съвета; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси. (5) При настъпване на обстоятелствата по ал. 4 се уведомява Народното събрание за извършване на нов избор. (6) В случаите по ал. 4, т. 1, 3 и 6 основанията се обявяват от председателя на Народното събрание пред Народното събрание. (7) При предсрочно прекратяване на мандат на член на Съвета Народното събрание избира на негово място друго лице за остатъка от мандата. Чл. 8. (1) За членове на Съвета се избират лица с високи нравствени качества, които имат висше икономическо образование с минимална образователно-квалификационна степен \"магистър\" и не по-малко от 10 години професионален опит в областта на икономическия анализ и/или управлението на публичните финанси. (2) За членове на Съвета не могат да бъдат избирани лица, които: 1. са осъждани за умишлено престъпление от общ характер; 2. са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност; 3. са били членове на изпълнителен или контролен орган или неограничено отговорни съдружници в дружество, когато то е прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; 4. през последните 5 години, предхождащи датата на решението за обявяване на банка в несъстоятелност, са били членове на неин управителен или контролен орган. (3) (Доп. - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) За членове на Съвета могат да бъдат избирани и лица с чуждо гражданство при спазване на изискванията по ал. 1 и 2. За българските граждани обстоятелствата по ал. 2, т. 1 се установяват служебно. (4) Член на Съвета не може да заема длъжност в държавни или общински органи, както и да извършва политическа или друга дейност, която засяга независимостта му. (5) След избирането им членовете на Съвета полагат пред Народното събрание следната клетва: \"Кълна се като член на Фискалния съвет да спазвам и да се ръководя от Конституцията , законите на Република България и интересите на държавата, и да бъда независим в действията си. Заклех се.\" Раздел IV. Организация на дейността Чл. 9. Заседанията на Съвета се свикват от председателя му по негова инициатива или по инициатива на всеки от членовете му. Чл. 10. Председателят на Съвета: 1. представлява Съвета; 2. информира обществеността за становищата и препоръките на Съвета; 3. насрочва и ръководи заседанията на Съвета; 4. ръководи административно дейността на Съвета; 5. представя пред съответните органи становищата и/или препоръките по чл. 6, ал. 1 ; 6. представя годишен доклад за дейността на Съвета пред Народното събрание в срок до края на месец февруари на следващата година. Чл. 11. (1) При осъществяване на дейността си Съветът приема решения. (2) Решенията за приемане на мотивирани становища и/или препоръки се публикуват на интернет страницата на Съвета в 7-дневен срок от приемането им. Чл. 12. (1) Съветът заседава, когато присъстват най-малко трима от неговите членове. (2) Решенията на Съвета се вземат с мнозинство повече от половината от всички негови членове. Съветът не може да взема решения неприсъствено. (3) Не се допуска въздържане от гласуване. (4) На заседанията на Съвета могат да присъстват и външни лица по покана на неговия председател. Чл. 13. (1) Съветът може да получава оценка за дейността си от подобни независими органи за фискално наблюдение в други държави на всеки три години. (2) Оценката по ал. 1 се публикува на интернет страницата на Съвета и се изпраща до председателя на Народното събрание за сведение. Чл. 14. Съветът приема правила за работата си, които се публикуват на интернет страницата му. Чл. 15. (1) (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) Организационно-техническото и експертното обслужване на дейността на Съвета се осъществява от петима експерти в администрацията на Народното събрание, отговарящи на изискванията, определени в правилата по чл. 14 . (2) Дейността на Съвета се финансира от бюджета на Народното събрание, като средствата се посочват като разходи в отделна функционална област. Чл. 16. (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) (1) Председателят и членовете на Съвета получават месечно възнаграждение, което е не повече от три средномесечни заплати на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт. (2) Месечните възнаграждения по ал. 1 се изчисляват и изплащат от бюджета на Народното събрание. При изчислението на възнагражденията следва да се вземе предвид и участието им в заседанията на Съвета, като за заседание се изплаща не повече от три минимални заплати. Глава трета. АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ Чл. 17. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Автоматичните корективни механизми обхващат изготвянето, приемането и прилагането на корективен план. (2) Механизмите по ал. 1 имат за цел коригиране на възникнало значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и съгласно Регламент (ЕО) № 1466/97 на Съвета от 7 юли 1997 г. за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики, наричан по-нататък \"Регламент 1466/97\". Чл. 18. Наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и се установява от един или повече органи, както следва: 1. Европейската комисия съгласно Регламент 1466/97 ; 2. министъра на финансите в рамките на бюджетния процес; 3. (изм. - ДВ, бр. 13 от 2019 г.) Съвета съгласно чл. 6, ал. 1, т. 8 . Чл. 19. (1) При значително отклонение от средносрочната бюджетна цел или от стъпката за постигането и министърът на финансите в срок до два месеца от установяване на отклонението изготвя и внася за одобрение от Министерския съвет корективен план. (2) В случай че корективният план предвижда мерки, свързани с правомощия на Народното събрание, Министерският съвет внася плана за приемане в Народното събрание. Чл. 20. Корективният план по чл. 19 включва: 1. периода на корекция, който може да бъде до две последователни бюджетни години след годината, в която е установено наличието на значително отклонение; 2. средногодишното подобрение на структурния баланс в размер най-малко 0,5 на сто от брутния вътрешен продукт за периода на корекция; 3. приходните и разходните корективни мерки, подробно описани по вид, размер и количествена оценка на въздействието им върху подсекторите на сектор \"Държавно управление\". Чл. 21. Мерките в корективния план трябва да водят до постигане на средносрочната бюджетна цел в срока, определен преди установяване на отклонението от нея или от стъпката за постигането и. Чл. 22. Корективният план отчита препоръките за преодоляване на значителното отклонение от средносрочната бюджетна цел или от стъпката за постигането и, отправени към България съгласно Регламент 1466/97 . Чл. 23. (1) Изпълнението на корективния план може да бъде временно преустановено при наличието на извънредно обстоятелство по смисъла на чл. 24, ал. 3 от Закона за публичните финанси , без това да излага на риск устойчивостта на публичните финанси в средносрочен план. (2) При прекратяване на обстоятелствата по ал. 1 министърът на финансите при необходимост внася за одобрение от Министерския съвет ревизиран корективен план. В случаите по чл. 19, ал. 2 Министерският съвет внася ревизирания корективен план за приемане в Народното събрание. Допълнителни разпоредби § 1. Този закон въвежда изискванията на Директива 2011/85/ЕС на Съвета от 8 ноември 2011 г. относно изискванията за бюджетните рамки на държавите членки (ОВ, L 306/41 от 23 ноември 2011 г.). Заключителни разпоредби § 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". ------------------------- Законът е приет от 43-то Народно събрание на 8 април 2015 г. и е подпечатан с официалния печат на Народното събрание. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ (ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.) § 68. Законът влиза в сила от 1 януари 2018 г. Преходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ (ОБН. - ДВ, БР. 15 ОТ 2018 Г., В СИЛА ОТ 16.02.2018 Г.) § 42. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на: 1. член 222, ал. 1 - 3 , които влизат в сила от 3 септември 2019 г.; 2. параграф 13, т. 12, буква \"а\" , която влиза в сила от 1 януари 2018 г.; 3. параграф 13, т. 12, буква \"б\" , която влиза в сила от 21 ноември 2017 г.; 4. параграф 17, т. 37 относно чл. 264а и т. 39 относно чл. 273б , които влизат в сила от 1 януари 2020 г. Релевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 2011/85/ЕС НА СЪВЕТА от 8 ноември 2011 година относно изискванията за бюджетните рамки на държавите-членки Регламенти: РЕГЛАМЕНТ (ЕО) № 1466/97 НА СЪВЕТА от 7 юли 1997 година за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики\n\nЗАКОН ЗА ФИСКАЛЕН СЪВЕТ И АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ\n\nЗАКОН ЗА ФИСКАЛЕН СЪВЕТ И АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ\n\nВ сила от 21.04.2015 г.\n\nОбн. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 103 от 28 Декември 2017г. , изм. ДВ. бр. 15 от 16 Февруари 2018г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г.\n\nОбн. ДВ. бр. 29 от 21 Април 2015г. , изм. ДВ. бр. 43 от 7 Юни 2016г. , доп. ДВ. бр. 103 от 28 Декември 2017г. , изм. ДВ. бр. 15 от 16 Февруари 2018г. , изм. и доп. ДВ. бр. 13 от 12 Февруари 2019г.\n\nПроект: 502-01-15/09.02.2015 г .\n\nПроект: 502-01-15/09.02.2015 г .\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 43 от 2016 г.) Този закон урежда създаването, дейността и състава на Фискалния съвет, както и създаването и прилагането на автоматични корективни механизми.\n\nЧл. 1. (Изм. - ДВ, бр. 43 от 2016 г.) Този закон урежда създаването, дейността и състава на Фискалния съвет, както и създаването и прилагането на автоматични корективни механизми.\n\nЧл. 2. Този закон има за цел да създаде условия за спазването на фискалните правила, предвидени в Закона за публичните финанси , с оглед поддържането на устойчиви публични финанси.\n\nЧл. 2. Този закон има за цел да създаде условия за спазването на фискалните правила, предвидени в Закона за публичните финанси , с оглед поддържането на устойчиви публични финанси.\n\nГлава втора. ФИСКАЛЕН СЪВЕТ\n\nГлава втора. ФИСКАЛЕН СЪВЕТ\n\nРаздел I. Цели и принципи\n\nРаздел I. Цели и принципи\n\nЧл. 3. Създава се Фискален съвет, наричан по-нататък \"Съвета\", като независим консултативен орган по въпросите на фискалното управление.\n\nЧл. 3. Създава се Фискален съвет, наричан по-нататък \"Съвета\", като независим консултативен орган по въпросите на фискалното управление.\n\nЧл. 4. Фискалният съвет има за цел: 1. независимо наблюдение и анализ на бюджетната рамка с оглед поддържане на устойчиви публични финанси; 2. повишаване качеството на официалните макроикономически и бюджетни прогнози чрез извършване на безпристрастна оценка, основана на обективни критерии; 3. повишаване на прозрачността и информираността на обществото за фискалното управление на страната.\n\nЧл. 4. Фискалният съвет има за цел:\n\n1. независимо наблюдение и анализ на бюджетната рамка с оглед поддържане на устойчиви публични финанси;\n\n2. повишаване качеството на официалните макроикономически и бюджетни прогнози чрез извършване на безпристрастна оценка, основана на обективни критерии;\n\n3. повишаване на прозрачността и информираността на обществото за фискалното управление на страната.\n\nЧл. 5. Съветът осъществява дейността си въз основа на принципите на: 1. независимост и публичност; 2. обективност и прозрачност; 3. равнопоставеност на неговите членове.\n\nЧл. 5. Съветът осъществява дейността си въз основа на принципите на:\n\n1. независимост и публичност;\n\n2. обективност и прозрачност;\n\n3. равнопоставеност на неговите членове.\n\nРаздел II. Дейност\n\nРаздел II. Дейност\n\nЧл. 6. (1) Съветът: 1. наблюдава спазването на числовите фискални правила, предвидени в Закона за публичните финанси , които се отнасят за сектор \"Държавно управление\" и за консолидираната фискална програма; 2. изготвя мотивирано становище и препоръки относно пролетната и есенната макроикономически прогнози на министъра на финансите в срок до 10 дни от публикуването им на интернет страницата на Министерството на финансите; 3. изготвя мотивирано становище и препоръки по законопроекта за държавния бюджет, по законопроектите за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, по законопроектите за тяхното изменение и допълнение, по проектите на средносрочна бюджетна прогноза, както и на други стратегически документи на Министерския съвет, относими към спазването на числовите фискални правила по т. 1, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 4. изготвя мотивирано становище по отчетите за изпълнението на държавния бюджет, на бюджетите на държавното обществено осигуряване и останалите социално-осигурителни фондове, администрирани от Националния осигурителен институт, и на бюджета на Националната здравноосигурителна каса, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет; 5. изготвя и предоставя на председателя на Народното събрание мотивирано становище и препоръки по одобрените от Министерския съвет законопроекти и документи по т. 3 и отчетите по т. 4 в срок не по-късно от 14 дни от внасянето им в Народното събрание; 6. при установяване на значително отклонение на макроикономическите прогнози от отчетните данни в рамките на период от поне четири последователни години препоръчва на министъра на финансите предприемането на мерки за коригиране на отклонението; 7. (нова - ДВ, бр. 13 от 2019 г.) периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка; 8. (изм. - ДВ, бр. 43 от 2016 г., предшна т. 7 - ДВ, бр. 13 от 2019 г.) следи за прилагането на автоматичните корективни механизми, като изготвя мотивирано становище за: а) наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за нейното постигане и необходимостта от задействане на автоматичните корективни механизми - в сроковете по т. 2 - 5; б) корективния план - в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет, както и за неговото изпълнение; 9. (предшна т. 8 - ДВ, бр. 13 от 2019 г.) изготвя мотивирано становище за наличието и прекратяването на извънредни обстоятелства съгласно чл. 24 от Закона за публичните финанси , за което информира министъра на финансите; 10. (предшна т. 9 - ДВ, бр. 13 от 2019 г.) изготвя мотивирани становища относно рисковете за устойчивостта на публичните финанси, за което информира министъра на финансите и други заинтересовани институции. (2) Мотивираните становища и препоръките на Съвета нямат задължителен характер. Когато Министерският съвет не приема тези от тях, които са относими към него, трябва да се мотивира писмено. Мотивите се публикуват на интернет страниците на Министерския съвет и на Министерството на финансите . (3) Мотивираните становища и препоръките на Съвета се публикуват на интернет страницата му. (4) Председателят и членовете на Съвета осъществяват дейността си по този закон въз основа на собствена експертиза. Те имат право да изискват и получават информация от държавните органи, които са длъжни да им я предоставят при спазване на действащото законодателство. (5) Председателят и членовете на Съвета нямат право да искат или да приемат указания от Министерския съвет или от други органи и институции. (6) Съветът разработва и приема методология, съдържаща обективни критерии за целите на становищата и препоръките си относно официалните макроикономически и бюджетни прогнози, както и критерии за установяване на значително отклонение на показателите в макроикономическите прогнози от отчетните данни. Методологията се публикува на интернет страницата на Съвета.\n\nЧл. 6. (1) Съветът:\n\n1. наблюдава спазването на числовите фискални правила, предвидени в Закона за публичните финанси , които се отнасят за сектор \"Държавно управление\" и за консолидираната фискална програма;\n\n2. изготвя мотивирано становище и препоръки относно пролетната и есенната макроикономически прогнози на министъра на финансите в срок до 10 дни от публикуването им на интернет страницата на Министерството на финансите;\n\n3. изготвя мотивирано становище и препоръки по законопроекта за държавния бюджет, по законопроектите за бюджета на държавното обществено осигуряване и за бюджета на Националната здравноосигурителна каса, по законопроектите за тяхното изменение и допълнение, по проектите на средносрочна бюджетна прогноза, както и на други стратегически документи на Министерския съвет, относими към спазването на числовите фискални правила по т. 1, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет;\n\n4. изготвя мотивирано становище по отчетите за изпълнението на държавния бюджет, на бюджетите на държавното обществено осигуряване и останалите социално-осигурителни фондове, администрирани от Националния осигурителен институт, и на бюджета на Националната здравноосигурителна каса, в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет;\n\n5. изготвя и предоставя на председателя на Народното събрание мотивирано становище и препоръки по одобрените от Министерския съвет законопроекти и документи по т. 3 и отчетите по т. 4 в срок не по-късно от 14 дни от внасянето им в Народното събрание;\n\n6. при установяване на значително отклонение на макроикономическите прогнози от отчетните данни в рамките на период от поне четири последователни години препоръчва на министъра на финансите предприемането на мерки за коригиране на отклонението;\n\n7. (нова - ДВ, бр. 13 от 2019 г.) периодично изготвя безпристрастна и цялостна оценка на макроикономическите и бюджетните прогнози на Министерството на финансите, в т. ч. последваща оценка;\n\n8. (изм. - ДВ, бр. 43 от 2016 г., предшна т. 7 - ДВ, бр. 13 от 2019 г.) следи за прилагането на автоматичните корективни механизми, като изготвя мотивирано становище за:\n\nа) наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за нейното постигане и необходимостта от задействане на автоматичните корективни механизми - в сроковете по т. 2 - 5;\n\nб) корективния план - в рамките на процедурата по съгласуване и внасяне на проекти на актове за разглеждане на заседание на Министерския съвет, както и за неговото изпълнение;\n\n9. (предшна т. 8 - ДВ, бр. 13 от 2019 г.) изготвя мотивирано становище за наличието и прекратяването на извънредни обстоятелства съгласно чл. 24 от Закона за публичните финанси , за което информира министъра на финансите;\n\n10. (предшна т. 9 - ДВ, бр. 13 от 2019 г.) изготвя мотивирани становища относно рисковете за устойчивостта на публичните финанси, за което информира министъра на финансите и други заинтересовани институции.\n\n(2) Мотивираните становища и препоръките на Съвета нямат задължителен характер. Когато Министерският съвет не приема тези от тях, които са относими към него, трябва да се мотивира писмено. Мотивите се публикуват на интернет страниците на Министерския съвет и на Министерството на финансите .\n\n(3) Мотивираните становища и препоръките на Съвета се публикуват на интернет страницата му.\n\n(4) Председателят и членовете на Съвета осъществяват дейността си по този закон въз основа на собствена експертиза. Те имат право да изискват и получават информация от държавните органи, които са длъжни да им я предоставят при спазване на действащото законодателство.\n\n(5) Председателят и членовете на Съвета нямат право да искат или да приемат указания от Министерския съвет или от други органи и институции.\n\n(6) Съветът разработва и приема методология, съдържаща обективни критерии за целите на становищата и препоръките си относно официалните макроикономически и бюджетни прогнози, както и критерии за установяване на значително отклонение на показателите в макроикономическите прогнози от отчетните данни. Методологията се публикува на интернет страницата на Съвета.\n\nРаздел III. Състав\n\nРаздел III. Състав\n\nЧл. 7. (1) Съветът се състои от петима членове, включително председател, които се избират от Народното събрание, след проведена публична процедура. (2) Мандатът на членовете на Съвета е 6 години. Едно лице не може да бъде избирано за член на Съвета за повече от два последователни мандата. (3) Нови членове на Съвета се избират от Народното събрание не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата им. Членовете на Съвета продължават да изпълняват функциите си и след изтичане на мандата до избора на новите членове. (4) Мандатът на член на Съвета се прекратява предсрочно: 1. по негово искане; 2. при трайна невъзможност да изпълнява задълженията си за повече от 6 месеца; 3. при смърт; 4. при установяване, че лицето не отговаря на изискванията на чл. 8, ал. 1 или при възникване на несъвместимост по чл. 8, ал. 2 и 4 ; 5. при неучастие без основателна причина в две последователни заседания на Съвета; 6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси. (5) При настъпване на обстоятелствата по ал. 4 се уведомява Народното събрание за извършване на нов избор. (6) В случаите по ал. 4, т. 1, 3 и 6 основанията се обявяват от председателя на Народното събрание пред Народното събрание. (7) При предсрочно прекратяване на мандат на член на Съвета Народното събрание избира на негово място друго лице за остатъка от мандата.\n\nЧл. 7. (1) Съветът се състои от петима членове, включително председател, които се избират от Народното събрание, след проведена публична процедура.\n\n(2) Мандатът на членовете на Съвета е 6 години. Едно лице не може да бъде избирано за член на Съвета за повече от два последователни мандата.\n\n(3) Нови членове на Съвета се избират от Народното събрание не по-рано от три месеца и не по-късно от един месец преди изтичането на мандата им. Членовете на Съвета продължават да изпълняват функциите си и след изтичане на мандата до избора на новите членове.\n\n(4) Мандатът на член на Съвета се прекратява предсрочно:\n\n1. по негово искане;\n\n2. при трайна невъзможност да изпълнява задълженията си за повече от 6 месеца;\n\n3. при смърт;\n\n4. при установяване, че лицето не отговаря на изискванията на чл. 8, ал. 1 или при възникване на несъвместимост по чл. 8, ал. 2 и 4 ;\n\n5. при неучастие без основателна причина в две последователни заседания на Съвета;\n\n6. при влизане в сила на акт, с който е установен конфликт на интереси по Закона за предотвратяване и установяване на конфликт на интереси.\n\n(5) При настъпване на обстоятелствата по ал. 4 се уведомява Народното събрание за извършване на нов избор.\n\n(6) В случаите по ал. 4, т. 1, 3 и 6 основанията се обявяват от председателя на Народното събрание пред Народното събрание.\n\n(7) При предсрочно прекратяване на мандат на член на Съвета Народното събрание избира на негово място друго лице за остатъка от мандата.\n\nЧл. 8. (1) За членове на Съвета се избират лица с високи нравствени качества, които имат висше икономическо образование с минимална образователно-квалификационна степен \"магистър\" и не по-малко от 10 години професионален опит в областта на икономическия анализ и/или управлението на публичните финанси. (2) За членове на Съвета не могат да бъдат избирани лица, които: 1. са осъждани за умишлено престъпление от общ характер; 2. са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност; 3. са били членове на изпълнителен или контролен орган или неограничено отговорни съдружници в дружество, когато то е прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори; 4. през последните 5 години, предхождащи датата на решението за обявяване на банка в несъстоятелност, са били членове на неин управителен или контролен орган. (3) (Доп. - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) За членове на Съвета могат да бъдат избирани и лица с чуждо гражданство при спазване на изискванията по ал. 1 и 2. За българските граждани обстоятелствата по ал. 2, т. 1 се установяват служебно. (4) Член на Съвета не може да заема длъжност в държавни или общински органи, както и да извършва политическа или друга дейност, която засяга независимостта му. (5) След избирането им членовете на Съвета полагат пред Народното събрание следната клетва: \"Кълна се като член на Фискалния съвет да спазвам и да се ръководя от Конституцията , законите на Република България и интересите на държавата, и да бъда независим в действията си. Заклех се.\"\n\nЧл. 8. (1) За членове на Съвета се избират лица с високи нравствени качества, които имат висше икономическо образование с минимална образователно-квалификационна степен \"магистър\" и не по-малко от 10 години професионален опит в областта на икономическия анализ и/или управлението на публичните финанси.\n\n(2) За членове на Съвета не могат да бъдат избирани лица, които:\n\n1. са осъждани за умишлено престъпление от общ характер;\n\n2. са лишавани от правото да заемат определена държавна длъжност или да упражняват определена професия или дейност;\n\n3. са били членове на изпълнителен или контролен орган или неограничено отговорни съдружници в дружество, когато то е прекратено поради несъстоятелност, ако са останали неудовлетворени кредитори;\n\n4. през последните 5 години, предхождащи датата на решението за обявяване на банка в несъстоятелност, са били членове на неин управителен или контролен орган.\n\n(3) (Доп. - ДВ, бр. 103 от 2017 г., в сила от 01.01.2018 г.) За членове на Съвета могат да бъдат избирани и лица с чуждо гражданство при спазване на изискванията по ал. 1 и 2. За българските граждани обстоятелствата по ал. 2, т. 1 се установяват служебно.\n\n(4) Член на Съвета не може да заема длъжност в държавни или общински органи, както и да извършва политическа или друга дейност, която засяга независимостта му.\n\n(5) След избирането им членовете на Съвета полагат пред Народното събрание следната клетва: \"Кълна се като член на Фискалния съвет да спазвам и да се ръководя от Конституцията , законите на Република България и интересите на държавата, и да бъда независим в действията си. Заклех се.\"\n\nРаздел IV. Организация на дейността\n\nРаздел IV. Организация на дейността\n\nЧл. 9. Заседанията на Съвета се свикват от председателя му по негова инициатива или по инициатива на всеки от членовете му.\n\nЧл. 9. Заседанията на Съвета се свикват от председателя му по негова инициатива или по инициатива на всеки от членовете му.\n\nЧл. 10. Председателят на Съвета: 1. представлява Съвета; 2. информира обществеността за становищата и препоръките на Съвета; 3. насрочва и ръководи заседанията на Съвета; 4. ръководи административно дейността на Съвета; 5. представя пред съответните органи становищата и/или препоръките по чл. 6, ал. 1 ; 6. представя годишен доклад за дейността на Съвета пред Народното събрание в срок до края на месец февруари на следващата година.\n\nЧл. 10. Председателят на Съвета:\n\n1. представлява Съвета;\n\n2. информира обществеността за становищата и препоръките на Съвета;\n\n3. насрочва и ръководи заседанията на Съвета;\n\n4. ръководи административно дейността на Съвета;\n\n5. представя пред съответните органи становищата и/или препоръките по чл. 6, ал. 1 ;\n\n6. представя годишен доклад за дейността на Съвета пред Народното събрание в срок до края на месец февруари на следващата година.\n\nЧл. 11. (1) При осъществяване на дейността си Съветът приема решения. (2) Решенията за приемане на мотивирани становища и/или препоръки се публикуват на интернет страницата на Съвета в 7-дневен срок от приемането им.\n\nЧл. 11. (1) При осъществяване на дейността си Съветът приема решения.\n\n(2) Решенията за приемане на мотивирани становища и/или препоръки се публикуват на интернет страницата на Съвета в 7-дневен срок от приемането им.\n\nЧл. 12. (1) Съветът заседава, когато присъстват най-малко трима от неговите членове. (2) Решенията на Съвета се вземат с мнозинство повече от половината от всички негови членове. Съветът не може да взема решения неприсъствено. (3) Не се допуска въздържане от гласуване. (4) На заседанията на Съвета могат да присъстват и външни лица по покана на неговия председател.\n\nЧл. 12. (1) Съветът заседава, когато присъстват най-малко трима от неговите членове.\n\n(2) Решенията на Съвета се вземат с мнозинство повече от половината от всички негови членове. Съветът не може да взема решения неприсъствено.\n\n(3) Не се допуска въздържане от гласуване.\n\n(4) На заседанията на Съвета могат да присъстват и външни лица по покана на неговия председател.\n\nЧл. 13. (1) Съветът може да получава оценка за дейността си от подобни независими органи за фискално наблюдение в други държави на всеки три години. (2) Оценката по ал. 1 се публикува на интернет страницата на Съвета и се изпраща до председателя на Народното събрание за сведение.\n\nЧл. 13. (1) Съветът може да получава оценка за дейността си от подобни независими органи за фискално наблюдение в други държави на всеки три години.\n\n(2) Оценката по ал. 1 се публикува на интернет страницата на Съвета и се изпраща до председателя на Народното събрание за сведение.\n\nЧл. 14. Съветът приема правила за работата си, които се публикуват на интернет страницата му.\n\nЧл. 14. Съветът приема правила за работата си, които се публикуват на интернет страницата му.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) Организационно-техническото и експертното обслужване на дейността на Съвета се осъществява от петима експерти в администрацията на Народното събрание, отговарящи на изискванията, определени в правилата по чл. 14 . (2) Дейността на Съвета се финансира от бюджета на Народното събрание, като средствата се посочват като разходи в отделна функционална област.\n\nЧл. 15. (1) (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) Организационно-техническото и експертното обслужване на дейността на Съвета се осъществява от петима експерти в администрацията на Народното събрание, отговарящи на изискванията, определени в правилата по чл. 14 .\n\n(2) Дейността на Съвета се финансира от бюджета на Народното събрание, като средствата се посочват като разходи в отделна функционална област.\n\nЧл. 16. (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) (1) Председателят и членовете на Съвета получават месечно възнаграждение, което е не повече от три средномесечни заплати на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт. (2) Месечните възнаграждения по ал. 1 се изчисляват и изплащат от бюджета на Народното събрание. При изчислението на възнагражденията следва да се вземе предвид и участието им в заседанията на Съвета, като за заседание се изплаща не повече от три минимални заплати.\n\nЧл. 16. (Изм. - ДВ, бр. 15 от 2018 г., в сила от 16.02.2018 г.) (1) Председателят и членовете на Съвета получават месечно възнаграждение, което е не повече от три средномесечни заплати на наетите лица по трудово и служебно правоотношение в обществения сектор съобразно данни на Националния статистически институт.\n\n(2) Месечните възнаграждения по ал. 1 се изчисляват и изплащат от бюджета на Народното събрание. При изчислението на възнагражденията следва да се вземе предвид и участието им в заседанията на Съвета, като за заседание се изплаща не повече от три минимални заплати.\n\nГлава трета. АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ\n\nГлава трета. АВТОМАТИЧНИ КОРЕКТИВНИ МЕХАНИЗМИ\n\nЧл. 17. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Автоматичните корективни механизми обхващат изготвянето, приемането и прилагането на корективен план. (2) Механизмите по ал. 1 имат за цел коригиране на възникнало значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и съгласно Регламент (ЕО) № 1466/97 на Съвета от 7 юли 1997 г. за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики, наричан по-нататък \"Регламент 1466/97\".\n\nЧл. 17. (1) (Изм. - ДВ, бр. 43 от 2016 г.) Автоматичните корективни механизми обхващат изготвянето, приемането и прилагането на корективен план.\n\n(2) Механизмите по ал. 1 имат за цел коригиране на възникнало значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и съгласно Регламент (ЕО) № 1466/97 на Съвета от 7 юли 1997 г. за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики, наричан по-нататък \"Регламент 1466/97\".\n\nЧл. 18. Наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и се установява от един или повече органи, както следва: 1. Европейската комисия съгласно Регламент 1466/97 ; 2. министъра на финансите в рамките на бюджетния процес; 3. (изм. - ДВ, бр. 13 от 2019 г.) Съвета съгласно чл. 6, ал. 1, т. 8 .\n\nЧл. 18. Наличието на значително отклонение от средносрочната бюджетна цел за структурния дефицит или от стъпката за постигането и се установява от един или повече органи, както следва:\n\n1. Европейската комисия съгласно Регламент 1466/97 ;\n\n2. министъра на финансите в рамките на бюджетния процес;\n\n3. (изм. - ДВ, бр. 13 от 2019 г.) Съвета съгласно чл. 6, ал. 1, т. 8 .\n\nЧл. 19. (1) При значително отклонение от средносрочната бюджетна цел или от стъпката за постигането и министърът на финансите в срок до два месеца от установяване на отклонението изготвя и внася за одобрение от Министерския съвет корективен план. (2) В случай че корективният план предвижда мерки, свързани с правомощия на Народното събрание, Министерският съвет внася плана за приемане в Народното събрание.\n\nЧл. 19. (1) При значително отклонение от средносрочната бюджетна цел или от стъпката за постигането и министърът на финансите в срок до два месеца от установяване на отклонението изготвя и внася за одобрение от Министерския съвет корективен план.\n\n(2) В случай че корективният план предвижда мерки, свързани с правомощия на Народното събрание, Министерският съвет внася плана за приемане в Народното събрание.\n\nЧл. 20. Корективният план по чл. 19 включва: 1. периода на корекция, който може да бъде до две последователни бюджетни години след годината, в която е установено наличието на значително отклонение; 2. средногодишното подобрение на структурния баланс в размер най-малко 0,5 на сто от брутния вътрешен продукт за периода на корекция; 3. приходните и разходните корективни мерки, подробно описани по вид, размер и количествена оценка на въздействието им върху подсекторите на сектор \"Държавно управление\".\n\nЧл. 20. Корективният план по чл. 19 включва:\n\n1. периода на корекция, който може да бъде до две последователни бюджетни години след годината, в която е установено наличието на значително отклонение;\n\n2. средногодишното подобрение на структурния баланс в размер най-малко 0,5 на сто от брутния вътрешен продукт за периода на корекция;\n\n3. приходните и разходните корективни мерки, подробно описани по вид, размер и количествена оценка на въздействието им върху подсекторите на сектор \"Държавно управление\".\n\nЧл. 21. Мерките в корективния план трябва да водят до постигане на средносрочната бюджетна цел в срока, определен преди установяване на отклонението от нея или от стъпката за постигането и.\n\nЧл. 21. Мерките в корективния план трябва да водят до постигане на средносрочната бюджетна цел в срока, определен преди установяване на отклонението от нея или от стъпката за постигането и.\n\nЧл. 22. Корективният план отчита препоръките за преодоляване на значителното отклонение от средносрочната бюджетна цел или от стъпката за постигането и, отправени към България съгласно Регламент 1466/97 .\n\nЧл. 22. Корективният план отчита препоръките за преодоляване на значителното отклонение от средносрочната бюджетна цел или от стъпката за постигането и, отправени към България съгласно Регламент 1466/97 .\n\nЧл. 23. (1) Изпълнението на корективния план може да бъде временно преустановено при наличието на извънредно обстоятелство по смисъла на чл. 24, ал. 3 от Закона за публичните финанси , без това да излага на риск устойчивостта на публичните финанси в средносрочен план. (2) При прекратяване на обстоятелствата по ал. 1 министърът на финансите при необходимост внася за одобрение от Министерския съвет ревизиран корективен план. В случаите по чл. 19, ал. 2 Министерският съвет внася ревизирания корективен план за приемане в Народното събрание.\n\nЧл. 23. (1) Изпълнението на корективния план може да бъде временно преустановено при наличието на извънредно обстоятелство по смисъла на чл. 24, ал. 3 от Закона за публичните финанси , без това да излага на риск устойчивостта на публичните финанси в средносрочен план.\n\n(2) При прекратяване на обстоятелствата по ал. 1 министърът на финансите при необходимост внася за одобрение от Министерския съвет ревизиран корективен план. В случаите по чл. 19, ал. 2 Министерският съвет внася ревизирания корективен план за приемане в Народното събрание.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. Този закон въвежда изискванията на Директива 2011/85/ЕС на Съвета от 8 ноември 2011 г. относно изискванията за бюджетните рамки на държавите членки (ОВ, L 306/41 от 23 ноември 2011 г.).\n\n§ 1. Този закон въвежда изискванията на Директива 2011/85/ЕС на Съвета от 8 ноември 2011 г. относно изискванията за бюджетните рамки на държавите членки (ОВ, L 306/41 от 23 ноември 2011 г.).\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\". ------------------------- Законът е приет от 43-то Народно събрание на 8 април 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\n§ 2. Законът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n-------------------------\n\nЗаконът е приет от 43-то Народно събрание на 8 април 2015 г. и е подпечатан с официалния печат на Народното събрание.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ДОПЪЛНЕНИЕ НА ЗАКОНА ЗА ОГРАНИЧАВАНЕ НА АДМИНИСТРАТИВНОТО РЕГУЛИРАНЕ И АДМИНИСТРАТИВНИЯ КОНТРОЛ ВЪРХУ СТОПАНСКАТА ДЕЙНОСТ\n\n(ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.) § 68. Законът влиза в сила от 1 януари 2018 г.\n\n(ОБН. - ДВ, БР. 103 ОТ 2017 Г., В СИЛА ОТ 01.01.2018 Г.)\n\n§ 68. Законът влиза в сила от 1 януари 2018 г.\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ\n\nПреходни и Заключителни разпоредби КЪМ ЗАКОНА ЗА ПАЗАРИТЕ НА ФИНАНСОВИ ИНСТРУМЕНТИ\n\n(ОБН. - ДВ, БР. 15 ОТ 2018 Г., В СИЛА ОТ 16.02.2018 Г.) § 42. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на: 1. член 222, ал. 1 - 3 , които влизат в сила от 3 септември 2019 г.; 2. параграф 13, т. 12, буква \"а\" , която влиза в сила от 1 януари 2018 г.; 3. параграф 13, т. 12, буква \"б\" , която влиза в сила от 21 ноември 2017 г.; 4. параграф 17, т. 37 относно чл. 264а и т. 39 относно чл. 273б , които влизат в сила от 1 януари 2020 г.\n\n(ОБН. - ДВ, БР. 15 ОТ 2018 Г., В СИЛА ОТ 16.02.2018 Г.)\n\n§ 42. Този закон влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на:\n\n1. член 222, ал. 1 - 3 , които влизат в сила от 3 септември 2019 г.;\n\n2. параграф 13, т. 12, буква \"а\" , която влиза в сила от 1 януари 2018 г.;\n\n3. параграф 13, т. 12, буква \"б\" , която влиза в сила от 21 ноември 2017 г.;\n\n4. параграф 17, т. 37 относно чл. 264а и т. 39 относно чл. 273б , които влизат в сила от 1 януари 2020 г.\n\nРелевантни актове от Европейското законодателство Директиви: ДИРЕКТИВА 2011/85/ЕС НА СЪВЕТА от 8 ноември 2011 година относно изискванията за бюджетните рамки на държавите-членки Регламенти: РЕГЛАМЕНТ (ЕО) № 1466/97 НА СЪВЕТА от 7 юли 1997 година за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики\n\nРелевантни актове от Европейското законодателство\n\nДирективи:\n\nДИРЕКТИВА 2011/85/ЕС НА СЪВЕТА от 8 ноември 2011 година относно изискванията за бюджетните рамки на държавите-членки\n\nРегламенти:\n\nРЕГЛАМЕНТ (ЕО) № 1466/97 НА СЪВЕТА от 7 юли 1997 година за засилване на надзора върху състоянието на бюджета и на надзора и координацията на икономическите политики\n\n| ↑ нагоре | ← назад | пълна версия"
}