{
  "ldoc_id": "2136886963",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136886963",
  "list_title": "Правилник за устройството и дейността на музей \"борис христов\" - софия",
  "law_title": "Правилник за устройството и дейността на музей \"борис христов\" - софия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"БОРИС ХРИСТОВ\" - СОФИЯ В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Борис Христов\", наричан по-нататък \"музея\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Официалното наименование на музея е: Музей \"Борис Христов\" - София, със седалище и адрес София, ул. Самуил 43, създаден с ПМС № 280 от 2011 г. за преобразуване на културен институт (ДВ, бр. 83 от 2011 г.), правоприемник на държавен културен институт \"Музикален център \"Борис Христов\". Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. методически - от Министерството на културата; 2. административно-организационно - от министъра на културата; 3. научно - от специализираните научни институти към БАН. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Борис Христов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и творчеството на Борис Христов, и други свидетелства от българската и световната музикална култура, от които Борис Христов е неделима част; в тази връзка: а) осъществява образователна дейност в курсове, творчески работилници, майсторски класове и други форми на усъвършенстване на талантливи млади творци; б) организира публично представяне на талантливи млади творци и еталони в изкуството от различни жанрове и генерации; в) документира чрез фотографии, звукозаписи и/или видеозаписи образователните и художествените събития, които организира; г) организира и поддържа художествена галерия с временни експозиции на пластични изкуства; д) организира провеждането на национални и международни прояви - майсторски класове, концерти, конкурси, участия във фестивали и конкурси; е) инициира създаването на стипендии и награди на името на Борис Христов; 3. поддържа фонд с научни и литературни произведения, нотен материал, звуконосители и видеоносители с изпълнения на Борис Христов; 4. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 5. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 6. издава научни, научнопопулярни и рекламни материали; 7. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 8. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 9. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 10. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 11. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 12. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 13. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 14. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 15. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 16. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 17. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 18. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 19. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и включва едно административно звено, изпълняващо функции във връзка с дейностите по чл. 7 . Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерски съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Чл. 14. Към музея функционира като съвещателен и доброволчески орган на обществени начала Кръг \"Приятели на къщата \"Борис Христов\". Раздел IV. Организация на работата в музея Чл. 15. Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. Чл. 16. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети се определят със заповед на директора на музея съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозицията се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 17. Работното време на служителите от Музей \"Борис Христов\" е от 9,00 ч. до 17,30 ч. с обедна почивка 30 мин. във времето от 12,30 ч. до 13,00 ч. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на музей \"Борис Христов\" - София (ДВ, бр. 39 от 2012 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"БОРИС ХРИСТОВ\" - СОФИЯ В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Борис Христов\", наричан по-нататък \"музея\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Официалното наименование на музея е: Музей \"Борис Христов\" - София, със седалище и адрес София, ул. Самуил 43, създаден с ПМС № 280 от 2011 г. за преобразуване на културен институт (ДВ, бр. 83 от 2011 г.), правоприемник на държавен културен институт \"Музикален център \"Борис Христов\". Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. методически - от Министерството на културата; 2. административно-организационно - от министъра на културата; 3. научно - от специализираните научни институти към БАН. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Борис Христов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и творчеството на Борис Христов, и други свидетелства от българската и световната музикална култура, от които Борис Христов е неделима част; в тази връзка: а) осъществява образователна дейност в курсове, творчески работилници, майсторски класове и други форми на усъвършенстване на талантливи млади творци; б) организира публично представяне на талантливи млади творци и еталони в изкуството от различни жанрове и генерации; в) документира чрез фотографии, звукозаписи и/или видеозаписи образователните и художествените събития, които организира; г) организира и поддържа художествена галерия с временни експозиции на пластични изкуства; д) организира провеждането на национални и международни прояви - майсторски класове, концерти, конкурси, участия във фестивали и конкурси; е) инициира създаването на стипендии и награди на името на Борис Христов; 3. поддържа фонд с научни и литературни произведения, нотен материал, звуконосители и видеоносители с изпълнения на Борис Христов; 4. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 5. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 6. издава научни, научнопопулярни и рекламни материали; 7. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 8. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 9. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 10. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 11. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 12. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 13. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 14. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 15. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 16. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 17. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 18. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 19. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и включва едно административно звено, изпълняващо функции във връзка с дейностите по чл. 7 . Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерски съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Чл. 14. Към музея функционира като съвещателен и доброволчески орган на обществени начала Кръг \"Приятели на къщата \"Борис Христов\". Раздел IV. Организация на работата в музея Чл. 15. Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. Чл. 16. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети се определят със заповед на директора на музея съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозицията се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 17. Работното време на служителите от Музей \"Борис Христов\" е от 9,00 ч. до 17,30 ч. с обедна почивка 30 мин. във времето от 12,30 ч. до 13,00 ч. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на музей \"Борис Христов\" - София (ДВ, бр. 39 от 2012 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"БОРИС ХРИСТОВ\" - СОФИЯ В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Борис Христов\", наричан по-нататък \"музея\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Официалното наименование на музея е: Музей \"Борис Христов\" - София, със седалище и адрес София, ул. Самуил 43, създаден с ПМС № 280 от 2011 г. за преобразуване на културен институт (ДВ, бр. 83 от 2011 г.), правоприемник на държавен културен институт \"Музикален център \"Борис Христов\". Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. методически - от Министерството на културата; 2. административно-организационно - от министъра на културата; 3. научно - от специализираните научни институти към БАН. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Борис Христов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и творчеството на Борис Христов, и други свидетелства от българската и световната музикална култура, от които Борис Христов е неделима част; в тази връзка: а) осъществява образователна дейност в курсове, творчески работилници, майсторски класове и други форми на усъвършенстване на талантливи млади творци; б) организира публично представяне на талантливи млади творци и еталони в изкуството от различни жанрове и генерации; в) документира чрез фотографии, звукозаписи и/или видеозаписи образователните и художествените събития, които организира; г) организира и поддържа художествена галерия с временни експозиции на пластични изкуства; д) организира провеждането на национални и международни прояви - майсторски класове, концерти, конкурси, участия във фестивали и конкурси; е) инициира създаването на стипендии и награди на името на Борис Христов; 3. поддържа фонд с научни и литературни произведения, нотен материал, звуконосители и видеоносители с изпълнения на Борис Христов; 4. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 5. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 6. издава научни, научнопопулярни и рекламни материали; 7. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 8. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 9. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 10. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 11. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 12. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 13. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 14. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 15. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 16. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 17. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 18. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 19. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и включва едно административно звено, изпълняващо функции във връзка с дейностите по чл. 7 . Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерски съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Чл. 14. Към музея функционира като съвещателен и доброволчески орган на обществени начала Кръг \"Приятели на къщата \"Борис Христов\". Раздел IV. Организация на работата в музея Чл. 15. Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. Чл. 16. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети се определят със заповед на директора на музея съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозицията се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 17. Работното време на служителите от Музей \"Борис Христов\" е от 9,00 ч. до 17,30 ч. с обедна почивка 30 мин. във времето от 12,30 ч. до 13,00 ч. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на музей \"Борис Христов\" - София (ДВ, бр. 39 от 2012 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"БОРИС ХРИСТОВ\" - СОФИЯ В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Борис Христов\", наричан по-нататък \"музея\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Официалното наименование на музея е: Музей \"Борис Христов\" - София, със седалище и адрес София, ул. Самуил 43, създаден с ПМС № 280 от 2011 г. за преобразуване на културен институт (ДВ, бр. 83 от 2011 г.), правоприемник на държавен културен институт \"Музикален център \"Борис Христов\". Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. методически - от Министерството на културата; 2. административно-организационно - от министъра на културата; 3. научно - от специализираните научни институти към БАН. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Борис Христов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и творчеството на Борис Христов, и други свидетелства от българската и световната музикална култура, от които Борис Христов е неделима част; в тази връзка: а) осъществява образователна дейност в курсове, творчески работилници, майсторски класове и други форми на усъвършенстване на талантливи млади творци; б) организира публично представяне на талантливи млади творци и еталони в изкуството от различни жанрове и генерации; в) документира чрез фотографии, звукозаписи и/или видеозаписи образователните и художествените събития, които организира; г) организира и поддържа художествена галерия с временни експозиции на пластични изкуства; д) организира провеждането на национални и международни прояви - майсторски класове, концерти, конкурси, участия във фестивали и конкурси; е) инициира създаването на стипендии и награди на името на Борис Христов; 3. поддържа фонд с научни и литературни произведения, нотен материал, звуконосители и видеоносители с изпълнения на Борис Христов; 4. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 5. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 6. издава научни, научнопопулярни и рекламни материали; 7. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 8. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 9. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 10. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 11. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 12. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 13. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 14. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 15. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 16. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 17. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 18. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 19. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и включва едно административно звено, изпълняващо функции във връзка с дейностите по чл. 7 . Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерски съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Чл. 14. Към музея функционира като съвещателен и доброволчески орган на обществени начала Кръг \"Приятели на къщата \"Борис Христов\". Раздел IV. Организация на работата в музея Чл. 15. Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. Чл. 16. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети се определят със заповед на директора на музея съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозицията се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 17. Работното време на служителите от Музей \"Борис Христов\" е от 9,00 ч. до 17,30 ч. с обедна почивка 30 мин. във времето от 12,30 ч. до 13,00 ч. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на музей \"Борис Христов\" - София (ДВ, бр. 39 от 2012 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"БОРИС ХРИСТОВ\" - СОФИЯ В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Борис Христов\", наричан по-нататък \"музея\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Официалното наименование на музея е: Музей \"Борис Христов\" - София, със седалище и адрес София, ул. Самуил 43, създаден с ПМС № 280 от 2011 г. за преобразуване на културен институт (ДВ, бр. 83 от 2011 г.), правоприемник на държавен културен институт \"Музикален център \"Борис Христов\". Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. методически - от Министерството на културата; 2. административно-организационно - от министъра на културата; 3. научно - от специализираните научни институти към БАН. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Борис Христов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и творчеството на Борис Христов, и други свидетелства от българската и световната музикална култура, от които Борис Христов е неделима част; в тази връзка: а) осъществява образователна дейност в курсове, творчески работилници, майсторски класове и други форми на усъвършенстване на талантливи млади творци; б) организира публично представяне на талантливи млади творци и еталони в изкуството от различни жанрове и генерации; в) документира чрез фотографии, звукозаписи и/или видеозаписи образователните и художествените събития, които организира; г) организира и поддържа художествена галерия с временни експозиции на пластични изкуства; д) организира провеждането на национални и международни прояви - майсторски класове, концерти, конкурси, участия във фестивали и конкурси; е) инициира създаването на стипендии и награди на името на Борис Христов; 3. поддържа фонд с научни и литературни произведения, нотен материал, звуконосители и видеоносители с изпълнения на Борис Христов; 4. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 5. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 6. издава научни, научнопопулярни и рекламни материали; 7. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 8. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 9. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 10. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 11. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 12. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 13. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 14. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 15. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 16. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 17. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 18. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 19. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и включва едно административно звено, изпълняващо функции във връзка с дейностите по чл. 7 . Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерски съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Чл. 14. Към музея функционира като съвещателен и доброволчески орган на обществени начала Кръг \"Приятели на къщата \"Борис Христов\". Раздел IV. Организация на работата в музея Чл. 15. Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. Чл. 16. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети се определят със заповед на директора на музея съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозицията се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 17. Работното време на служителите от Музей \"Борис Христов\" е от 9,00 ч. до 17,30 ч. с обедна почивка 30 мин. във времето от 12,30 ч. до 13,00 ч. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на музей \"Борис Христов\" - София (ДВ, бр. 39 от 2012 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"БОРИС ХРИСТОВ\" - СОФИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"БОРИС ХРИСТОВ\" - СОФИЯ\n\nВ сила от 08.07.2016 г.\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 52 от 8 Юли 2016г.\n\nОбн. ДВ. бр. 52 от 8 Юли 2016г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Музей \"Борис Христов\", наричан по-нататък \"музея\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Музей \"Борис Христов\", наричан по-нататък \"музея\".\n\nЧл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество.\n\nЧл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България.\n\n(2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата.\n\nЧл. 4. Официалното наименование на музея е: Музей \"Борис Христов\" - София, със седалище и адрес София, ул. Самуил 43, създаден с ПМС № 280 от 2011 г. за преобразуване на културен институт (ДВ, бр. 83 от 2011 г.), правоприемник на държавен културен институт \"Музикален център \"Борис Христов\".\n\nЧл. 4. Официалното наименование на музея е: Музей \"Борис Христов\" - София, със седалище и адрес София, ул. Самуил 43, създаден с ПМС № 280 от 2011 г. за преобразуване на културен институт (ДВ, бр. 83 от 2011 г.), правоприемник на държавен културен институт \"Музикален център \"Борис Христов\".\n\nЧл. 5. По тематичен обхват музеят е специализиран.\n\nЧл. 5. По тематичен обхват музеят е специализиран.\n\nЧл. 6. Ръководството на музея се осъществява: 1. методически - от Министерството на културата; 2. административно-организационно - от министъра на културата; 3. научно - от специализираните научни институти към БАН.\n\nЧл. 6. Ръководството на музея се осъществява:\n\n1. методически - от Министерството на културата;\n\n2. административно-организационно - от министъра на културата;\n\n3. научно - от специализираните научни институти към БАН.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. Основни дейности на музея\n\nРаздел I. Основни дейности на музея\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Борис Христов, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и творчеството на Борис Христов, и други свидетелства от българската и световната музикална култура, от които Борис Христов е неделима част; в тази връзка: а) осъществява образователна дейност в курсове, творчески работилници, майсторски класове и други форми на усъвършенстване на талантливи млади творци; б) организира публично представяне на талантливи млади творци и еталони в изкуството от различни жанрове и генерации; в) документира чрез фотографии, звукозаписи и/или видеозаписи образователните и художествените събития, които организира; г) организира и поддържа художествена галерия с временни експозиции на пластични изкуства; д) организира провеждането на национални и международни прояви - майсторски класове, концерти, конкурси, участия във фестивали и конкурси; е) инициира създаването на стипендии и награди на името на Борис Христов; 3. поддържа фонд с научни и литературни произведения, нотен материал, звуконосители и видеоносители с изпълнения на Борис Христов; 4. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 5. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 6. издава научни, научнопопулярни и рекламни материали; 7. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 8. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 9. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали; 10. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 11. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 12. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 13. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 14. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 15. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 16. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 17. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 18. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 19. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност, като получените допълнителни средства остават в културния институт.\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности.\n\n(2) За осъществяване на своите функции музеят изпълнява следните задачи:\n\n1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Борис Христов, чрез получаване и документиране на информация от различни източници;\n\n2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и творчеството на Борис Христов, и други свидетелства от българската и световната музикална култура, от които Борис Христов е неделима част; в тази връзка:\n\nа) осъществява образователна дейност в курсове, творчески работилници, майсторски класове и други форми на усъвършенстване на талантливи млади творци;\n\nб) организира публично представяне на талантливи млади творци и еталони в изкуството от различни жанрове и генерации;\n\nв) документира чрез фотографии, звукозаписи и/или видеозаписи образователните и художествените събития, които организира;\n\nг) организира и поддържа художествена галерия с временни експозиции на пластични изкуства;\n\nд) организира провеждането на национални и международни прояви - майсторски класове, концерти, конкурси, участия във фестивали и конкурси;\n\nе) инициира създаването на стипендии и награди на името на Борис Христов;\n\n3. поддържа фонд с научни и литературни произведения, нотен материал, звуконосители и видеоносители с изпълнения на Борис Христов;\n\n4. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ;\n\n5. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.);\n\n6. издава научни, научнопопулярни и рекламни материали;\n\n7. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата;\n\n8. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат;\n\n9. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, издава пътеводители и каталози за експозициите и други информационни материали;\n\n10. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ;\n\n11. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата;\n\n12. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ;\n\n13. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ;\n\n14. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел;\n\n15. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности;\n\n16. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея;\n\n17. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ;\n\n18. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи;\n\n19. отчита дейността си пред министъра на културата до началото на месец март всяка година.\n\n(3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност, като получените допълнителни средства остават в културния институт.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея;\n\n4. за научния архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.;\n\nв) научната и справочната документация: научни паспорти и картотеки.\n\n(2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.).\n\n(2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nРаздел II. Устройство и управление на музея\n\nРаздел II. Устройство и управление на музея\n\nЧл. 10. Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и включва едно административно звено, изпълняващо функции във връзка с дейностите по чл. 7 .\n\nЧл. 10. Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и включва едно административно звено, изпълняващо функции във връзка с дейностите по чл. 7 .\n\nЧл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея.\n\nЧл. 11. (1) Музеят се ръководи от директор.\n\n(2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.).\n\n(3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като:\n\n1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. прилага системата на делегирания бюджет, която му дава право:\n\nа) да се разпорежда самостоятелно със средствата на института;\n\nб) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата;\n\nв) да определя числеността на персонала и възнагражденията на служителите при спазване на нормите, определени в съответните нормативни актове;\n\n3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна;\n\n4. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея;\n\n6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания;\n\n7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nРаздел III. Финансиране на музея\n\nРаздел III. Финансиране на музея\n\nЧл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерски съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори.\n\nЧл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват:\n\n1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерски съвет;\n\n2. допълващи стандарти;\n\n3. установеното в края на предходната година превишение на постъпленията над плащанията на музея;\n\n4. реализираните собствени приходи на музея;\n\n5. средствата по други програми и проекти, бенефициент по които е музеят;\n\n6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип;\n\n7. средствата, предоставени от общини по сключени договори.\n\nЧл. 14. Към музея функционира като съвещателен и доброволчески орган на обществени начала Кръг \"Приятели на къщата \"Борис Христов\".\n\nЧл. 14. Към музея функционира като съвещателен и доброволчески орган на обществени начала Кръг \"Приятели на къщата \"Борис Христов\".\n\nРаздел IV. Организация на работата в музея\n\nРаздел IV. Организация на работата в музея\n\nЧл. 15. Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си.\n\nЧл. 15. Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си.\n\nЧл. 16. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети се определят със заповед на директора на музея съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозицията се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.).\n\nЧл. 16. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети.\n\n(2) Цените на входните билети се определят със заповед на директора на музея съгласувано с Министерството на културата.\n\n(3) Безплатен вход за посещение на експозицията се определя със заповед на директора на музея.\n\n(4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2.\n\n(5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.).\n\nЧл. 17. Работното време на служителите от Музей \"Борис Христов\" е от 9,00 ч. до 17,30 ч. с обедна почивка 30 мин. във времето от 12,30 ч. до 13,00 ч.\n\nЧл. 17. Работното време на служителите от Музей \"Борис Христов\" е от 9,00 ч. до 17,30 ч. с обедна почивка 30 мин. във времето от 12,30 ч. до 13,00 ч.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на музей \"Борис Христов\" - София (ДВ, бр. 39 от 2012 г.).\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на музей \"Борис Христов\" - София (ДВ, бр. 39 от 2012 г.).\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}