{
  "ldoc_id": "2136750988",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136750988",
  "list_title": "Устройствен правилник на института по публична администрация",
  "law_title": "Устройствен правилник на института по публична администрация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ В сила от 11.03.2016 г. Приет с ПМС № 44 от 02.03.2016 г. Обн. ДВ. бр. 19 от 11 Март 2016г. , изм. и доп. ДВ. бр. 58 от 13 Юли 2018г. , изм. и доп. ДВ. бр. 97 от 10 Декември 2019г. , изм. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 29 от 9 Април 2021г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Института по публична администрация, наричан по-нататък \"Института\". Чл. 2. (1) Институтът е юридическо лице със седалище в гр. София. (2) Изпълнителният директор на Института е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от такси за обучение; 2. издателска дейност; 3. консултантска дейност; 4. приходи от лихви; 5. дарения; 6. други приходи. Чл. 4. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Основната дейност на Института е свързана с осигуряване на обучение за професионално и служебно развитие на служителите в държавната администрация и с провеждане или организиране на обучения на висши държавни служители съгласно чл. 35б, ал. 4 от Закона за държавния служител (ЗДСл) . (2) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира и провежда задължително обучение за служебно развитие на постъпилите за първи път на държавна служба и на назначените за първи път на ръководна длъжност държавни служители съгласно чл. 35б, ал. 1, т. 1 и 2 от ЗДСл . (3) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Финансирането на обучението по ал. 2 се осъществява от средствата по чл. 35, ал. 8 ЗДСл . (4) Финансирането на обучението по ал. 1 е за сметка на административните структури и организациите, чиито служители се обучават, или за сметка на обучаващите се. (5) (Нова - ДВ, бр. 58 от 2018 г., в сила от 01.10.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (6) (Предишна ал. 5, изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (7) (Предишна ал. 6 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация. (8) (Предишна ал. 7 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът извършва анализи и изследвания за подобряване на публичното управление, в областта на обучението и мотивацията на служителите и развитието на държавната администрация. (9) (Предишна ал. 8 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) Институтът подготвя анализи на необходимостта от обучение за професионално и служебно развитие на служителите от администрацията. (10) (Предишна ал. 9 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При изпълнение на основната си дейност Институтът: 1. разработва програми за обучение на служителите в държавната администрация; 2. (изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) организира и провежда обучение за професионално и служебно развитие на служителите в администрацията по утвърдените учебни програми и обучение по поръчка на административните структури; 3. разработва и участва в изпълнението на проекти, финансирани по национални и международни програми и по оперативни програми от Европейските структурни и инвестиционни фондове; 4. поддържа база данни с информация за преминалите обучение; 5. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 6. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 7. издава информационни и учебни материали и други, свързани с обучението, което предлага Институтът; 8. организира конференции, професионални срещи, кръгли маси и други форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация. (11) (Предишна ал. 10 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът функционира като Национален ресурсен център по CAF като модел за качество в държавната администрация. (12) (Нова - ДВ, бр. 29 от 2021 г., в сила от 01.01.2022 г.) Съдейства за провеждането на тест за общи компетентности и познания за държавната администрация съгласно глава четвърта от Наредбата за провеждане на конкурсите и подбора при мобилност на държавни служители . Чл. 5. (1) Участници в програмите за обучение в Института са служителите в държавната администрация. (2) Участници в програмите за обучение в Института извън тези по ал. 1 могат да бъдат лицата по чл. 19 от Закона за администрацията и лицата от политическите кабинети към тях. Глава втора. ОРГАНИ НА УПРАВЛЕНИЕ Раздел I. Управителен съвет (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел I. Управителен съвет Чл. 6. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 7. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 8. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 9. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел II. Изпълнителен директор Чл. 10. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Изпълнителният директор е орган на изпълнителната власт, който провежда държавната политика в областта на обучението за професионално и служебно развитие на служителите в държавната администрация. (2) Изпълнителният директор ръководи и представлява Института пред български и чуждестранни държавни органи, администрации, местна власт, юридически и физически лица. (3) Изпълнителният директор на Института се назначава със заповед на министър-председателя. (4) При изпълнение на своите правомощия изпълнителният директор взаимодейства с дирекциите от специализираната администрация на Министерския съвет, с министерствата и другите административни структури, със специализираните институти и центрове за обучение към министерствата, с висшите училища, с Националното сдружение на общините в Република България, с неправителствени организации, осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института. (5) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват преподаватели от висши училища, експерти от държавната администрация, както и представители на неправителствени организации, имащи отношение към дейността на Института. Чл. 11. (1) Изпълнителният директор: 1. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България и с този правилник; 2. утвърждава и контролира изпълнението на годишния план за дейността на Института, включително плана за изследователската, издателската и консултантската дейност; 3. организира разработването и изпълнението на програми за обучение; 4. одобрява проекта на бюджет на Института, както и отчета за изпълнението му; 5. в изпълнение на функциите му по чл. 2, ал. 2 съставя, изпълнява и отчита бюджета на Института; 6. сключва договори, свързани с дейността на Института; 7. утвърждава длъжностното разписание на Института; 8. назначава и освобождава държавните служители в Института; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи в Института по трудово правоотношение; 10. командирова със заповед служителите от Института в страната и в чужбина; 11. утвърждава образец на печата на Института; 12. провежда информационната политика на Института, която при спазване разпоредбите на Конституцията и законите на страната гарантира откритост и достъпност на дейността на ръководената от него администрация; 13. представя на министър-председателя ежегоден доклад за дейността и състоянието на Института; 14. (изм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) издава удостоверения за завършен курс на обучение по образец, утвърден с негова заповед; 15. (отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) 16. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) следи за изпълнението на решенията на Програмния съвет; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) одобрява списък с лектори и лекторски екипи на Института, подбрани чрез прилагане на вътрешни правила и стандарти за управление на качеството на учебния процес в Института; 19. утвърждава план-график за провеждане на заявените в Института обучения; 20. провежда процедурите за възлагане на обществени поръчки, когато са налице основанията, предвидени в Закона за обществените поръчки ; 21. организира и координира дейностите по въвеждане и прилагане на модела CAF; 22. издава заповеди в рамките на своята компетентност; 23. назначава комисии за провеждане на конкурси за добри практики с участие на външни експерти със съответната компетентност и награждава с отличителни знаци и грамоти най-добре представилите се участници в конкурсите за добри практики; 24. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 25. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 26. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 27. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 28. (предишна т. 24 - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) изпълнява и други функции, възложени му с нормативни актове; 29. (нова - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и на информационните системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел III. Програмен съвет (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел III. Чл. 11а. (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) (1) Към Института се създава Програмен съвет, който осигурява съгласуваност между политиката за развитие на държавната администрация и дейността на Института. (2) Програмният съвет се състои от петима членове: председателят на Съвета за административна реформа или определен от него представител, главният секретар на Министерския съвет или определен от него представител, изпълнителният директор на Института и двама представители от научно-експертната общност. (3) Поименният състав на Програмния съвет се определя със заповед на министър-председателя. (4) Изпълнителният директор на Института е председател на Програмния съвет по право. (5) Програмният съвет по предложение на изпълнителния директор на Института: 1. разглежда и одобрява програмите за обучения на Института; 2. разглежда и одобрява ежегодните цели за дейността на Института. (6) Програмният съвет се свиква най-малко веднъж на шест месеца от председателя на Програмния съвет или по инициатива на трима от членовете му. Уведомяването за заседание се извършва чрез писмена покана или по електронна поща до членовете на Програмния съвет най-малко 10 дни преди датата на заседанието. Към поканата се прилагат дневният ред за заседанието и евентуално постъпили по дневния ред писмени материали. (7) Член на Програмния съвет се освобождава: 1. по предложение на председателя на Съвета за административна реформа и на главния секретар на Министерския съвет за членовете, които са предложени от тях; 2. по предложение на изпълнителния директор за представителите на научно-експертната общност; 3. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 4. при трайна фактическа невъзможност да изпълнява задълженията си повече от 6 месеца. (8) Заседанията на Програмния съвет са редовни, когато присъстват най-малко две трети от неговите членове. Решенията се вземат с мнозинство от половината плюс един от присъстващите членове на Програмния съвет. (9) За заседанията на Програмния съвет се води протокол, който се подписва от всички присъствали членове. (10) Членовете на Програмния съвет не получават възнаграждения за участията си в заседанията на съвета. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Раздел I. Общи разпоредби Чл. 12. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При осъществяването на своите правомощия Програмният съвет и изпълнителният директор се подпомагат от две дирекции, организирани в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Общата численост на персонала на Института е 28 щатни бройки, които са разпределени в организационните структури и административните звена съгласно приложение № 2 . Чл. 13. Изпълнителният директор утвърждава структурата на административните звена, като създава отдели и сектори в дирекциите. Раздел II. Обща администрация Чл. 14. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор и на Програмния съвет като органи на управление на Института, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административно обслужване. (2) Общата администрация на Института е организирана в дирекция \"Административно-правно и финансово-стопанско осигуряване\". Чл. 15. (1) Дирекция \"Административно-правно и финансово-стопанско осигуряване\": 1. разработва бюджета на Института съгласувано с дирекция \"Обучение, международна дейност и проекти\"; 2. съвместно с дирекция \"Обучение, международна дейност и проекти\" планира и организира процедурите за възлагане на обществените поръчки в Института, като следи за тяхното законосъобразно провеждане; 3. организира и контролира финансово-счетоводната дейност в Института; 4. организира и осъществява счетоводната отчетност на касова и начислена основа на Института в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 5. изготвя годишните и междинните финансови отчети на Института в съответствие с формата, структурата и съдържанието, определени от министъра на финансите; 6. изготвя длъжностното разписание и поддържа в актуален вид поименното разписание на длъжностите в Института; 7. организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и Закона за държавния служител ; 8. изготвя актове и документи, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения със служителите на Института и съхранява и води трудовите им и служебните им досиета; 9. планира и организира обученията на служителите в Института с цел осигуряване на служебното и професионалното им развитие; 10. подпомага прилагането на процедурите по оценяване на служителите и прилага системата на заплащане в Института; 11. съдейства за осигуряване на здравословни и безопасни условия на труд на служителите в Института; 12. участва в разработване и дава становища по проекти на нормативни актове, свързани с дейността на Института; 13. изготвя проекти на заповеди и административни актове от компетентността на изпълнителния директор на Института; 14. осъществява процесуалното представителство на Института; 15. изготвя отговори и становища по запитвания, предложения и жалби на физически и юридически лица, подготвя проекти на договори и дава становища по законосъобразността на договори, предложени на Института; 16. организира и осъществява цялостната дейност по деловодната система и документооборота посредством информационна система, организира и осъществява архивиране и съхраняване на документацията на Института и изготвя заверени копия на документи, съхранявани в архива; 17. осигурява дейности по административно обслужване на физически и юридически лица и дейности по достъп до обществена информация; 18. (изм. - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и информационни системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира и координира информационното обслужване на Института; 20. осъществява всички дейности по стопанското осигуряване и управление на собствеността на Института. 21. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 22. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 23. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Предишна ал. 2 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско осигуряване\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Раздел III. Специализирана администрация Чл. 16. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор и на Програмен съвет на Института, планира, организира и контролира обучението и учебния процес, участва в разработването на научни проекти и в изпълнението им, извършва консултации на административните структури. (2) Специализираната администрация е организирана в дирекция \"Обучение, международна дейност и проекти\". Чл. 17. (1) Дирекция \"Обучение, международна дейност и проекти\": 1. извършва периодични анализи на потребностите от обучение на служителите от държавната администрация; 2. разработва програми и курсове за обучение на служителите в администрацията; 3. разработва и актуализира вътрешни правила, инструкции и други, свързани с организиране и провеждане на учебния процес; 4. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда задължителното обучение на постъпващите за първи път на държавна служба, на назначените за първи път на ръководна длъжност държавни служители и провежда или организира обучение на висши държавни служители съгласно чл. 35б, ал. 4 от ЗДСл ; 5. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда обучение за професионално развитие на служителите в държавната администрация в съответствие с утвърдени учебни програми; 6. организира и провежда обучение по поръчка от административните структури; 7. осъществява мониторинг, анализ и оценка на проведените от Института обучения; 8. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира подбора и обучението на лекторите на Института и координира тяхната дейност; 9. организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация; 10. провежда изследвания в областта на обучението на служителите и развитието на държавната администрация; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 12. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) организира конференции, професионални срещи и други национални или международни форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация; 13. разработва и участва в изпълнението на проекти за обучение на служителите от администрацията, финансирани по национални и международни програми и по оперативни програми на Европейските структурни и инвестиционни фондове; 14. поддържа база данни с информация относно преминалите обучение; 15. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 16. издава и разпространява информационни и учебни материали за обучението, което предлага Институтът; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. води регистър на издадените удостоверения за завършен курс на обучение по образец съгласно приложение № 1 ; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) подпомага дейността на Програмния съвет; 20. изпълнява функциите на Национален ресурсен център по CAF, като: а) координира и оказва съдействие на администрациите при въвеждането на модела CAF; б) организира и участва в удостоверяването на извършената самооценка на администрациите с модела CAF; в) провежда обучения и консултации за популяризирането, въвеждането и прилагането на модела CAF; г) организира форуми, конференции и обсъждания за въвеждането и прилагането на модела CAF; д) проучва и популяризира добри практики по внедряването и прилагането на модела CAF; е) подкрепя и участва в работата на европейската мрежа от национални CAF кореспонденти и ползватели на CAF в публичния сектор; ж) осъществява сътрудничество с Европейския CAF ресурсен център към Европейския институт по публична администрация и с националните CAF ресурсни центрове и кореспонденти в различни държави; з) провежда изследвания и публикува информация за въвеждане и прилагане на модела CAF. и) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) к) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 21. (нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) (2) Дирекция \"Обучение, международна дейност и проекти\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в Института е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на Института ползват обедна почивка 30 минути между 12 и 14 ч. (4) В зависимост от учебните програми изпълнителният директор със заповед може да определи за отделни служители различно от посоченото в ал. 2 и 3 разпределение на работното време и почивките. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 19. Служителите в Института, заемащи ръководни длъжности, съобразно възложените функции и задачи на ръководеното от тях административно звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействието с другите звена в Института в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят ежегодно отчет за дейността на ръководеното от тях административно звено и предлагат конкретни мерки за подобряване на дейността в него; 4. предлагат назначаване, повишаване, стимулиране, санкциониране и освобождаване на работещите в ръководеното от тях административно звено. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в Института, изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 22. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 23. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 24. Служителите в Института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 25. Пропускателният режим и други специфични разпоредби, свързани с дейността на Института, се определят с вътрешни правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35а, ал. 6 ЗДСл . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 138 ОТ 10 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 58 ОТ 2018 Г., В СИЛА ОТ 13.07.2018 Г.) § 12. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на разпоредбата на § 1, т. 4 , която влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 3 ДЕКЕМВРИ 2019 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ПРОВЕЖДАНЕ НА КОНКУРСИТЕ И ПОДБОРА ПРИ МОБИЛНОСТ НА ДЪРЖАВНИ СЛУЖИТЕЛИ И ЗА СЪЗДАВАНЕ НА ПОРТАЛ ЗА РАБОТА В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 97 ОТ 2019 Г., В СИЛА ОТ 10.12.2019 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 2 , който влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 13 ОТ 28 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 31.01.2020 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 137 ОТ 7 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2021 Г., В СИЛА ОТ 09.04.2021 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1, т. 6, буква \"в\", т. 7, 8, 13, 15 - 17, т. 18, буква \"а\" , § 2 , 3 и § 5, т. 1 , които влизат в сила от 1 януари 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Приложение № 1 към чл. 11, ал. 1, т. 14 (Отм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) Приложение № 2 към чл. 12, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Численост на персонала на Института по публична администрация - 28 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Изпълнителен директор 1 Обща администрация, 7 в т.ч.: дирекция \"Административно-правно и финансово-стопанско осигуряване\" 7 Специализирана администрация, 20 в т.ч.: дирекция \"Обучение, международна дейност и проекти\" 20\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ В сила от 11.03.2016 г. Приет с ПМС № 44 от 02.03.2016 г. Обн. ДВ. бр. 19 от 11 Март 2016г. , изм. и доп. ДВ. бр. 58 от 13 Юли 2018г. , изм. и доп. ДВ. бр. 97 от 10 Декември 2019г. , изм. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 29 от 9 Април 2021г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Института по публична администрация, наричан по-нататък \"Института\". Чл. 2. (1) Институтът е юридическо лице със седалище в гр. София. (2) Изпълнителният директор на Института е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от такси за обучение; 2. издателска дейност; 3. консултантска дейност; 4. приходи от лихви; 5. дарения; 6. други приходи. Чл. 4. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Основната дейност на Института е свързана с осигуряване на обучение за професионално и служебно развитие на служителите в държавната администрация и с провеждане или организиране на обучения на висши държавни служители съгласно чл. 35б, ал. 4 от Закона за държавния служител (ЗДСл) . (2) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира и провежда задължително обучение за служебно развитие на постъпилите за първи път на държавна служба и на назначените за първи път на ръководна длъжност държавни служители съгласно чл. 35б, ал. 1, т. 1 и 2 от ЗДСл . (3) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Финансирането на обучението по ал. 2 се осъществява от средствата по чл. 35, ал. 8 ЗДСл . (4) Финансирането на обучението по ал. 1 е за сметка на административните структури и организациите, чиито служители се обучават, или за сметка на обучаващите се. (5) (Нова - ДВ, бр. 58 от 2018 г., в сила от 01.10.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (6) (Предишна ал. 5, изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (7) (Предишна ал. 6 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация. (8) (Предишна ал. 7 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът извършва анализи и изследвания за подобряване на публичното управление, в областта на обучението и мотивацията на служителите и развитието на държавната администрация. (9) (Предишна ал. 8 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) Институтът подготвя анализи на необходимостта от обучение за професионално и служебно развитие на служителите от администрацията. (10) (Предишна ал. 9 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При изпълнение на основната си дейност Институтът: 1. разработва програми за обучение на служителите в държавната администрация; 2. (изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) организира и провежда обучение за професионално и служебно развитие на служителите в администрацията по утвърдените учебни програми и обучение по поръчка на административните структури; 3. разработва и участва в изпълнението на проекти, финансирани по национални и международни програми и по оперативни програми от Европейските структурни и инвестиционни фондове; 4. поддържа база данни с информация за преминалите обучение; 5. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 6. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 7. издава информационни и учебни материали и други, свързани с обучението, което предлага Институтът; 8. организира конференции, професионални срещи, кръгли маси и други форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация. (11) (Предишна ал. 10 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът функционира като Национален ресурсен център по CAF като модел за качество в държавната администрация. (12) (Нова - ДВ, бр. 29 от 2021 г., в сила от 01.01.2022 г.) Съдейства за провеждането на тест за общи компетентности и познания за държавната администрация съгласно глава четвърта от Наредбата за провеждане на конкурсите и подбора при мобилност на държавни служители . Чл. 5. (1) Участници в програмите за обучение в Института са служителите в държавната администрация. (2) Участници в програмите за обучение в Института извън тези по ал. 1 могат да бъдат лицата по чл. 19 от Закона за администрацията и лицата от политическите кабинети към тях. Глава втора. ОРГАНИ НА УПРАВЛЕНИЕ Раздел I. Управителен съвет (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел I. Управителен съвет Чл. 6. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 7. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 8. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 9. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел II. Изпълнителен директор Чл. 10. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Изпълнителният директор е орган на изпълнителната власт, който провежда държавната политика в областта на обучението за професионално и служебно развитие на служителите в държавната администрация. (2) Изпълнителният директор ръководи и представлява Института пред български и чуждестранни държавни органи, администрации, местна власт, юридически и физически лица. (3) Изпълнителният директор на Института се назначава със заповед на министър-председателя. (4) При изпълнение на своите правомощия изпълнителният директор взаимодейства с дирекциите от специализираната администрация на Министерския съвет, с министерствата и другите административни структури, със специализираните институти и центрове за обучение към министерствата, с висшите училища, с Националното сдружение на общините в Република България, с неправителствени организации, осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института. (5) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват преподаватели от висши училища, експерти от държавната администрация, както и представители на неправителствени организации, имащи отношение към дейността на Института. Чл. 11. (1) Изпълнителният директор: 1. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България и с този правилник; 2. утвърждава и контролира изпълнението на годишния план за дейността на Института, включително плана за изследователската, издателската и консултантската дейност; 3. организира разработването и изпълнението на програми за обучение; 4. одобрява проекта на бюджет на Института, както и отчета за изпълнението му; 5. в изпълнение на функциите му по чл. 2, ал. 2 съставя, изпълнява и отчита бюджета на Института; 6. сключва договори, свързани с дейността на Института; 7. утвърждава длъжностното разписание на Института; 8. назначава и освобождава държавните служители в Института; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи в Института по трудово правоотношение; 10. командирова със заповед служителите от Института в страната и в чужбина; 11. утвърждава образец на печата на Института; 12. провежда информационната политика на Института, която при спазване разпоредбите на Конституцията и законите на страната гарантира откритост и достъпност на дейността на ръководената от него администрация; 13. представя на министър-председателя ежегоден доклад за дейността и състоянието на Института; 14. (изм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) издава удостоверения за завършен курс на обучение по образец, утвърден с негова заповед; 15. (отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) 16. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) следи за изпълнението на решенията на Програмния съвет; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) одобрява списък с лектори и лекторски екипи на Института, подбрани чрез прилагане на вътрешни правила и стандарти за управление на качеството на учебния процес в Института; 19. утвърждава план-график за провеждане на заявените в Института обучения; 20. провежда процедурите за възлагане на обществени поръчки, когато са налице основанията, предвидени в Закона за обществените поръчки ; 21. организира и координира дейностите по въвеждане и прилагане на модела CAF; 22. издава заповеди в рамките на своята компетентност; 23. назначава комисии за провеждане на конкурси за добри практики с участие на външни експерти със съответната компетентност и награждава с отличителни знаци и грамоти най-добре представилите се участници в конкурсите за добри практики; 24. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 25. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 26. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 27. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 28. (предишна т. 24 - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) изпълнява и други функции, възложени му с нормативни актове; 29. (нова - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и на информационните системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел III. Програмен съвет (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел III. Чл. 11а. (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) (1) Към Института се създава Програмен съвет, който осигурява съгласуваност между политиката за развитие на държавната администрация и дейността на Института. (2) Програмният съвет се състои от петима членове: председателят на Съвета за административна реформа или определен от него представител, главният секретар на Министерския съвет или определен от него представител, изпълнителният директор на Института и двама представители от научно-експертната общност. (3) Поименният състав на Програмния съвет се определя със заповед на министър-председателя. (4) Изпълнителният директор на Института е председател на Програмния съвет по право. (5) Програмният съвет по предложение на изпълнителния директор на Института: 1. разглежда и одобрява програмите за обучения на Института; 2. разглежда и одобрява ежегодните цели за дейността на Института. (6) Програмният съвет се свиква най-малко веднъж на шест месеца от председателя на Програмния съвет или по инициатива на трима от членовете му. Уведомяването за заседание се извършва чрез писмена покана или по електронна поща до членовете на Програмния съвет най-малко 10 дни преди датата на заседанието. Към поканата се прилагат дневният ред за заседанието и евентуално постъпили по дневния ред писмени материали. (7) Член на Програмния съвет се освобождава: 1. по предложение на председателя на Съвета за административна реформа и на главния секретар на Министерския съвет за членовете, които са предложени от тях; 2. по предложение на изпълнителния директор за представителите на научно-експертната общност; 3. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 4. при трайна фактическа невъзможност да изпълнява задълженията си повече от 6 месеца. (8) Заседанията на Програмния съвет са редовни, когато присъстват най-малко две трети от неговите членове. Решенията се вземат с мнозинство от половината плюс един от присъстващите членове на Програмния съвет. (9) За заседанията на Програмния съвет се води протокол, който се подписва от всички присъствали членове. (10) Членовете на Програмния съвет не получават възнаграждения за участията си в заседанията на съвета. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Раздел I. Общи разпоредби Чл. 12. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При осъществяването на своите правомощия Програмният съвет и изпълнителният директор се подпомагат от две дирекции, организирани в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Общата численост на персонала на Института е 28 щатни бройки, които са разпределени в организационните структури и административните звена съгласно приложение № 2 . Чл. 13. Изпълнителният директор утвърждава структурата на административните звена, като създава отдели и сектори в дирекциите. Раздел II. Обща администрация Чл. 14. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор и на Програмния съвет като органи на управление на Института, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административно обслужване. (2) Общата администрация на Института е организирана в дирекция \"Административно-правно и финансово-стопанско осигуряване\". Чл. 15. (1) Дирекция \"Административно-правно и финансово-стопанско осигуряване\": 1. разработва бюджета на Института съгласувано с дирекция \"Обучение, международна дейност и проекти\"; 2. съвместно с дирекция \"Обучение, международна дейност и проекти\" планира и организира процедурите за възлагане на обществените поръчки в Института, като следи за тяхното законосъобразно провеждане; 3. организира и контролира финансово-счетоводната дейност в Института; 4. организира и осъществява счетоводната отчетност на касова и начислена основа на Института в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 5. изготвя годишните и междинните финансови отчети на Института в съответствие с формата, структурата и съдържанието, определени от министъра на финансите; 6. изготвя длъжностното разписание и поддържа в актуален вид поименното разписание на длъжностите в Института; 7. организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и Закона за държавния служител ; 8. изготвя актове и документи, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения със служителите на Института и съхранява и води трудовите им и служебните им досиета; 9. планира и организира обученията на служителите в Института с цел осигуряване на служебното и професионалното им развитие; 10. подпомага прилагането на процедурите по оценяване на служителите и прилага системата на заплащане в Института; 11. съдейства за осигуряване на здравословни и безопасни условия на труд на служителите в Института; 12. участва в разработване и дава становища по проекти на нормативни актове, свързани с дейността на Института; 13. изготвя проекти на заповеди и административни актове от компетентността на изпълнителния директор на Института; 14. осъществява процесуалното представителство на Института; 15. изготвя отговори и становища по запитвания, предложения и жалби на физически и юридически лица, подготвя проекти на договори и дава становища по законосъобразността на договори, предложени на Института; 16. организира и осъществява цялостната дейност по деловодната система и документооборота посредством информационна система, организира и осъществява архивиране и съхраняване на документацията на Института и изготвя заверени копия на документи, съхранявани в архива; 17. осигурява дейности по административно обслужване на физически и юридически лица и дейности по достъп до обществена информация; 18. (изм. - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и информационни системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира и координира информационното обслужване на Института; 20. осъществява всички дейности по стопанското осигуряване и управление на собствеността на Института. 21. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 22. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 23. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Предишна ал. 2 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско осигуряване\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Раздел III. Специализирана администрация Чл. 16. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор и на Програмен съвет на Института, планира, организира и контролира обучението и учебния процес, участва в разработването на научни проекти и в изпълнението им, извършва консултации на административните структури. (2) Специализираната администрация е организирана в дирекция \"Обучение, международна дейност и проекти\". Чл. 17. (1) Дирекция \"Обучение, международна дейност и проекти\": 1. извършва периодични анализи на потребностите от обучение на служителите от държавната администрация; 2. разработва програми и курсове за обучение на служителите в администрацията; 3. разработва и актуализира вътрешни правила, инструкции и други, свързани с организиране и провеждане на учебния процес; 4. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда задължителното обучение на постъпващите за първи път на държавна служба, на назначените за първи път на ръководна длъжност държавни служители и провежда или организира обучение на висши държавни служители съгласно чл. 35б, ал. 4 от ЗДСл ; 5. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда обучение за професионално развитие на служителите в държавната администрация в съответствие с утвърдени учебни програми; 6. организира и провежда обучение по поръчка от административните структури; 7. осъществява мониторинг, анализ и оценка на проведените от Института обучения; 8. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира подбора и обучението на лекторите на Института и координира тяхната дейност; 9. организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация; 10. провежда изследвания в областта на обучението на служителите и развитието на държавната администрация; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 12. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) организира конференции, професионални срещи и други национални или международни форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация; 13. разработва и участва в изпълнението на проекти за обучение на служителите от администрацията, финансирани по национални и международни програми и по оперативни програми на Европейските структурни и инвестиционни фондове; 14. поддържа база данни с информация относно преминалите обучение; 15. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 16. издава и разпространява информационни и учебни материали за обучението, което предлага Институтът; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. води регистър на издадените удостоверения за завършен курс на обучение по образец съгласно приложение № 1 ; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) подпомага дейността на Програмния съвет; 20. изпълнява функциите на Национален ресурсен център по CAF, като: а) координира и оказва съдействие на администрациите при въвеждането на модела CAF; б) организира и участва в удостоверяването на извършената самооценка на администрациите с модела CAF; в) провежда обучения и консултации за популяризирането, въвеждането и прилагането на модела CAF; г) организира форуми, конференции и обсъждания за въвеждането и прилагането на модела CAF; д) проучва и популяризира добри практики по внедряването и прилагането на модела CAF; е) подкрепя и участва в работата на европейската мрежа от национални CAF кореспонденти и ползватели на CAF в публичния сектор; ж) осъществява сътрудничество с Европейския CAF ресурсен център към Европейския институт по публична администрация и с националните CAF ресурсни центрове и кореспонденти в различни държави; з) провежда изследвания и публикува информация за въвеждане и прилагане на модела CAF. и) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) к) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 21. (нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) (2) Дирекция \"Обучение, международна дейност и проекти\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в Института е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на Института ползват обедна почивка 30 минути между 12 и 14 ч. (4) В зависимост от учебните програми изпълнителният директор със заповед може да определи за отделни служители различно от посоченото в ал. 2 и 3 разпределение на работното време и почивките. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 19. Служителите в Института, заемащи ръководни длъжности, съобразно възложените функции и задачи на ръководеното от тях административно звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействието с другите звена в Института в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят ежегодно отчет за дейността на ръководеното от тях административно звено и предлагат конкретни мерки за подобряване на дейността в него; 4. предлагат назначаване, повишаване, стимулиране, санкциониране и освобождаване на работещите в ръководеното от тях административно звено. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в Института, изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 22. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 23. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 24. Служителите в Института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 25. Пропускателният режим и други специфични разпоредби, свързани с дейността на Института, се определят с вътрешни правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35а, ал. 6 ЗДСл . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 138 ОТ 10 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 58 ОТ 2018 Г., В СИЛА ОТ 13.07.2018 Г.) § 12. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на разпоредбата на § 1, т. 4 , която влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 3 ДЕКЕМВРИ 2019 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ПРОВЕЖДАНЕ НА КОНКУРСИТЕ И ПОДБОРА ПРИ МОБИЛНОСТ НА ДЪРЖАВНИ СЛУЖИТЕЛИ И ЗА СЪЗДАВАНЕ НА ПОРТАЛ ЗА РАБОТА В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 97 ОТ 2019 Г., В СИЛА ОТ 10.12.2019 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 2 , който влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 13 ОТ 28 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 31.01.2020 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 137 ОТ 7 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2021 Г., В СИЛА ОТ 09.04.2021 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1, т. 6, буква \"в\", т. 7, 8, 13, 15 - 17, т. 18, буква \"а\" , § 2 , 3 и § 5, т. 1 , които влизат в сила от 1 януари 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Приложение № 1 към чл. 11, ал. 1, т. 14 (Отм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) Приложение № 2 към чл. 12, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Численост на персонала на Института по публична администрация - 28 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Изпълнителен директор 1 Обща администрация, 7 в т.ч.: дирекция \"Административно-правно и финансово-стопанско осигуряване\" 7 Специализирана администрация, 20 в т.ч.: дирекция \"Обучение, международна дейност и проекти\" 20\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ В сила от 11.03.2016 г. Приет с ПМС № 44 от 02.03.2016 г. Обн. ДВ. бр. 19 от 11 Март 2016г. , изм. и доп. ДВ. бр. 58 от 13 Юли 2018г. , изм. и доп. ДВ. бр. 97 от 10 Декември 2019г. , изм. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 29 от 9 Април 2021г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Института по публична администрация, наричан по-нататък \"Института\". Чл. 2. (1) Институтът е юридическо лице със седалище в гр. София. (2) Изпълнителният директор на Института е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от такси за обучение; 2. издателска дейност; 3. консултантска дейност; 4. приходи от лихви; 5. дарения; 6. други приходи. Чл. 4. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Основната дейност на Института е свързана с осигуряване на обучение за професионално и служебно развитие на служителите в държавната администрация и с провеждане или организиране на обучения на висши държавни служители съгласно чл. 35б, ал. 4 от Закона за държавния служител (ЗДСл) . (2) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира и провежда задължително обучение за служебно развитие на постъпилите за първи път на държавна служба и на назначените за първи път на ръководна длъжност държавни служители съгласно чл. 35б, ал. 1, т. 1 и 2 от ЗДСл . (3) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Финансирането на обучението по ал. 2 се осъществява от средствата по чл. 35, ал. 8 ЗДСл . (4) Финансирането на обучението по ал. 1 е за сметка на административните структури и организациите, чиито служители се обучават, или за сметка на обучаващите се. (5) (Нова - ДВ, бр. 58 от 2018 г., в сила от 01.10.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (6) (Предишна ал. 5, изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (7) (Предишна ал. 6 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация. (8) (Предишна ал. 7 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът извършва анализи и изследвания за подобряване на публичното управление, в областта на обучението и мотивацията на служителите и развитието на държавната администрация. (9) (Предишна ал. 8 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) Институтът подготвя анализи на необходимостта от обучение за професионално и служебно развитие на служителите от администрацията. (10) (Предишна ал. 9 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При изпълнение на основната си дейност Институтът: 1. разработва програми за обучение на служителите в държавната администрация; 2. (изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) организира и провежда обучение за професионално и служебно развитие на служителите в администрацията по утвърдените учебни програми и обучение по поръчка на административните структури; 3. разработва и участва в изпълнението на проекти, финансирани по национални и международни програми и по оперативни програми от Европейските структурни и инвестиционни фондове; 4. поддържа база данни с информация за преминалите обучение; 5. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 6. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 7. издава информационни и учебни материали и други, свързани с обучението, което предлага Институтът; 8. организира конференции, професионални срещи, кръгли маси и други форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация. (11) (Предишна ал. 10 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът функционира като Национален ресурсен център по CAF като модел за качество в държавната администрация. (12) (Нова - ДВ, бр. 29 от 2021 г., в сила от 01.01.2022 г.) Съдейства за провеждането на тест за общи компетентности и познания за държавната администрация съгласно глава четвърта от Наредбата за провеждане на конкурсите и подбора при мобилност на държавни служители . Чл. 5. (1) Участници в програмите за обучение в Института са служителите в държавната администрация. (2) Участници в програмите за обучение в Института извън тези по ал. 1 могат да бъдат лицата по чл. 19 от Закона за администрацията и лицата от политическите кабинети към тях. Глава втора. ОРГАНИ НА УПРАВЛЕНИЕ Раздел I. Управителен съвет (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел I. Управителен съвет Чл. 6. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 7. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 8. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 9. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел II. Изпълнителен директор Чл. 10. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Изпълнителният директор е орган на изпълнителната власт, който провежда държавната политика в областта на обучението за професионално и служебно развитие на служителите в държавната администрация. (2) Изпълнителният директор ръководи и представлява Института пред български и чуждестранни държавни органи, администрации, местна власт, юридически и физически лица. (3) Изпълнителният директор на Института се назначава със заповед на министър-председателя. (4) При изпълнение на своите правомощия изпълнителният директор взаимодейства с дирекциите от специализираната администрация на Министерския съвет, с министерствата и другите административни структури, със специализираните институти и центрове за обучение към министерствата, с висшите училища, с Националното сдружение на общините в Република България, с неправителствени организации, осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института. (5) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват преподаватели от висши училища, експерти от държавната администрация, както и представители на неправителствени организации, имащи отношение към дейността на Института. Чл. 11. (1) Изпълнителният директор: 1. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България и с този правилник; 2. утвърждава и контролира изпълнението на годишния план за дейността на Института, включително плана за изследователската, издателската и консултантската дейност; 3. организира разработването и изпълнението на програми за обучение; 4. одобрява проекта на бюджет на Института, както и отчета за изпълнението му; 5. в изпълнение на функциите му по чл. 2, ал. 2 съставя, изпълнява и отчита бюджета на Института; 6. сключва договори, свързани с дейността на Института; 7. утвърждава длъжностното разписание на Института; 8. назначава и освобождава държавните служители в Института; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи в Института по трудово правоотношение; 10. командирова със заповед служителите от Института в страната и в чужбина; 11. утвърждава образец на печата на Института; 12. провежда информационната политика на Института, която при спазване разпоредбите на Конституцията и законите на страната гарантира откритост и достъпност на дейността на ръководената от него администрация; 13. представя на министър-председателя ежегоден доклад за дейността и състоянието на Института; 14. (изм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) издава удостоверения за завършен курс на обучение по образец, утвърден с негова заповед; 15. (отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) 16. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) следи за изпълнението на решенията на Програмния съвет; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) одобрява списък с лектори и лекторски екипи на Института, подбрани чрез прилагане на вътрешни правила и стандарти за управление на качеството на учебния процес в Института; 19. утвърждава план-график за провеждане на заявените в Института обучения; 20. провежда процедурите за възлагане на обществени поръчки, когато са налице основанията, предвидени в Закона за обществените поръчки ; 21. организира и координира дейностите по въвеждане и прилагане на модела CAF; 22. издава заповеди в рамките на своята компетентност; 23. назначава комисии за провеждане на конкурси за добри практики с участие на външни експерти със съответната компетентност и награждава с отличителни знаци и грамоти най-добре представилите се участници в конкурсите за добри практики; 24. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 25. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 26. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 27. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 28. (предишна т. 24 - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) изпълнява и други функции, възложени му с нормативни актове; 29. (нова - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и на информационните системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел III. Програмен съвет (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел III. Чл. 11а. (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) (1) Към Института се създава Програмен съвет, който осигурява съгласуваност между политиката за развитие на държавната администрация и дейността на Института. (2) Програмният съвет се състои от петима членове: председателят на Съвета за административна реформа или определен от него представител, главният секретар на Министерския съвет или определен от него представител, изпълнителният директор на Института и двама представители от научно-експертната общност. (3) Поименният състав на Програмния съвет се определя със заповед на министър-председателя. (4) Изпълнителният директор на Института е председател на Програмния съвет по право. (5) Програмният съвет по предложение на изпълнителния директор на Института: 1. разглежда и одобрява програмите за обучения на Института; 2. разглежда и одобрява ежегодните цели за дейността на Института. (6) Програмният съвет се свиква най-малко веднъж на шест месеца от председателя на Програмния съвет или по инициатива на трима от членовете му. Уведомяването за заседание се извършва чрез писмена покана или по електронна поща до членовете на Програмния съвет най-малко 10 дни преди датата на заседанието. Към поканата се прилагат дневният ред за заседанието и евентуално постъпили по дневния ред писмени материали. (7) Член на Програмния съвет се освобождава: 1. по предложение на председателя на Съвета за административна реформа и на главния секретар на Министерския съвет за членовете, които са предложени от тях; 2. по предложение на изпълнителния директор за представителите на научно-експертната общност; 3. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 4. при трайна фактическа невъзможност да изпълнява задълженията си повече от 6 месеца. (8) Заседанията на Програмния съвет са редовни, когато присъстват най-малко две трети от неговите членове. Решенията се вземат с мнозинство от половината плюс един от присъстващите членове на Програмния съвет. (9) За заседанията на Програмния съвет се води протокол, който се подписва от всички присъствали членове. (10) Членовете на Програмния съвет не получават възнаграждения за участията си в заседанията на съвета. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Раздел I. Общи разпоредби Чл. 12. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При осъществяването на своите правомощия Програмният съвет и изпълнителният директор се подпомагат от две дирекции, организирани в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Общата численост на персонала на Института е 28 щатни бройки, които са разпределени в организационните структури и административните звена съгласно приложение № 2 . Чл. 13. Изпълнителният директор утвърждава структурата на административните звена, като създава отдели и сектори в дирекциите. Раздел II. Обща администрация Чл. 14. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор и на Програмния съвет като органи на управление на Института, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административно обслужване. (2) Общата администрация на Института е организирана в дирекция \"Административно-правно и финансово-стопанско осигуряване\". Чл. 15. (1) Дирекция \"Административно-правно и финансово-стопанско осигуряване\": 1. разработва бюджета на Института съгласувано с дирекция \"Обучение, международна дейност и проекти\"; 2. съвместно с дирекция \"Обучение, международна дейност и проекти\" планира и организира процедурите за възлагане на обществените поръчки в Института, като следи за тяхното законосъобразно провеждане; 3. организира и контролира финансово-счетоводната дейност в Института; 4. организира и осъществява счетоводната отчетност на касова и начислена основа на Института в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 5. изготвя годишните и междинните финансови отчети на Института в съответствие с формата, структурата и съдържанието, определени от министъра на финансите; 6. изготвя длъжностното разписание и поддържа в актуален вид поименното разписание на длъжностите в Института; 7. организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и Закона за държавния служител ; 8. изготвя актове и документи, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения със служителите на Института и съхранява и води трудовите им и служебните им досиета; 9. планира и организира обученията на служителите в Института с цел осигуряване на служебното и професионалното им развитие; 10. подпомага прилагането на процедурите по оценяване на служителите и прилага системата на заплащане в Института; 11. съдейства за осигуряване на здравословни и безопасни условия на труд на служителите в Института; 12. участва в разработване и дава становища по проекти на нормативни актове, свързани с дейността на Института; 13. изготвя проекти на заповеди и административни актове от компетентността на изпълнителния директор на Института; 14. осъществява процесуалното представителство на Института; 15. изготвя отговори и становища по запитвания, предложения и жалби на физически и юридически лица, подготвя проекти на договори и дава становища по законосъобразността на договори, предложени на Института; 16. организира и осъществява цялостната дейност по деловодната система и документооборота посредством информационна система, организира и осъществява архивиране и съхраняване на документацията на Института и изготвя заверени копия на документи, съхранявани в архива; 17. осигурява дейности по административно обслужване на физически и юридически лица и дейности по достъп до обществена информация; 18. (изм. - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и информационни системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира и координира информационното обслужване на Института; 20. осъществява всички дейности по стопанското осигуряване и управление на собствеността на Института. 21. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 22. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 23. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Предишна ал. 2 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско осигуряване\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Раздел III. Специализирана администрация Чл. 16. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор и на Програмен съвет на Института, планира, организира и контролира обучението и учебния процес, участва в разработването на научни проекти и в изпълнението им, извършва консултации на административните структури. (2) Специализираната администрация е организирана в дирекция \"Обучение, международна дейност и проекти\". Чл. 17. (1) Дирекция \"Обучение, международна дейност и проекти\": 1. извършва периодични анализи на потребностите от обучение на служителите от държавната администрация; 2. разработва програми и курсове за обучение на служителите в администрацията; 3. разработва и актуализира вътрешни правила, инструкции и други, свързани с организиране и провеждане на учебния процес; 4. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда задължителното обучение на постъпващите за първи път на държавна служба, на назначените за първи път на ръководна длъжност държавни служители и провежда или организира обучение на висши държавни служители съгласно чл. 35б, ал. 4 от ЗДСл ; 5. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда обучение за професионално развитие на служителите в държавната администрация в съответствие с утвърдени учебни програми; 6. организира и провежда обучение по поръчка от административните структури; 7. осъществява мониторинг, анализ и оценка на проведените от Института обучения; 8. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира подбора и обучението на лекторите на Института и координира тяхната дейност; 9. организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация; 10. провежда изследвания в областта на обучението на служителите и развитието на държавната администрация; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 12. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) организира конференции, професионални срещи и други национални или международни форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация; 13. разработва и участва в изпълнението на проекти за обучение на служителите от администрацията, финансирани по национални и международни програми и по оперативни програми на Европейските структурни и инвестиционни фондове; 14. поддържа база данни с информация относно преминалите обучение; 15. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 16. издава и разпространява информационни и учебни материали за обучението, което предлага Институтът; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. води регистър на издадените удостоверения за завършен курс на обучение по образец съгласно приложение № 1 ; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) подпомага дейността на Програмния съвет; 20. изпълнява функциите на Национален ресурсен център по CAF, като: а) координира и оказва съдействие на администрациите при въвеждането на модела CAF; б) организира и участва в удостоверяването на извършената самооценка на администрациите с модела CAF; в) провежда обучения и консултации за популяризирането, въвеждането и прилагането на модела CAF; г) организира форуми, конференции и обсъждания за въвеждането и прилагането на модела CAF; д) проучва и популяризира добри практики по внедряването и прилагането на модела CAF; е) подкрепя и участва в работата на европейската мрежа от национални CAF кореспонденти и ползватели на CAF в публичния сектор; ж) осъществява сътрудничество с Европейския CAF ресурсен център към Европейския институт по публична администрация и с националните CAF ресурсни центрове и кореспонденти в различни държави; з) провежда изследвания и публикува информация за въвеждане и прилагане на модела CAF. и) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) к) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 21. (нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) (2) Дирекция \"Обучение, международна дейност и проекти\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в Института е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на Института ползват обедна почивка 30 минути между 12 и 14 ч. (4) В зависимост от учебните програми изпълнителният директор със заповед може да определи за отделни служители различно от посоченото в ал. 2 и 3 разпределение на работното време и почивките. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 19. Служителите в Института, заемащи ръководни длъжности, съобразно възложените функции и задачи на ръководеното от тях административно звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействието с другите звена в Института в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят ежегодно отчет за дейността на ръководеното от тях административно звено и предлагат конкретни мерки за подобряване на дейността в него; 4. предлагат назначаване, повишаване, стимулиране, санкциониране и освобождаване на работещите в ръководеното от тях административно звено. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в Института, изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 22. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 23. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 24. Служителите в Института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 25. Пропускателният режим и други специфични разпоредби, свързани с дейността на Института, се определят с вътрешни правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35а, ал. 6 ЗДСл . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 138 ОТ 10 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 58 ОТ 2018 Г., В СИЛА ОТ 13.07.2018 Г.) § 12. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на разпоредбата на § 1, т. 4 , която влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 3 ДЕКЕМВРИ 2019 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ПРОВЕЖДАНЕ НА КОНКУРСИТЕ И ПОДБОРА ПРИ МОБИЛНОСТ НА ДЪРЖАВНИ СЛУЖИТЕЛИ И ЗА СЪЗДАВАНЕ НА ПОРТАЛ ЗА РАБОТА В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 97 ОТ 2019 Г., В СИЛА ОТ 10.12.2019 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 2 , който влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 13 ОТ 28 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 31.01.2020 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 137 ОТ 7 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2021 Г., В СИЛА ОТ 09.04.2021 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1, т. 6, буква \"в\", т. 7, 8, 13, 15 - 17, т. 18, буква \"а\" , § 2 , 3 и § 5, т. 1 , които влизат в сила от 1 януари 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Приложение № 1 към чл. 11, ал. 1, т. 14 (Отм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) Приложение № 2 към чл. 12, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Численост на персонала на Института по публична администрация - 28 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Изпълнителен директор 1 Обща администрация, 7 в т.ч.: дирекция \"Административно-правно и финансово-стопанско осигуряване\" 7 Специализирана администрация, 20 в т.ч.: дирекция \"Обучение, международна дейност и проекти\" 20\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ В сила от 11.03.2016 г. Приет с ПМС № 44 от 02.03.2016 г. Обн. ДВ. бр. 19 от 11 Март 2016г. , изм. и доп. ДВ. бр. 58 от 13 Юли 2018г. , изм. и доп. ДВ. бр. 97 от 10 Декември 2019г. , изм. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 29 от 9 Април 2021г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Института по публична администрация, наричан по-нататък \"Института\". Чл. 2. (1) Институтът е юридическо лице със седалище в гр. София. (2) Изпълнителният директор на Института е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от такси за обучение; 2. издателска дейност; 3. консултантска дейност; 4. приходи от лихви; 5. дарения; 6. други приходи. Чл. 4. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Основната дейност на Института е свързана с осигуряване на обучение за професионално и служебно развитие на служителите в държавната администрация и с провеждане или организиране на обучения на висши държавни служители съгласно чл. 35б, ал. 4 от Закона за държавния служител (ЗДСл) . (2) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира и провежда задължително обучение за служебно развитие на постъпилите за първи път на държавна служба и на назначените за първи път на ръководна длъжност държавни служители съгласно чл. 35б, ал. 1, т. 1 и 2 от ЗДСл . (3) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Финансирането на обучението по ал. 2 се осъществява от средствата по чл. 35, ал. 8 ЗДСл . (4) Финансирането на обучението по ал. 1 е за сметка на административните структури и организациите, чиито служители се обучават, или за сметка на обучаващите се. (5) (Нова - ДВ, бр. 58 от 2018 г., в сила от 01.10.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (6) (Предишна ал. 5, изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (7) (Предишна ал. 6 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация. (8) (Предишна ал. 7 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът извършва анализи и изследвания за подобряване на публичното управление, в областта на обучението и мотивацията на служителите и развитието на държавната администрация. (9) (Предишна ал. 8 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) Институтът подготвя анализи на необходимостта от обучение за професионално и служебно развитие на служителите от администрацията. (10) (Предишна ал. 9 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При изпълнение на основната си дейност Институтът: 1. разработва програми за обучение на служителите в държавната администрация; 2. (изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) организира и провежда обучение за професионално и служебно развитие на служителите в администрацията по утвърдените учебни програми и обучение по поръчка на административните структури; 3. разработва и участва в изпълнението на проекти, финансирани по национални и международни програми и по оперативни програми от Европейските структурни и инвестиционни фондове; 4. поддържа база данни с информация за преминалите обучение; 5. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 6. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 7. издава информационни и учебни материали и други, свързани с обучението, което предлага Институтът; 8. организира конференции, професионални срещи, кръгли маси и други форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация. (11) (Предишна ал. 10 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът функционира като Национален ресурсен център по CAF като модел за качество в държавната администрация. (12) (Нова - ДВ, бр. 29 от 2021 г., в сила от 01.01.2022 г.) Съдейства за провеждането на тест за общи компетентности и познания за държавната администрация съгласно глава четвърта от Наредбата за провеждане на конкурсите и подбора при мобилност на държавни служители . Чл. 5. (1) Участници в програмите за обучение в Института са служителите в държавната администрация. (2) Участници в програмите за обучение в Института извън тези по ал. 1 могат да бъдат лицата по чл. 19 от Закона за администрацията и лицата от политическите кабинети към тях. Глава втора. ОРГАНИ НА УПРАВЛЕНИЕ Раздел I. Управителен съвет (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел I. Управителен съвет Чл. 6. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 7. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 8. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 9. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел II. Изпълнителен директор Чл. 10. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Изпълнителният директор е орган на изпълнителната власт, който провежда държавната политика в областта на обучението за професионално и служебно развитие на служителите в държавната администрация. (2) Изпълнителният директор ръководи и представлява Института пред български и чуждестранни държавни органи, администрации, местна власт, юридически и физически лица. (3) Изпълнителният директор на Института се назначава със заповед на министър-председателя. (4) При изпълнение на своите правомощия изпълнителният директор взаимодейства с дирекциите от специализираната администрация на Министерския съвет, с министерствата и другите административни структури, със специализираните институти и центрове за обучение към министерствата, с висшите училища, с Националното сдружение на общините в Република България, с неправителствени организации, осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института. (5) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват преподаватели от висши училища, експерти от държавната администрация, както и представители на неправителствени организации, имащи отношение към дейността на Института. Чл. 11. (1) Изпълнителният директор: 1. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България и с този правилник; 2. утвърждава и контролира изпълнението на годишния план за дейността на Института, включително плана за изследователската, издателската и консултантската дейност; 3. организира разработването и изпълнението на програми за обучение; 4. одобрява проекта на бюджет на Института, както и отчета за изпълнението му; 5. в изпълнение на функциите му по чл. 2, ал. 2 съставя, изпълнява и отчита бюджета на Института; 6. сключва договори, свързани с дейността на Института; 7. утвърждава длъжностното разписание на Института; 8. назначава и освобождава държавните служители в Института; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи в Института по трудово правоотношение; 10. командирова със заповед служителите от Института в страната и в чужбина; 11. утвърждава образец на печата на Института; 12. провежда информационната политика на Института, която при спазване разпоредбите на Конституцията и законите на страната гарантира откритост и достъпност на дейността на ръководената от него администрация; 13. представя на министър-председателя ежегоден доклад за дейността и състоянието на Института; 14. (изм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) издава удостоверения за завършен курс на обучение по образец, утвърден с негова заповед; 15. (отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) 16. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) следи за изпълнението на решенията на Програмния съвет; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) одобрява списък с лектори и лекторски екипи на Института, подбрани чрез прилагане на вътрешни правила и стандарти за управление на качеството на учебния процес в Института; 19. утвърждава план-график за провеждане на заявените в Института обучения; 20. провежда процедурите за възлагане на обществени поръчки, когато са налице основанията, предвидени в Закона за обществените поръчки ; 21. организира и координира дейностите по въвеждане и прилагане на модела CAF; 22. издава заповеди в рамките на своята компетентност; 23. назначава комисии за провеждане на конкурси за добри практики с участие на външни експерти със съответната компетентност и награждава с отличителни знаци и грамоти най-добре представилите се участници в конкурсите за добри практики; 24. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 25. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 26. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 27. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 28. (предишна т. 24 - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) изпълнява и други функции, възложени му с нормативни актове; 29. (нова - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и на информационните системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел III. Програмен съвет (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел III. Чл. 11а. (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) (1) Към Института се създава Програмен съвет, който осигурява съгласуваност между политиката за развитие на държавната администрация и дейността на Института. (2) Програмният съвет се състои от петима членове: председателят на Съвета за административна реформа или определен от него представител, главният секретар на Министерския съвет или определен от него представител, изпълнителният директор на Института и двама представители от научно-експертната общност. (3) Поименният състав на Програмния съвет се определя със заповед на министър-председателя. (4) Изпълнителният директор на Института е председател на Програмния съвет по право. (5) Програмният съвет по предложение на изпълнителния директор на Института: 1. разглежда и одобрява програмите за обучения на Института; 2. разглежда и одобрява ежегодните цели за дейността на Института. (6) Програмният съвет се свиква най-малко веднъж на шест месеца от председателя на Програмния съвет или по инициатива на трима от членовете му. Уведомяването за заседание се извършва чрез писмена покана или по електронна поща до членовете на Програмния съвет най-малко 10 дни преди датата на заседанието. Към поканата се прилагат дневният ред за заседанието и евентуално постъпили по дневния ред писмени материали. (7) Член на Програмния съвет се освобождава: 1. по предложение на председателя на Съвета за административна реформа и на главния секретар на Министерския съвет за членовете, които са предложени от тях; 2. по предложение на изпълнителния директор за представителите на научно-експертната общност; 3. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 4. при трайна фактическа невъзможност да изпълнява задълженията си повече от 6 месеца. (8) Заседанията на Програмния съвет са редовни, когато присъстват най-малко две трети от неговите членове. Решенията се вземат с мнозинство от половината плюс един от присъстващите членове на Програмния съвет. (9) За заседанията на Програмния съвет се води протокол, който се подписва от всички присъствали членове. (10) Членовете на Програмния съвет не получават възнаграждения за участията си в заседанията на съвета. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Раздел I. Общи разпоредби Чл. 12. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При осъществяването на своите правомощия Програмният съвет и изпълнителният директор се подпомагат от две дирекции, организирани в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Общата численост на персонала на Института е 28 щатни бройки, които са разпределени в организационните структури и административните звена съгласно приложение № 2 . Чл. 13. Изпълнителният директор утвърждава структурата на административните звена, като създава отдели и сектори в дирекциите. Раздел II. Обща администрация Чл. 14. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор и на Програмния съвет като органи на управление на Института, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административно обслужване. (2) Общата администрация на Института е организирана в дирекция \"Административно-правно и финансово-стопанско осигуряване\". Чл. 15. (1) Дирекция \"Административно-правно и финансово-стопанско осигуряване\": 1. разработва бюджета на Института съгласувано с дирекция \"Обучение, международна дейност и проекти\"; 2. съвместно с дирекция \"Обучение, международна дейност и проекти\" планира и организира процедурите за възлагане на обществените поръчки в Института, като следи за тяхното законосъобразно провеждане; 3. организира и контролира финансово-счетоводната дейност в Института; 4. организира и осъществява счетоводната отчетност на касова и начислена основа на Института в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 5. изготвя годишните и междинните финансови отчети на Института в съответствие с формата, структурата и съдържанието, определени от министъра на финансите; 6. изготвя длъжностното разписание и поддържа в актуален вид поименното разписание на длъжностите в Института; 7. организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и Закона за държавния служител ; 8. изготвя актове и документи, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения със служителите на Института и съхранява и води трудовите им и служебните им досиета; 9. планира и организира обученията на служителите в Института с цел осигуряване на служебното и професионалното им развитие; 10. подпомага прилагането на процедурите по оценяване на служителите и прилага системата на заплащане в Института; 11. съдейства за осигуряване на здравословни и безопасни условия на труд на служителите в Института; 12. участва в разработване и дава становища по проекти на нормативни актове, свързани с дейността на Института; 13. изготвя проекти на заповеди и административни актове от компетентността на изпълнителния директор на Института; 14. осъществява процесуалното представителство на Института; 15. изготвя отговори и становища по запитвания, предложения и жалби на физически и юридически лица, подготвя проекти на договори и дава становища по законосъобразността на договори, предложени на Института; 16. организира и осъществява цялостната дейност по деловодната система и документооборота посредством информационна система, организира и осъществява архивиране и съхраняване на документацията на Института и изготвя заверени копия на документи, съхранявани в архива; 17. осигурява дейности по административно обслужване на физически и юридически лица и дейности по достъп до обществена информация; 18. (изм. - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и информационни системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира и координира информационното обслужване на Института; 20. осъществява всички дейности по стопанското осигуряване и управление на собствеността на Института. 21. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 22. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 23. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Предишна ал. 2 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско осигуряване\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Раздел III. Специализирана администрация Чл. 16. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор и на Програмен съвет на Института, планира, организира и контролира обучението и учебния процес, участва в разработването на научни проекти и в изпълнението им, извършва консултации на административните структури. (2) Специализираната администрация е организирана в дирекция \"Обучение, международна дейност и проекти\". Чл. 17. (1) Дирекция \"Обучение, международна дейност и проекти\": 1. извършва периодични анализи на потребностите от обучение на служителите от държавната администрация; 2. разработва програми и курсове за обучение на служителите в администрацията; 3. разработва и актуализира вътрешни правила, инструкции и други, свързани с организиране и провеждане на учебния процес; 4. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда задължителното обучение на постъпващите за първи път на държавна служба, на назначените за първи път на ръководна длъжност държавни служители и провежда или организира обучение на висши държавни служители съгласно чл. 35б, ал. 4 от ЗДСл ; 5. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда обучение за професионално развитие на служителите в държавната администрация в съответствие с утвърдени учебни програми; 6. организира и провежда обучение по поръчка от административните структури; 7. осъществява мониторинг, анализ и оценка на проведените от Института обучения; 8. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира подбора и обучението на лекторите на Института и координира тяхната дейност; 9. организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация; 10. провежда изследвания в областта на обучението на служителите и развитието на държавната администрация; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 12. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) организира конференции, професионални срещи и други национални или международни форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация; 13. разработва и участва в изпълнението на проекти за обучение на служителите от администрацията, финансирани по национални и международни програми и по оперативни програми на Европейските структурни и инвестиционни фондове; 14. поддържа база данни с информация относно преминалите обучение; 15. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 16. издава и разпространява информационни и учебни материали за обучението, което предлага Институтът; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. води регистър на издадените удостоверения за завършен курс на обучение по образец съгласно приложение № 1 ; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) подпомага дейността на Програмния съвет; 20. изпълнява функциите на Национален ресурсен център по CAF, като: а) координира и оказва съдействие на администрациите при въвеждането на модела CAF; б) организира и участва в удостоверяването на извършената самооценка на администрациите с модела CAF; в) провежда обучения и консултации за популяризирането, въвеждането и прилагането на модела CAF; г) организира форуми, конференции и обсъждания за въвеждането и прилагането на модела CAF; д) проучва и популяризира добри практики по внедряването и прилагането на модела CAF; е) подкрепя и участва в работата на европейската мрежа от национални CAF кореспонденти и ползватели на CAF в публичния сектор; ж) осъществява сътрудничество с Европейския CAF ресурсен център към Европейския институт по публична администрация и с националните CAF ресурсни центрове и кореспонденти в различни държави; з) провежда изследвания и публикува информация за въвеждане и прилагане на модела CAF. и) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) к) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 21. (нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) (2) Дирекция \"Обучение, международна дейност и проекти\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в Института е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на Института ползват обедна почивка 30 минути между 12 и 14 ч. (4) В зависимост от учебните програми изпълнителният директор със заповед може да определи за отделни служители различно от посоченото в ал. 2 и 3 разпределение на работното време и почивките. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 19. Служителите в Института, заемащи ръководни длъжности, съобразно възложените функции и задачи на ръководеното от тях административно звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействието с другите звена в Института в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят ежегодно отчет за дейността на ръководеното от тях административно звено и предлагат конкретни мерки за подобряване на дейността в него; 4. предлагат назначаване, повишаване, стимулиране, санкциониране и освобождаване на работещите в ръководеното от тях административно звено. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в Института, изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 22. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 23. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 24. Служителите в Института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 25. Пропускателният режим и други специфични разпоредби, свързани с дейността на Института, се определят с вътрешни правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35а, ал. 6 ЗДСл . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 138 ОТ 10 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 58 ОТ 2018 Г., В СИЛА ОТ 13.07.2018 Г.) § 12. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на разпоредбата на § 1, т. 4 , която влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 3 ДЕКЕМВРИ 2019 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ПРОВЕЖДАНЕ НА КОНКУРСИТЕ И ПОДБОРА ПРИ МОБИЛНОСТ НА ДЪРЖАВНИ СЛУЖИТЕЛИ И ЗА СЪЗДАВАНЕ НА ПОРТАЛ ЗА РАБОТА В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 97 ОТ 2019 Г., В СИЛА ОТ 10.12.2019 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 2 , който влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 13 ОТ 28 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 31.01.2020 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 137 ОТ 7 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2021 Г., В СИЛА ОТ 09.04.2021 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1, т. 6, буква \"в\", т. 7, 8, 13, 15 - 17, т. 18, буква \"а\" , § 2 , 3 и § 5, т. 1 , които влизат в сила от 1 януари 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Приложение № 1 към чл. 11, ал. 1, т. 14 (Отм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) Приложение № 2 към чл. 12, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Численост на персонала на Института по публична администрация - 28 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Изпълнителен директор 1 Обща администрация, 7 в т.ч.: дирекция \"Административно-правно и финансово-стопанско осигуряване\" 7 Специализирана администрация, 20 в т.ч.: дирекция \"Обучение, международна дейност и проекти\" 20\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ В сила от 11.03.2016 г. Приет с ПМС № 44 от 02.03.2016 г. Обн. ДВ. бр. 19 от 11 Март 2016г. , изм. и доп. ДВ. бр. 58 от 13 Юли 2018г. , изм. и доп. ДВ. бр. 97 от 10 Декември 2019г. , изм. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 29 от 9 Април 2021г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Института по публична администрация, наричан по-нататък \"Института\". Чл. 2. (1) Институтът е юридическо лице със седалище в гр. София. (2) Изпълнителният директор на Института е второстепенен разпоредител с бюджет по бюджета на Министерския съвет. Чл. 3. (1) Издръжката на Института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от такси за обучение; 2. издателска дейност; 3. консултантска дейност; 4. приходи от лихви; 5. дарения; 6. други приходи. Чл. 4. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Основната дейност на Института е свързана с осигуряване на обучение за професионално и служебно развитие на служителите в държавната администрация и с провеждане или организиране на обучения на висши държавни служители съгласно чл. 35б, ал. 4 от Закона за държавния служител (ЗДСл) . (2) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира и провежда задължително обучение за служебно развитие на постъпилите за първи път на държавна служба и на назначените за първи път на ръководна длъжност държавни служители съгласно чл. 35б, ал. 1, т. 1 и 2 от ЗДСл . (3) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Финансирането на обучението по ал. 2 се осъществява от средствата по чл. 35, ал. 8 ЗДСл . (4) Финансирането на обучението по ал. 1 е за сметка на административните структури и организациите, чиито служители се обучават, или за сметка на обучаващите се. (5) (Нова - ДВ, бр. 58 от 2018 г., в сила от 01.10.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (6) (Предишна ал. 5, изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (7) (Предишна ал. 6 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация. (8) (Предишна ал. 7 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът извършва анализи и изследвания за подобряване на публичното управление, в областта на обучението и мотивацията на служителите и развитието на държавната администрация. (9) (Предишна ал. 8 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) Институтът подготвя анализи на необходимостта от обучение за професионално и служебно развитие на служителите от администрацията. (10) (Предишна ал. 9 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При изпълнение на основната си дейност Институтът: 1. разработва програми за обучение на служителите в държавната администрация; 2. (изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) организира и провежда обучение за професионално и служебно развитие на служителите в администрацията по утвърдените учебни програми и обучение по поръчка на административните структури; 3. разработва и участва в изпълнението на проекти, финансирани по национални и международни програми и по оперативни програми от Европейските структурни и инвестиционни фондове; 4. поддържа база данни с информация за преминалите обучение; 5. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 6. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 7. издава информационни и учебни материали и други, свързани с обучението, което предлага Институтът; 8. организира конференции, професионални срещи, кръгли маси и други форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация. (11) (Предишна ал. 10 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът функционира като Национален ресурсен център по CAF като модел за качество в държавната администрация. (12) (Нова - ДВ, бр. 29 от 2021 г., в сила от 01.01.2022 г.) Съдейства за провеждането на тест за общи компетентности и познания за държавната администрация съгласно глава четвърта от Наредбата за провеждане на конкурсите и подбора при мобилност на държавни служители . Чл. 5. (1) Участници в програмите за обучение в Института са служителите в държавната администрация. (2) Участници в програмите за обучение в Института извън тези по ал. 1 могат да бъдат лицата по чл. 19 от Закона за администрацията и лицата от политическите кабинети към тях. Глава втора. ОРГАНИ НА УПРАВЛЕНИЕ Раздел I. Управителен съвет (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел I. Управителен съвет Чл. 6. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 7. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 8. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 9. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел II. Изпълнителен директор Чл. 10. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Изпълнителният директор е орган на изпълнителната власт, който провежда държавната политика в областта на обучението за професионално и служебно развитие на служителите в държавната администрация. (2) Изпълнителният директор ръководи и представлява Института пред български и чуждестранни държавни органи, администрации, местна власт, юридически и физически лица. (3) Изпълнителният директор на Института се назначава със заповед на министър-председателя. (4) При изпълнение на своите правомощия изпълнителният директор взаимодейства с дирекциите от специализираната администрация на Министерския съвет, с министерствата и другите административни структури, със специализираните институти и центрове за обучение към министерствата, с висшите училища, с Националното сдружение на общините в Република България, с неправителствени организации, осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института. (5) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват преподаватели от висши училища, експерти от държавната администрация, както и представители на неправителствени организации, имащи отношение към дейността на Института. Чл. 11. (1) Изпълнителният директор: 1. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България и с този правилник; 2. утвърждава и контролира изпълнението на годишния план за дейността на Института, включително плана за изследователската, издателската и консултантската дейност; 3. организира разработването и изпълнението на програми за обучение; 4. одобрява проекта на бюджет на Института, както и отчета за изпълнението му; 5. в изпълнение на функциите му по чл. 2, ал. 2 съставя, изпълнява и отчита бюджета на Института; 6. сключва договори, свързани с дейността на Института; 7. утвърждава длъжностното разписание на Института; 8. назначава и освобождава държавните служители в Института; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи в Института по трудово правоотношение; 10. командирова със заповед служителите от Института в страната и в чужбина; 11. утвърждава образец на печата на Института; 12. провежда информационната политика на Института, която при спазване разпоредбите на Конституцията и законите на страната гарантира откритост и достъпност на дейността на ръководената от него администрация; 13. представя на министър-председателя ежегоден доклад за дейността и състоянието на Института; 14. (изм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) издава удостоверения за завършен курс на обучение по образец, утвърден с негова заповед; 15. (отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) 16. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) следи за изпълнението на решенията на Програмния съвет; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) одобрява списък с лектори и лекторски екипи на Института, подбрани чрез прилагане на вътрешни правила и стандарти за управление на качеството на учебния процес в Института; 19. утвърждава план-график за провеждане на заявените в Института обучения; 20. провежда процедурите за възлагане на обществени поръчки, когато са налице основанията, предвидени в Закона за обществените поръчки ; 21. организира и координира дейностите по въвеждане и прилагане на модела CAF; 22. издава заповеди в рамките на своята компетентност; 23. назначава комисии за провеждане на конкурси за добри практики с участие на външни експерти със съответната компетентност и награждава с отличителни знаци и грамоти най-добре представилите се участници в конкурсите за добри практики; 24. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 25. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 26. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 27. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 28. (предишна т. 24 - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) изпълнява и други функции, възложени му с нормативни актове; 29. (нова - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и на информационните системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му. Раздел III. Програмен съвет (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел III. Чл. 11а. (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) (1) Към Института се създава Програмен съвет, който осигурява съгласуваност между политиката за развитие на държавната администрация и дейността на Института. (2) Програмният съвет се състои от петима членове: председателят на Съвета за административна реформа или определен от него представител, главният секретар на Министерския съвет или определен от него представител, изпълнителният директор на Института и двама представители от научно-експертната общност. (3) Поименният състав на Програмния съвет се определя със заповед на министър-председателя. (4) Изпълнителният директор на Института е председател на Програмния съвет по право. (5) Програмният съвет по предложение на изпълнителния директор на Института: 1. разглежда и одобрява програмите за обучения на Института; 2. разглежда и одобрява ежегодните цели за дейността на Института. (6) Програмният съвет се свиква най-малко веднъж на шест месеца от председателя на Програмния съвет или по инициатива на трима от членовете му. Уведомяването за заседание се извършва чрез писмена покана или по електронна поща до членовете на Програмния съвет най-малко 10 дни преди датата на заседанието. Към поканата се прилагат дневният ред за заседанието и евентуално постъпили по дневния ред писмени материали. (7) Член на Програмния съвет се освобождава: 1. по предложение на председателя на Съвета за административна реформа и на главния секретар на Министерския съвет за членовете, които са предложени от тях; 2. по предложение на изпълнителния директор за представителите на научно-експертната общност; 3. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 4. при трайна фактическа невъзможност да изпълнява задълженията си повече от 6 месеца. (8) Заседанията на Програмния съвет са редовни, когато присъстват най-малко две трети от неговите членове. Решенията се вземат с мнозинство от половината плюс един от присъстващите членове на Програмния съвет. (9) За заседанията на Програмния съвет се води протокол, който се подписва от всички присъствали членове. (10) Членовете на Програмния съвет не получават възнаграждения за участията си в заседанията на съвета. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА Раздел I. Общи разпоредби Чл. 12. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При осъществяването на своите правомощия Програмният съвет и изпълнителният директор се подпомагат от две дирекции, организирани в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Общата численост на персонала на Института е 28 щатни бройки, които са разпределени в организационните структури и административните звена съгласно приложение № 2 . Чл. 13. Изпълнителният директор утвърждава структурата на административните звена, като създава отдели и сектори в дирекциите. Раздел II. Обща администрация Чл. 14. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор и на Програмния съвет като органи на управление на Института, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административно обслужване. (2) Общата администрация на Института е организирана в дирекция \"Административно-правно и финансово-стопанско осигуряване\". Чл. 15. (1) Дирекция \"Административно-правно и финансово-стопанско осигуряване\": 1. разработва бюджета на Института съгласувано с дирекция \"Обучение, международна дейност и проекти\"; 2. съвместно с дирекция \"Обучение, международна дейност и проекти\" планира и организира процедурите за възлагане на обществените поръчки в Института, като следи за тяхното законосъобразно провеждане; 3. организира и контролира финансово-счетоводната дейност в Института; 4. организира и осъществява счетоводната отчетност на касова и начислена основа на Института в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 5. изготвя годишните и междинните финансови отчети на Института в съответствие с формата, структурата и съдържанието, определени от министъра на финансите; 6. изготвя длъжностното разписание и поддържа в актуален вид поименното разписание на длъжностите в Института; 7. организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и Закона за държавния служител ; 8. изготвя актове и документи, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения със служителите на Института и съхранява и води трудовите им и служебните им досиета; 9. планира и организира обученията на служителите в Института с цел осигуряване на служебното и професионалното им развитие; 10. подпомага прилагането на процедурите по оценяване на служителите и прилага системата на заплащане в Института; 11. съдейства за осигуряване на здравословни и безопасни условия на труд на служителите в Института; 12. участва в разработване и дава становища по проекти на нормативни актове, свързани с дейността на Института; 13. изготвя проекти на заповеди и административни актове от компетентността на изпълнителния директор на Института; 14. осъществява процесуалното представителство на Института; 15. изготвя отговори и становища по запитвания, предложения и жалби на физически и юридически лица, подготвя проекти на договори и дава становища по законосъобразността на договори, предложени на Института; 16. организира и осъществява цялостната дейност по деловодната система и документооборота посредством информационна система, организира и осъществява архивиране и съхраняване на документацията на Института и изготвя заверени копия на документи, съхранявани в архива; 17. осигурява дейности по административно обслужване на физически и юридически лица и дейности по достъп до обществена информация; 18. (изм. - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и информационни системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира и координира информационното обслужване на Института; 20. осъществява всички дейности по стопанското осигуряване и управление на собствеността на Института. 21. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 22. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 23. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Предишна ал. 2 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско осигуряване\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Раздел III. Специализирана администрация Чл. 16. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор и на Програмен съвет на Института, планира, организира и контролира обучението и учебния процес, участва в разработването на научни проекти и в изпълнението им, извършва консултации на административните структури. (2) Специализираната администрация е организирана в дирекция \"Обучение, международна дейност и проекти\". Чл. 17. (1) Дирекция \"Обучение, международна дейност и проекти\": 1. извършва периодични анализи на потребностите от обучение на служителите от държавната администрация; 2. разработва програми и курсове за обучение на служителите в администрацията; 3. разработва и актуализира вътрешни правила, инструкции и други, свързани с организиране и провеждане на учебния процес; 4. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда задължителното обучение на постъпващите за първи път на държавна служба, на назначените за първи път на ръководна длъжност държавни служители и провежда или организира обучение на висши държавни служители съгласно чл. 35б, ал. 4 от ЗДСл ; 5. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда обучение за професионално развитие на служителите в държавната администрация в съответствие с утвърдени учебни програми; 6. организира и провежда обучение по поръчка от административните структури; 7. осъществява мониторинг, анализ и оценка на проведените от Института обучения; 8. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира подбора и обучението на лекторите на Института и координира тяхната дейност; 9. организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация; 10. провежда изследвания в областта на обучението на служителите и развитието на държавната администрация; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 12. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) организира конференции, професионални срещи и други национални или международни форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация; 13. разработва и участва в изпълнението на проекти за обучение на служителите от администрацията, финансирани по национални и международни програми и по оперативни програми на Европейските структурни и инвестиционни фондове; 14. поддържа база данни с информация относно преминалите обучение; 15. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 16. издава и разпространява информационни и учебни материали за обучението, което предлага Институтът; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. води регистър на издадените удостоверения за завършен курс на обучение по образец съгласно приложение № 1 ; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) подпомага дейността на Програмния съвет; 20. изпълнява функциите на Национален ресурсен център по CAF, като: а) координира и оказва съдействие на администрациите при въвеждането на модела CAF; б) организира и участва в удостоверяването на извършената самооценка на администрациите с модела CAF; в) провежда обучения и консултации за популяризирането, въвеждането и прилагането на модела CAF; г) организира форуми, конференции и обсъждания за въвеждането и прилагането на модела CAF; д) проучва и популяризира добри практики по внедряването и прилагането на модела CAF; е) подкрепя и участва в работата на европейската мрежа от национални CAF кореспонденти и ползватели на CAF в публичния сектор; ж) осъществява сътрудничество с Европейския CAF ресурсен център към Европейския институт по публична администрация и с националните CAF ресурсни центрове и кореспонденти в различни държави; з) провежда изследвания и публикува информация за въвеждане и прилагане на модела CAF. и) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) к) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 21. (нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) (2) Дирекция \"Обучение, международна дейност и проекти\" изпълнява и други функции, възложени и със заповед на изпълнителния директор. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Работното време на служителите в Института е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на Института ползват обедна почивка 30 минути между 12 и 14 ч. (4) В зависимост от учебните програми изпълнителният директор със заповед може да определи за отделни служители различно от посоченото в ал. 2 и 3 разпределение на работното време и почивките. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 19. Служителите в Института, заемащи ръководни длъжности, съобразно възложените функции и задачи на ръководеното от тях административно звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействието с другите звена в Института в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят ежегодно отчет за дейността на ръководеното от тях административно звено и предлагат конкретни мерки за подобряване на дейността в него; 4. предлагат назначаване, повишаване, стимулиране, санкциониране и освобождаване на работещите в ръководеното от тях административно звено. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в Института, изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 21. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 22. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 23. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Чл. 24. Служителите в Института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 25. Пропускателният режим и други специфични разпоредби, свързани с дейността на Института, се определят с вътрешни правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 35а, ал. 6 ЗДСл . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 138 ОТ 10 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ Заключителни разпоредби КЪМ (ОБН. - ДВ, БР. 58 ОТ 2018 Г., В СИЛА ОТ 13.07.2018 Г.) § 12. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на разпоредбата на § 1, т. 4 , която влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 3 ДЕКЕМВРИ 2019 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ПРОВЕЖДАНЕ НА КОНКУРСИТЕ И ПОДБОРА ПРИ МОБИЛНОСТ НА ДЪРЖАВНИ СЛУЖИТЕЛИ И ЗА СЪЗДАВАНЕ НА ПОРТАЛ ЗА РАБОТА В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ (ОБН. - ДВ, БР. 97 ОТ 2019 Г., В СИЛА ОТ 10.12.2019 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 2 , който влиза в сила от 1 октомври 2019 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 13 ОТ 28 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 31.01.2020 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 137 ОТ 7 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 29 ОТ 2021 Г., В СИЛА ОТ 09.04.2021 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1, т. 6, буква \"в\", т. 7, 8, 13, 15 - 17, т. 18, буква \"а\" , § 2 , 3 и § 5, т. 1 , които влизат в сила от 1 януари 2022 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.) Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ (ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г. Приложение № 1 към чл. 11, ал. 1, т. 14 (Отм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) Приложение № 2 към чл. 12, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Численост на персонала на Института по публична администрация - 28 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Изпълнителен директор 1 Обща администрация, 7 в т.ч.: дирекция \"Административно-правно и финансово-стопанско осигуряване\" 7 Специализирана администрация, 20 в т.ч.: дирекция \"Обучение, международна дейност и проекти\" 20\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ\n\nВ сила от 11.03.2016 г.\n\nПриет с ПМС № 44 от 02.03.2016 г.\n\nОбн. ДВ. бр. 19 от 11 Март 2016г. , изм. и доп. ДВ. бр. 58 от 13 Юли 2018г. , изм. и доп. ДВ. бр. 97 от 10 Декември 2019г. , изм. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 29 от 9 Април 2021г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г.\n\nОбн. ДВ. бр. 19 от 11 Март 2016г. , изм. и доп. ДВ. бр. 58 от 13 Юли 2018г. , изм. и доп. ДВ. бр. 97 от 10 Декември 2019г. , изм. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 29 от 9 Април 2021г. , изм. и доп. ДВ. бр. 60 от 29 Юли 2022г. , изм. ДВ. бр. 70 от 30 Август 2022г. , изм. и доп. ДВ. бр. 96 от 12 Ноември 2024г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Института по публична администрация, наричан по-нататък \"Института\".\n\nЧл. 1. С правилника се уреждат функциите, устройството, дейността, структурата, организацията на работата и числеността на персонала на Института по публична администрация, наричан по-нататък \"Института\".\n\nЧл. 2. (1) Институтът е юридическо лице със седалище в гр. София. (2) Изпълнителният директор на Института е второстепенен разпоредител с бюджет по бюджета на Министерския съвет.\n\nЧл. 2. (1) Институтът е юридическо лице със седалище в гр. София.\n\n(2) Изпълнителният директор на Института е второстепенен разпоредител с бюджет по бюджета на Министерския съвет.\n\nЧл. 3. (1) Издръжката на Института се формира от бюджетни средства и от приходи от собствена дейност. (2) Институтът е администратор на собствени приходи от: 1. средства от такси за обучение; 2. издателска дейност; 3. консултантска дейност; 4. приходи от лихви; 5. дарения; 6. други приходи.\n\nЧл. 3. (1) Издръжката на Института се формира от бюджетни средства и от приходи от собствена дейност.\n\n(2) Институтът е администратор на собствени приходи от:\n\n1. средства от такси за обучение;\n\n2. издателска дейност;\n\n3. консултантска дейност;\n\n4. приходи от лихви;\n\n5. дарения;\n\n6. други приходи.\n\nЧл. 4. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Основната дейност на Института е свързана с осигуряване на обучение за професионално и служебно развитие на служителите в държавната администрация и с провеждане или организиране на обучения на висши държавни служители съгласно чл. 35б, ал. 4 от Закона за държавния служител (ЗДСл) . (2) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира и провежда задължително обучение за служебно развитие на постъпилите за първи път на държавна служба и на назначените за първи път на ръководна длъжност държавни служители съгласно чл. 35б, ал. 1, т. 1 и 2 от ЗДСл . (3) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Финансирането на обучението по ал. 2 се осъществява от средствата по чл. 35, ал. 8 ЗДСл . (4) Финансирането на обучението по ал. 1 е за сметка на административните структури и организациите, чиито служители се обучават, или за сметка на обучаващите се. (5) (Нова - ДВ, бр. 58 от 2018 г., в сила от 01.10.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (6) (Предишна ал. 5, изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (7) (Предишна ал. 6 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация. (8) (Предишна ал. 7 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът извършва анализи и изследвания за подобряване на публичното управление, в областта на обучението и мотивацията на служителите и развитието на държавната администрация. (9) (Предишна ал. 8 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) Институтът подготвя анализи на необходимостта от обучение за професионално и служебно развитие на служителите от администрацията. (10) (Предишна ал. 9 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При изпълнение на основната си дейност Институтът: 1. разработва програми за обучение на служителите в държавната администрация; 2. (изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) организира и провежда обучение за професионално и служебно развитие на служителите в администрацията по утвърдените учебни програми и обучение по поръчка на административните структури; 3. разработва и участва в изпълнението на проекти, финансирани по национални и международни програми и по оперативни програми от Европейските структурни и инвестиционни фондове; 4. поддържа база данни с информация за преминалите обучение; 5. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 6. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 7. издава информационни и учебни материали и други, свързани с обучението, което предлага Институтът; 8. организира конференции, професионални срещи, кръгли маси и други форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация. (11) (Предишна ал. 10 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът функционира като Национален ресурсен център по CAF като модел за качество в държавната администрация. (12) (Нова - ДВ, бр. 29 от 2021 г., в сила от 01.01.2022 г.) Съдейства за провеждането на тест за общи компетентности и познания за държавната администрация съгласно глава четвърта от Наредбата за провеждане на конкурсите и подбора при мобилност на държавни служители .\n\nЧл. 4. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Основната дейност на Института е свързана с осигуряване на обучение за професионално и служебно развитие на служителите в държавната администрация и с провеждане или организиране на обучения на висши държавни служители съгласно чл. 35б, ал. 4 от Закона за държавния служител (ЗДСл) .\n\n(2) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира и провежда задължително обучение за служебно развитие на постъпилите за първи път на държавна служба и на назначените за първи път на ръководна длъжност държавни служители съгласно чл. 35б, ал. 1, т. 1 и 2 от ЗДСл .\n\n(3) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Финансирането на обучението по ал. 2 се осъществява от средствата по чл. 35, ал. 8 ЗДСл .\n\n(4) Финансирането на обучението по ал. 1 е за сметка на административните структури и организациите, чиито служители се обучават, или за сметка на обучаващите се.\n\n(5) (Нова - ДВ, бр. 58 от 2018 г., в сила от 01.10.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n(6) (Предишна ал. 5, изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n(7) (Предишна ал. 6 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация.\n\n(8) (Предишна ал. 7 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът извършва анализи и изследвания за подобряване на публичното управление, в областта на обучението и мотивацията на служителите и развитието на държавната администрация.\n\n(9) (Предишна ал. 8 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) Институтът подготвя анализи на необходимостта от обучение за професионално и служебно развитие на служителите от администрацията.\n\n(10) (Предишна ал. 9 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При изпълнение на основната си дейност Институтът:\n\n1. разработва програми за обучение на служителите в държавната администрация;\n\n2. (изм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) организира и провежда обучение за професионално и служебно развитие на служителите в администрацията по утвърдените учебни програми и обучение по поръчка на административните структури;\n\n3. разработва и участва в изпълнението на проекти, финансирани по национални и международни програми и по оперативни програми от Европейските структурни и инвестиционни фондове;\n\n4. поддържа база данни с информация за преминалите обучение;\n\n5. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института;\n\n6. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института;\n\n7. издава информационни и учебни материали и други, свързани с обучението, което предлага Институтът;\n\n8. организира конференции, професионални срещи, кръгли маси и други форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация.\n\n(11) (Предишна ал. 10 - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Институтът функционира като Национален ресурсен център по CAF като модел за качество в държавната администрация.\n\n(12) (Нова - ДВ, бр. 29 от 2021 г., в сила от 01.01.2022 г.) Съдейства за провеждането на тест за общи компетентности и познания за държавната администрация съгласно глава четвърта от Наредбата за провеждане на конкурсите и подбора при мобилност на държавни служители .\n\nЧл. 5. (1) Участници в програмите за обучение в Института са служителите в държавната администрация. (2) Участници в програмите за обучение в Института извън тези по ал. 1 могат да бъдат лицата по чл. 19 от Закона за администрацията и лицата от политическите кабинети към тях.\n\nЧл. 5. (1) Участници в програмите за обучение в Института са служителите в държавната администрация.\n\n(2) Участници в програмите за обучение в Института извън тези по ал. 1 могат да бъдат лицата по чл. 19 от Закона за администрацията и лицата от политическите кабинети към тях.\n\nГлава втора. ОРГАНИ НА УПРАВЛЕНИЕ\n\nГлава втора. ОРГАНИ НА УПРАВЛЕНИЕ\n\nРаздел I. Управителен съвет (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел I. Управителен съвет\n\nРаздел I. Управителен съвет (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nРаздел I. Управителен съвет\n\nЧл. 6. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 6. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 7. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 8. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nРаздел II. Изпълнителен директор\n\nРаздел II. Изпълнителен директор\n\nЧл. 10. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Изпълнителният директор е орган на изпълнителната власт, който провежда държавната политика в областта на обучението за професионално и служебно развитие на служителите в държавната администрация. (2) Изпълнителният директор ръководи и представлява Института пред български и чуждестранни държавни органи, администрации, местна власт, юридически и физически лица. (3) Изпълнителният директор на Института се назначава със заповед на министър-председателя. (4) При изпълнение на своите правомощия изпълнителният директор взаимодейства с дирекциите от специализираната администрация на Министерския съвет, с министерствата и другите административни структури, със специализираните институти и центрове за обучение към министерствата, с висшите училища, с Националното сдружение на общините в Република България, с неправителствени организации, осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института. (5) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват преподаватели от висши училища, експерти от държавната администрация, както и представители на неправителствени организации, имащи отношение към дейността на Института.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Изпълнителният директор е орган на изпълнителната власт, който провежда държавната политика в областта на обучението за професионално и служебно развитие на служителите в държавната администрация.\n\n(2) Изпълнителният директор ръководи и представлява Института пред български и чуждестранни държавни органи, администрации, местна власт, юридически и физически лица.\n\n(3) Изпълнителният директор на Института се назначава със заповед на министър-председателя.\n\n(4) При изпълнение на своите правомощия изпълнителният директор взаимодейства с дирекциите от специализираната администрация на Министерския съвет, с министерствата и другите административни структури, със специализираните институти и центрове за обучение към министерствата, с висшите училища, с Националното сдружение на общините в Република България, с неправителствени организации, осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института.\n\n(5) Изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Съветите могат да включват преподаватели от висши училища, експерти от държавната администрация, както и представители на неправителствени организации, имащи отношение към дейността на Института.\n\nЧл. 11. (1) Изпълнителният директор: 1. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България и с този правилник; 2. утвърждава и контролира изпълнението на годишния план за дейността на Института, включително плана за изследователската, издателската и консултантската дейност; 3. организира разработването и изпълнението на програми за обучение; 4. одобрява проекта на бюджет на Института, както и отчета за изпълнението му; 5. в изпълнение на функциите му по чл. 2, ал. 2 съставя, изпълнява и отчита бюджета на Института; 6. сключва договори, свързани с дейността на Института; 7. утвърждава длъжностното разписание на Института; 8. назначава и освобождава държавните служители в Института; 9. сключва, изменя и прекратява трудовите договори с лицата, работещи в Института по трудово правоотношение; 10. командирова със заповед служителите от Института в страната и в чужбина; 11. утвърждава образец на печата на Института; 12. провежда информационната политика на Института, която при спазване разпоредбите на Конституцията и законите на страната гарантира откритост и достъпност на дейността на ръководената от него администрация; 13. представя на министър-председателя ежегоден доклад за дейността и състоянието на Института; 14. (изм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) издава удостоверения за завършен курс на обучение по образец, утвърден с негова заповед; 15. (отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) 16. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) следи за изпълнението на решенията на Програмния съвет; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) одобрява списък с лектори и лекторски екипи на Института, подбрани чрез прилагане на вътрешни правила и стандарти за управление на качеството на учебния процес в Института; 19. утвърждава план-график за провеждане на заявените в Института обучения; 20. провежда процедурите за възлагане на обществени поръчки, когато са налице основанията, предвидени в Закона за обществените поръчки ; 21. организира и координира дейностите по въвеждане и прилагане на модела CAF; 22. издава заповеди в рамките на своята компетентност; 23. назначава комисии за провеждане на конкурси за добри практики с участие на външни експерти със съответната компетентност и награждава с отличителни знаци и грамоти най-добре представилите се участници в конкурсите за добри практики; 24. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 25. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 26. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 27. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 28. (предишна т. 24 - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) изпълнява и други функции, възложени му с нормативни актове; 29. (нова - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и на информационните системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции. (2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му.\n\nЧл. 11. (1) Изпълнителният директор:\n\n1. ръководи и отговаря за цялостната дейност на Института в съответствие с нормативните актове на Република България и с този правилник;\n\n2. утвърждава и контролира изпълнението на годишния план за дейността на Института, включително плана за изследователската, издателската и консултантската дейност;\n\n3. организира разработването и изпълнението на програми за обучение;\n\n4. одобрява проекта на бюджет на Института, както и отчета за изпълнението му;\n\n5. в изпълнение на функциите му по чл. 2, ал. 2 съставя, изпълнява и отчита бюджета на Института;\n\n6. сключва договори, свързани с дейността на Института;\n\n7. утвърждава длъжностното разписание на Института;\n\n8. назначава и освобождава държавните служители в Института;\n\n9. сключва, изменя и прекратява трудовите договори с лицата, работещи в Института по трудово правоотношение;\n\n10. командирова със заповед служителите от Института в страната и в чужбина;\n\n11. утвърждава образец на печата на Института;\n\n12. провежда информационната политика на Института, която при спазване разпоредбите на Конституцията и законите на страната гарантира откритост и достъпност на дейността на ръководената от него администрация;\n\n13. представя на министър-председателя ежегоден доклад за дейността и състоянието на Института;\n\n14. (изм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) издава удостоверения за завършен курс на обучение по образец, утвърден с негова заповед;\n\n15. (отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\n16. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) следи за изпълнението на решенията на Програмния съвет;\n\n17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n18. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) одобрява списък с лектори и лекторски екипи на Института, подбрани чрез прилагане на вътрешни правила и стандарти за управление на качеството на учебния процес в Института;\n\n19. утвърждава план-график за провеждане на заявените в Института обучения;\n\n20. провежда процедурите за възлагане на обществени поръчки, когато са налице основанията, предвидени в Закона за обществените поръчки ;\n\n21. организира и координира дейностите по въвеждане и прилагане на модела CAF;\n\n22. издава заповеди в рамките на своята компетентност;\n\n23. назначава комисии за провеждане на конкурси за добри практики с участие на външни експерти със съответната компетентност и награждава с отличителни знаци и грамоти най-добре представилите се участници в конкурсите за добри практики;\n\n24. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n25. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n26. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n27. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n28. (предишна т. 24 - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) изпълнява и други функции, възложени му с нормативни актове;\n\n29. (нова - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и на информационните системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции.\n\n(2) При отсъствие на изпълнителния директор той се замества от определен от него с писмена заповед служител за всеки конкретен случай, в която се посочва и обемът на правомощията по време на отсъствието му.\n\nРаздел III. Програмен съвет (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Раздел III.\n\nРаздел III. Програмен съвет (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nРаздел III.\n\nЧл. 11а. (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) (1) Към Института се създава Програмен съвет, който осигурява съгласуваност между политиката за развитие на държавната администрация и дейността на Института. (2) Програмният съвет се състои от петима членове: председателят на Съвета за административна реформа или определен от него представител, главният секретар на Министерския съвет или определен от него представител, изпълнителният директор на Института и двама представители от научно-експертната общност. (3) Поименният състав на Програмния съвет се определя със заповед на министър-председателя. (4) Изпълнителният директор на Института е председател на Програмния съвет по право. (5) Програмният съвет по предложение на изпълнителния директор на Института: 1. разглежда и одобрява програмите за обучения на Института; 2. разглежда и одобрява ежегодните цели за дейността на Института. (6) Програмният съвет се свиква най-малко веднъж на шест месеца от председателя на Програмния съвет или по инициатива на трима от членовете му. Уведомяването за заседание се извършва чрез писмена покана или по електронна поща до членовете на Програмния съвет най-малко 10 дни преди датата на заседанието. Към поканата се прилагат дневният ред за заседанието и евентуално постъпили по дневния ред писмени материали. (7) Член на Програмния съвет се освобождава: 1. по предложение на председателя на Съвета за административна реформа и на главния секретар на Министерския съвет за членовете, които са предложени от тях; 2. по предложение на изпълнителния директор за представителите на научно-експертната общност; 3. при влязла в сила присъда за извършено умишлено престъпление от общ характер; 4. при трайна фактическа невъзможност да изпълнява задълженията си повече от 6 месеца. (8) Заседанията на Програмния съвет са редовни, когато присъстват най-малко две трети от неговите членове. Решенията се вземат с мнозинство от половината плюс един от присъстващите членове на Програмния съвет. (9) За заседанията на Програмния съвет се води протокол, който се подписва от всички присъствали членове. (10) Членовете на Програмния съвет не получават възнаграждения за участията си в заседанията на съвета.\n\nЧл. 11а. (Нов - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) (1) Към Института се създава Програмен съвет, който осигурява съгласуваност между политиката за развитие на държавната администрация и дейността на Института.\n\n(2) Програмният съвет се състои от петима членове: председателят на Съвета за административна реформа или определен от него представител, главният секретар на Министерския съвет или определен от него представител, изпълнителният директор на Института и двама представители от научно-експертната общност.\n\n(3) Поименният състав на Програмния съвет се определя със заповед на министър-председателя.\n\n(4) Изпълнителният директор на Института е председател на Програмния съвет по право.\n\n(5) Програмният съвет по предложение на изпълнителния директор на Института:\n\n1. разглежда и одобрява програмите за обучения на Института;\n\n2. разглежда и одобрява ежегодните цели за дейността на Института.\n\n(6) Програмният съвет се свиква най-малко веднъж на шест месеца от председателя на Програмния съвет или по инициатива на трима от членовете му. Уведомяването за заседание се извършва чрез писмена покана или по електронна поща до членовете на Програмния съвет най-малко 10 дни преди датата на заседанието. Към поканата се прилагат дневният ред за заседанието и евентуално постъпили по дневния ред писмени материали.\n\n(7) Член на Програмния съвет се освобождава:\n\n1. по предложение на председателя на Съвета за административна реформа и на главния секретар на Министерския съвет за членовете, които са предложени от тях;\n\n2. по предложение на изпълнителния директор за представителите на научно-експертната общност;\n\n3. при влязла в сила присъда за извършено умишлено престъпление от общ характер;\n\n4. при трайна фактическа невъзможност да изпълнява задълженията си повече от 6 месеца.\n\n(8) Заседанията на Програмния съвет са редовни, когато присъстват най-малко две трети от неговите членове. Решенията се вземат с мнозинство от половината плюс един от присъстващите членове на Програмния съвет.\n\n(9) За заседанията на Програмния съвет се води протокол, който се подписва от всички присъствали членове.\n\n(10) Членовете на Програмния съвет не получават възнаграждения за участията си в заседанията на съвета.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАТИВНИТЕ ЗВЕНА НА ИНСТИТУТА\n\nРаздел I. Общи разпоредби\n\nРаздел I. Общи разпоредби\n\nЧл. 12. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При осъществяването на своите правомощия Програмният съвет и изпълнителният директор се подпомагат от две дирекции, организирани в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Общата численост на персонала на Института е 28 щатни бройки, които са разпределени в организационните структури и административните звена съгласно приложение № 2 .\n\nЧл. 12. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) При осъществяването на своите правомощия Програмният съвет и изпълнителният директор се подпомагат от две дирекции, организирани в обща и специализирана администрация.\n\n(2) (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Общата численост на персонала на Института е 28 щатни бройки, които са разпределени в организационните структури и административните звена съгласно приложение № 2 .\n\nЧл. 13. Изпълнителният директор утвърждава структурата на административните звена, като създава отдели и сектори в дирекциите.\n\nЧл. 13. Изпълнителният директор утвърждава структурата на административните звена, като създава отдели и сектори в дирекциите.\n\nРаздел II. Обща администрация\n\nРаздел II. Обща администрация\n\nЧл. 14. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор и на Програмния съвет като органи на управление на Института, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административно обслужване. (2) Общата администрация на Института е организирана в дирекция \"Административно-правно и финансово-стопанско осигуряване\".\n\nЧл. 14. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор и на Програмния съвет като органи на управление на Института, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административно обслужване.\n\n(2) Общата администрация на Института е организирана в дирекция \"Административно-правно и финансово-стопанско осигуряване\".\n\nЧл. 15. (1) Дирекция \"Административно-правно и финансово-стопанско осигуряване\": 1. разработва бюджета на Института съгласувано с дирекция \"Обучение, международна дейност и проекти\"; 2. съвместно с дирекция \"Обучение, международна дейност и проекти\" планира и организира процедурите за възлагане на обществените поръчки в Института, като следи за тяхното законосъобразно провеждане; 3. организира и контролира финансово-счетоводната дейност в Института; 4. организира и осъществява счетоводната отчетност на касова и начислена основа на Института в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания; 5. изготвя годишните и междинните финансови отчети на Института в съответствие с формата, структурата и съдържанието, определени от министъра на финансите; 6. изготвя длъжностното разписание и поддържа в актуален вид поименното разписание на длъжностите в Института; 7. организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и Закона за държавния служител ; 8. изготвя актове и документи, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения със служителите на Института и съхранява и води трудовите им и служебните им досиета; 9. планира и организира обученията на служителите в Института с цел осигуряване на служебното и професионалното им развитие; 10. подпомага прилагането на процедурите по оценяване на служителите и прилага системата на заплащане в Института; 11. съдейства за осигуряване на здравословни и безопасни условия на труд на служителите в Института; 12. участва в разработване и дава становища по проекти на нормативни актове, свързани с дейността на Института; 13. изготвя проекти на заповеди и административни актове от компетентността на изпълнителния директор на Института; 14. осъществява процесуалното представителство на Института; 15. изготвя отговори и становища по запитвания, предложения и жалби на физически и юридически лица, подготвя проекти на договори и дава становища по законосъобразността на договори, предложени на Института; 16. организира и осъществява цялостната дейност по деловодната система и документооборота посредством информационна система, организира и осъществява архивиране и съхраняване на документацията на Института и изготвя заверени копия на документи, съхранявани в архива; 17. осигурява дейности по административно обслужване на физически и юридически лица и дейности по достъп до обществена информация; 18. (изм. - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и информационни системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира и координира информационното обслужване на Института; 20. осъществява всички дейности по стопанското осигуряване и управление на собствеността на Института. 21. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 22. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 23. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) (2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение. (3) (Предишна ал. 2 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско осигуряване\" изпълнява и други функции, възложени и със заповед на изпълнителния директор.\n\nЧл. 15. (1) Дирекция \"Административно-правно и финансово-стопанско осигуряване\":\n\n1. разработва бюджета на Института съгласувано с дирекция \"Обучение, международна дейност и проекти\";\n\n2. съвместно с дирекция \"Обучение, международна дейност и проекти\" планира и организира процедурите за възлагане на обществените поръчки в Института, като следи за тяхното законосъобразно провеждане;\n\n3. организира и контролира финансово-счетоводната дейност в Института;\n\n4. организира и осъществява счетоводната отчетност на касова и начислена основа на Института в съответствие с изискванията на Закона за счетоводството , Закона за публичните финанси , Сметкоплана на бюджетните организации, Единната бюджетна класификация и приложимите за бюджетните организации счетоводни стандарти и указания;\n\n5. изготвя годишните и междинните финансови отчети на Института в съответствие с формата, структурата и съдържанието, определени от министъра на финансите;\n\n6. изготвя длъжностното разписание и поддържа в актуален вид поименното разписание на длъжностите в Института;\n\n7. организира дейността по набиране на служителите и провеждане на конкурси по реда на Кодекса на труда и Закона за държавния служител ;\n\n8. изготвя актове и документи, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения със служителите на Института и съхранява и води трудовите им и служебните им досиета;\n\n9. планира и организира обученията на служителите в Института с цел осигуряване на служебното и професионалното им развитие;\n\n10. подпомага прилагането на процедурите по оценяване на служителите и прилага системата на заплащане в Института;\n\n11. съдейства за осигуряване на здравословни и безопасни условия на труд на служителите в Института;\n\n12. участва в разработване и дава становища по проекти на нормативни актове, свързани с дейността на Института;\n\n13. изготвя проекти на заповеди и административни актове от компетентността на изпълнителния директор на Института;\n\n14. осъществява процесуалното представителство на Института;\n\n15. изготвя отговори и становища по запитвания, предложения и жалби на физически и юридически лица, подготвя проекти на договори и дава становища по законосъобразността на договори, предложени на Института;\n\n16. организира и осъществява цялостната дейност по деловодната система и документооборота посредством информационна система, организира и осъществява архивиране и съхраняване на документацията на Института и изготвя заверени копия на документи, съхранявани в архива;\n\n17. осигурява дейности по административно обслужване на физически и юридически лица и дейности по достъп до обществена информация;\n\n18. (изм. - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г.) организира и координира дейностите по поддръжка на информационните системи на Института, както и дейностите по сигурността на информационните и комуникационните технологии и информационни системи с цел осигуряване на тяхната сигурност, защита от външно проникване и нерегламентиран достъп, непрекъснатост на работата и интегритет на изпълняваните операции;\n\n19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира и координира информационното обслужване на Института;\n\n20. осъществява всички дейности по стопанското осигуряване и управление на собствеността на Института.\n\n21. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n22. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n23. (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n(2) (Нова - ДВ, бр. 96 от 2024 г.) Дейностите по ал. 1, свързани с текущото счетоводно отчитане, се осъществяват от администрацията на Министерския съвет въз основа на споразумение.\n\n(3) (Предишна ал. 2 - ДВ, бр. 96 от 2024 г.) Дирекция \"Административно-правно и финансово-стопанско осигуряване\" изпълнява и други функции, възложени и със заповед на изпълнителния директор.\n\nРаздел III. Специализирана администрация\n\nРаздел III. Специализирана администрация\n\nЧл. 16. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор и на Програмен съвет на Института, планира, организира и контролира обучението и учебния процес, участва в разработването на научни проекти и в изпълнението им, извършва консултации на административните структури. (2) Специализираната администрация е организирана в дирекция \"Обучение, международна дейност и проекти\".\n\nЧл. 16. (1) (Изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) Специализираната администрация подпомага и осигурява осъществяването на правомощията на изпълнителния директор и на Програмен съвет на Института, планира, организира и контролира обучението и учебния процес, участва в разработването на научни проекти и в изпълнението им, извършва консултации на административните структури.\n\n(2) Специализираната администрация е организирана в дирекция \"Обучение, международна дейност и проекти\".\n\nЧл. 17. (1) Дирекция \"Обучение, международна дейност и проекти\": 1. извършва периодични анализи на потребностите от обучение на служителите от държавната администрация; 2. разработва програми и курсове за обучение на служителите в администрацията; 3. разработва и актуализира вътрешни правила, инструкции и други, свързани с организиране и провеждане на учебния процес; 4. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда задължителното обучение на постъпващите за първи път на държавна служба, на назначените за първи път на ръководна длъжност държавни служители и провежда или организира обучение на висши държавни служители съгласно чл. 35б, ал. 4 от ЗДСл ; 5. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда обучение за професионално развитие на служителите в държавната администрация в съответствие с утвърдени учебни програми; 6. организира и провежда обучение по поръчка от административните структури; 7. осъществява мониторинг, анализ и оценка на проведените от Института обучения; 8. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира подбора и обучението на лекторите на Института и координира тяхната дейност; 9. организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация; 10. провежда изследвания в областта на обучението на служителите и развитието на държавната администрация; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института; 12. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) организира конференции, професионални срещи и други национални или международни форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация; 13. разработва и участва в изпълнението на проекти за обучение на служителите от администрацията, финансирани по национални и международни програми и по оперативни програми на Европейските структурни и инвестиционни фондове; 14. поддържа база данни с информация относно преминалите обучение; 15. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института; 16. издава и разпространява информационни и учебни материали за обучението, което предлага Институтът; 17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 18. води регистър на издадените удостоверения за завършен курс на обучение по образец съгласно приложение № 1 ; 19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) подпомага дейността на Програмния съвет; 20. изпълнява функциите на Национален ресурсен център по CAF, като: а) координира и оказва съдействие на администрациите при въвеждането на модела CAF; б) организира и участва в удостоверяването на извършената самооценка на администрациите с модела CAF; в) провежда обучения и консултации за популяризирането, въвеждането и прилагането на модела CAF; г) организира форуми, конференции и обсъждания за въвеждането и прилагането на модела CAF; д) проучва и популяризира добри практики по внедряването и прилагането на модела CAF; е) подкрепя и участва в работата на европейската мрежа от национални CAF кореспонденти и ползватели на CAF в публичния сектор; ж) осъществява сътрудничество с Европейския CAF ресурсен център към Европейския институт по публична администрация и с националните CAF ресурсни центрове и кореспонденти в различни държави; з) провежда изследвания и публикува информация за въвеждане и прилагане на модела CAF. и) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) к) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.) 21. (нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) (2) Дирекция \"Обучение, международна дейност и проекти\" изпълнява и други функции, възложени и със заповед на изпълнителния директор.\n\nЧл. 17. (1) Дирекция \"Обучение, международна дейност и проекти\":\n\n1. извършва периодични анализи на потребностите от обучение на служителите от държавната администрация;\n\n2. разработва програми и курсове за обучение на служителите в администрацията;\n\n3. разработва и актуализира вътрешни правила, инструкции и други, свързани с организиране и провеждане на учебния процес;\n\n4. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда задължителното обучение на постъпващите за първи път на държавна служба, на назначените за първи път на ръководна длъжност държавни служители и провежда или организира обучение на висши държавни служители съгласно чл. 35б, ал. 4 от ЗДСл ;\n\n5. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) планира, организира и провежда обучение за професионално развитие на служителите в държавната администрация в съответствие с утвърдени учебни програми;\n\n6. организира и провежда обучение по поръчка от административните структури;\n\n7. осъществява мониторинг, анализ и оценка на проведените от Института обучения;\n\n8. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) организира подбора и обучението на лекторите на Института и координира тяхната дейност;\n\n9. организира конкурси за идентифициране и популяризиране на добри практики в дейността на държавната администрация;\n\n10. провежда изследвания в областта на обучението на служителите и развитието на държавната администрация;\n\n11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на Института;\n\n12. (доп. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) организира конференции, професионални срещи и други национални или международни форуми за популяризиране на добри практики и за обсъждане на актуални въпроси на държавната администрация;\n\n13. разработва и участва в изпълнението на проекти за обучение на служителите от администрацията, финансирани по национални и международни програми и по оперативни програми на Европейските структурни и инвестиционни фондове;\n\n14. поддържа база данни с информация относно преминалите обучение;\n\n15. създава и поддържа библиотека с разнообразни учебни ресурси, включително електронни, по въпроси, свързани с дейността на Института;\n\n16. издава и разпространява информационни и учебни материали за обучението, което предлага Институтът;\n\n17. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n18. води регистър на издадените удостоверения за завършен курс на обучение по образец съгласно приложение № 1 ;\n\n19. (изм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.) подпомага дейността на Програмния съвет;\n\n20. изпълнява функциите на Национален ресурсен център по CAF, като:\n\nа) координира и оказва съдействие на администрациите при въвеждането на модела CAF;\n\nб) организира и участва в удостоверяването на извършената самооценка на администрациите с модела CAF;\n\nв) провежда обучения и консултации за популяризирането, въвеждането и прилагането на модела CAF;\n\nг) организира форуми, конференции и обсъждания за въвеждането и прилагането на модела CAF;\n\nд) проучва и популяризира добри практики по внедряването и прилагането на модела CAF;\n\nе) подкрепя и участва в работата на европейската мрежа от национални CAF кореспонденти и ползватели на CAF в публичния сектор;\n\nж) осъществява сътрудничество с Европейския CAF ресурсен център към Европейския институт по публична администрация и с националните CAF ресурсни центрове и кореспонденти в различни държави;\n\nз) провежда изследвания и публикува информация за въвеждане и прилагане на модела CAF.\n\nи) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\nк) (нова - ДВ, бр. 97 от 2019 г., в сила от 10.12.2019 г., отм. - ДВ, бр. 9 от 2020 г., в сила от 31.01.2020 г.)\n\n21. (нова - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., отм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )\n\n(2) Дирекция \"Обучение, международна дейност и проекти\" изпълнява и други функции, възложени и със заповед на изпълнителния директор.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 18. (1) Работното време на служителите в Института е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите на Института ползват обедна почивка 30 минути между 12 и 14 ч. (4) В зависимост от учебните програми изпълнителният директор със заповед може да определи за отделни служители различно от посоченото в ал. 2 и 3 разпределение на работното време и почивките. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор.\n\nЧл. 18. (1) Работното време на служителите в Института е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно.\n\n(3) Служителите на Института ползват обедна почивка 30 минути между 12 и 14 ч.\n\n(4) В зависимост от учебните програми изпълнителният директор със заповед може да определи за отделни служители различно от посоченото в ал. 2 и 3 разпределение на работното време и почивките.\n\n(5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор.\n\nЧл. 19. Служителите в Института, заемащи ръководни длъжности, съобразно възложените функции и задачи на ръководеното от тях административно звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействието с другите звена в Института в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят ежегодно отчет за дейността на ръководеното от тях административно звено и предлагат конкретни мерки за подобряване на дейността в него; 4. предлагат назначаване, повишаване, стимулиране, санкциониране и освобождаване на работещите в ръководеното от тях административно звено.\n\nЧл. 19. Служителите в Института, заемащи ръководни длъжности, съобразно възложените функции и задачи на ръководеното от тях административно звено:\n\n1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение;\n\n2. осигуряват взаимодействието с другите звена в Института в съответствие с установените организационни връзки и разпределението на дейностите между тях;\n\n3. изготвят ежегодно отчет за дейността на ръководеното от тях административно звено и предлагат конкретни мерки за подобряване на дейността в него;\n\n4. предлагат назначаване, повишаване, стимулиране, санкциониране и освобождаване на работещите в ръководеното от тях административно звено.\n\nЧл. 20. Държавните служители и лицата, работещи по трудово правоотношение в Института, изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 20. Държавните служители и лицата, работещи по трудово правоотношение в Института, изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 21. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 21. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 22. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 22. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 23. (Отм. - ДВ, бр. 58 от 2018 г., в сила от 13.07.2018 г.)\n\nЧл. 24. Служителите в Института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения.\n\nЧл. 24. Служителите в Института могат да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения.\n\nЧл. 25. Пропускателният режим и други специфични разпоредби, свързани с дейността на Института, се определят с вътрешни правила, утвърдени от изпълнителния директор.\n\nЧл. 25. Пропускателният режим и други специфични разпоредби, свързани с дейността на Института, се определят с вътрешни правила, утвърдени от изпълнителния директор.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 35а, ал. 6 ЗДСл .\n\nПараграф единствен. Правилникът се приема на основание чл. 35а, ал. 6 ЗДСл .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 138 ОТ 10 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ Заключителни разпоредби КЪМ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 138 ОТ 10 ЮЛИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИНСТИТУТА ПО ПУБЛИЧНА АДМИНИСТРАЦИЯ\n\nЗаключителни разпоредби КЪМ\n\n(ОБН. - ДВ, БР. 58 ОТ 2018 Г., В СИЛА ОТ 13.07.2018 Г.) § 12. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на разпоредбата на § 1, т. 4 , която влиза в сила от 1 октомври 2019 г.\n\n(ОБН. - ДВ, БР. 58 ОТ 2018 Г., В СИЛА ОТ 13.07.2018 Г.)\n\n§ 12. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\" с изключение на разпоредбата на § 1, т. 4 , която влиза в сила от 1 октомври 2019 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 3 ДЕКЕМВРИ 2019 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ПРОВЕЖДАНЕ НА КОНКУРСИТЕ И ПОДБОРА ПРИ МОБИЛНОСТ НА ДЪРЖАВНИ СЛУЖИТЕЛИ И ЗА СЪЗДАВАНЕ НА ПОРТАЛ ЗА РАБОТА В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 304 ОТ 3 ДЕКЕМВРИ 2019 Г. ЗА ПРИЕМАНЕ НА НАРЕДБА ЗА ПРОВЕЖДАНЕ НА КОНКУРСИТЕ И ПОДБОРА ПРИ МОБИЛНОСТ НА ДЪРЖАВНИ СЛУЖИТЕЛИ И ЗА СЪЗДАВАНЕ НА ПОРТАЛ ЗА РАБОТА В ДЪРЖАВНАТА АДМИНИСТРАЦИЯ\n\n(ОБН. - ДВ, БР. 97 ОТ 2019 Г., В СИЛА ОТ 10.12.2019 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 2 , който влиза в сила от 1 октомври 2019 г.\n\n(ОБН. - ДВ, БР. 97 ОТ 2019 Г., В СИЛА ОТ 10.12.2019 Г.)\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 2 , който влиза в сила от 1 октомври 2019 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 13 ОТ 28 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 13 ОТ 28 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 31.01.2020 Г.) § 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 31.01.2020 Г.)\n\n§ 10. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 137 ОТ 7 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 137 ОТ 7 АПРИЛ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 29 ОТ 2021 Г., В СИЛА ОТ 09.04.2021 Г.) § 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1, т. 6, буква \"в\", т. 7, 8, 13, 15 - 17, т. 18, буква \"а\" , § 2 , 3 и § 5, т. 1 , които влизат в сила от 1 януари 2022 г.\n\n(ОБН. - ДВ, БР. 29 ОТ 2021 Г., В СИЛА ОТ 09.04.2021 Г.)\n\n§ 6. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 1, т. 6, буква \"в\", т. 7, 8, 13, 15 - 17, т. 18, буква \"а\" , § 2 , 3 и § 5, т. 1 , които влизат в сила от 1 януари 2022 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 197 ОТ 26 ЮЛИ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\n(ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.( * )) § 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г. (Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.)\n\n(ОБН. - ДВ, БР. 60 ОТ 2022 Г., В СИЛА ОТ 01.09.2022 Г., ОТМ. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.( * ))\n\n§ 28. Постановлението влиза в сила от 1 септември 2022 г. с изключение на § 1, т. 3, буква \"б\", т. 22, буква \"а\", подбуква \"бб\", буква \"ж\", подбуква \"бб\" и буква \"м\", подбуква \"бб\" , които влизат в сила от 1 януари 2023 г.\n\n(Бел. ред. Сиела Норма - Във връзка с отмяна на Постановление № 197 от 26 юли 2022 г. за създаване на Институт за стратегически анализи и прогнози и за приемане на Устройствен правилник на Института за стратегически анализи и прогнози промените, предвидени с преходните и заключителните разпоредби на постановлението, не пораждат действие.)\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 256 ОТ 26 АВГУСТ 2022 Г. ЗА ОТМЯНА НА ПОСТАНОВЛЕНИЕ № 197 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2022 Г. ЗА СЪЗДАВАНЕ НА ИНСТИТУТ ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ И ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ИНСТИТУТА ЗА СТРАТЕГИЧЕСКИ АНАЛИЗИ И ПРОГНОЗИ\n\n(ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.) § 3. Постановлението влиза в сила от 31 август 2022 г.\n\n(ОБН. - ДВ, БР. 70 ОТ 2022 Г., В СИЛА ОТ 31.08.2022 Г.)\n\n§ 3. Постановлението влиза в сила от 31 август 2022 г.\n\nПриложение № 1 към чл. 11, ал. 1, т. 14 (Отм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.)\n\nПриложение № 1 към чл. 11, ал. 1, т. 14\n\n(Отм. - ДВ, бр. 29 от 2021 г., в сила от 09.04.2021 г.)\n\nПриложение № 2 към чл. 12, ал. 2 (Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Численост на персонала на Института по публична администрация - 28 щатни бройки (Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) ) Изпълнителен директор 1 Обща администрация, 7 в т.ч.: дирекция \"Административно-правно и финансово-стопанско осигуряване\" 7 Специализирана администрация, 20 в т.ч.: дирекция \"Обучение, международна дейност и проекти\" 20\n\nПриложение № 2 към чл. 12, ал. 2\n\n(Изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )\n\nЧисленост на персонала на Института по публична администрация - 28 щатни бройки\n\n(Загл. изм. - ДВ, бр. 60 от 2022 г., в сила от 01.09.2022 г., изм. - ДВ, бр. 70 от 2022 г., в сила от 31.08.2022 г. (*) )\n\nИзпълнителен директор\n\n1\n\nОбща администрация,\n\n7\n\nв т.ч.:\n\nдирекция \"Административно-правно\n\nи финансово-стопанско осигуряване\"\n\n7\n\nСпециализирана администрация,\n\n20\n\nв т.ч.:\n\nдирекция \"Обучение, международна\n\nдейност и проекти\"\n\n20\n\n| ↑ нагоре | ← назад | пълна версия"
}