{
  "ldoc_id": "2136925549",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136925549",
  "list_title": "Правилник за устройството и дейността на националния център за обучение и квалификация в системата за спешна медицинска помощ \"проф. д-р милан миланов\" (загл. изм. - дв, бр. 92 от 2024 г.)",
  "law_title": "Правилник за устройството и дейността на националния център за обучение и квалификация в системата за спешна медицинска помощ \"проф. д-р милан миланов\" (загл. изм. - дв, бр. 92 от 2024 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ОБУЧЕНИЕ И КВАЛИФИКАЦИЯ В СИСТЕМАТА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ \"ПРОФ. Д-Р МИЛАН МИЛАНОВ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 92 ОТ 2024 Г.) Издаден от министъра на здравеопазването Обн. ДВ. бр. 87 от 4 Ноември 2016г. , изм. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 92 от 1 Ноември 2024г. Раздел I. Общи положения Чл. 1. (1) (Доп. - ДВ, бр. 92 от 2024 г.) С този правилник се уреждат устройството и дейността на Националния център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\", наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка, със седалище в София и с предмет на дейност: научна, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на спешната медицинска помощ и медицинската помощ при бедствия, аварии и катастрофи. (3) Центърът по ал. 1 е второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 2. Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Раздел II. Управление Чл. 3. (1) Центърът се ръководи от директор, който е лице с образователно-квалификационна степен \"магистър\" по медицина и с квалификация по здравен мениджмънт или лице с образователно-квалификационна степен \"магистър\" по икономика и управление и с придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед на директора за конкретния случай служител. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. осъществява и други дейности по управление на центъра. Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална компетентност и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по обучение и квалификация; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Дейност Чл. 16. (1) Общата численост на персонала в центъра е 5 щатни бройки. (2) Разпределението на функциите и дейностите между служителите на центъра се определя в длъжностните им характеристики, които се утвърждават от директора на центъра. Чл. 17. (1) (Доп. - ДВ, бр. 92 от 2024 г.) Националният център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\" осъществява следните дейности: 1. самостоятелно или съвместно с други организации проучва и анализира потребностите от обучение в областта на спешната медицинска помощ; 2. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разработва програми за първоначално и периодично обучение и квалификация в областта на спешната медицинска помощ, съгласувано с експертните съвети по чл. 6а, ал. 1, т. 1 от Закона за здравето по съответните медицински специалности или отделни медицински дейности, които да бъдат утвърдени от министъра на здравеопазването; 3. разработва учебни, методически и информационни материали; 4. организира и провежда обучение: а) на постъпващи на работа в центровете за спешна медицинска помощ (първоначално обучение); б) на работещите в центровете за спешна медицинска помощ за осъвременяване и повишаване на професионалните им компетентности (периодично обучение); в) на работещите в лечебните заведения за болнична помощ в областта на спешната медицинска помощ; г) на обучители в областта на спешната медицинска помощ; д) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти за работа в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населени места в региони с ограничен достъп до здравни грижи; е) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти, работещи в детски ясли, в здравни кабинети на детски градини и училища, както и в здравни кабинети на социални и интегрирани здравно-социални услуги за резидентна грижа за повече от 20 потребители и на социални услуги за осигуряване на подслон; ж) (предишна б. \"д\" - ДВ, бр. 92 от 2024 г.) за използване на информационно-комуникационни технологии в процеса на управление и осъществяване на спешна медицинска помощ; з) (предишна б. \"е\" - ДВ, бр. 92 от 2024 г.) за управление и координация на медицинската помощ при бедствия, аварии и катастрофи; 5. извършва мониторинг и оценка на качеството на проведените обучения; 6. проучва, обсъжда и подпомага въвеждането на иновации в областта на спешната медицинска помощ; 7. разработва методики за оценка на компетентностите на персонала в центровете за спешна медицинска помощ и на работещите в спешните отделения на лечебните заведения за болнична помощ; 8. оказва методическа помощ на ръководителите на центровете за спешна медицинска помощ във връзка с провеждането на непрекъснато обучение на работното място и оценка на компетентностите на персонала; 9. поддържа база данни, съдържаща информация за: а) базите за обучение в областта на спешната медицинска помощ; б) обучителите в областта на спешната медицинска помощ; в) лицата, преминали обучение, и издадените сертификати; 10. може да участва в провеждането на продължаващо медицинско обучение по реда на чл. 182 от Закона за здравето ; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на центъра. (2) (Изм. - ДВ, бр. 92 от 2024 г.) Дейностите по провеждане на обучението по ал. 1, т. 4, букви \"а\" - \"е\" се осъществяват на място в центъра или в определени бази за обучение във взаимодействие с университетски болници, центрове за спешна медицинска помощ, получили положителна акредитационна оценка, и центрове за професионално обучение. (3) (Нова - ДВ, бр. 92 от 2024 г.) Обучението по ал. 1, т. 4, буква \"д\" е безплатно за обучаващи се, които поемат ангажимент да работят в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населените места по ал. 1, т. 4, буква \"д\". Чл. 18. За проведеното обучение центърът издава сертификат, подписан от директора на центъра. Чл. 19. (1) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия и Концепцията за развитие на системата за спешна медицинска помощ. (2) Годишният план се изготвя от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 20. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето . Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ЗДРАВНИ ИНСПЕКЦИИ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 12. Правилникът влиза в сила на 1 април 2019 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ОБУЧЕНИЕ И КВАЛИФИКАЦИЯ В СИСТЕМАТА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ \"ПРОФ. Д-Р МИЛАН МИЛАНОВ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 92 ОТ 2024 Г.) Издаден от министъра на здравеопазването Обн. ДВ. бр. 87 от 4 Ноември 2016г. , изм. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 92 от 1 Ноември 2024г. Раздел I. Общи положения Чл. 1. (1) (Доп. - ДВ, бр. 92 от 2024 г.) С този правилник се уреждат устройството и дейността на Националния център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\", наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка, със седалище в София и с предмет на дейност: научна, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на спешната медицинска помощ и медицинската помощ при бедствия, аварии и катастрофи. (3) Центърът по ал. 1 е второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 2. Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Раздел II. Управление Чл. 3. (1) Центърът се ръководи от директор, който е лице с образователно-квалификационна степен \"магистър\" по медицина и с квалификация по здравен мениджмънт или лице с образователно-квалификационна степен \"магистър\" по икономика и управление и с придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед на директора за конкретния случай служител. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. осъществява и други дейности по управление на центъра. Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална компетентност и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по обучение и квалификация; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Дейност Чл. 16. (1) Общата численост на персонала в центъра е 5 щатни бройки. (2) Разпределението на функциите и дейностите между служителите на центъра се определя в длъжностните им характеристики, които се утвърждават от директора на центъра. Чл. 17. (1) (Доп. - ДВ, бр. 92 от 2024 г.) Националният център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\" осъществява следните дейности: 1. самостоятелно или съвместно с други организации проучва и анализира потребностите от обучение в областта на спешната медицинска помощ; 2. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разработва програми за първоначално и периодично обучение и квалификация в областта на спешната медицинска помощ, съгласувано с експертните съвети по чл. 6а, ал. 1, т. 1 от Закона за здравето по съответните медицински специалности или отделни медицински дейности, които да бъдат утвърдени от министъра на здравеопазването; 3. разработва учебни, методически и информационни материали; 4. организира и провежда обучение: а) на постъпващи на работа в центровете за спешна медицинска помощ (първоначално обучение); б) на работещите в центровете за спешна медицинска помощ за осъвременяване и повишаване на професионалните им компетентности (периодично обучение); в) на работещите в лечебните заведения за болнична помощ в областта на спешната медицинска помощ; г) на обучители в областта на спешната медицинска помощ; д) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти за работа в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населени места в региони с ограничен достъп до здравни грижи; е) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти, работещи в детски ясли, в здравни кабинети на детски градини и училища, както и в здравни кабинети на социални и интегрирани здравно-социални услуги за резидентна грижа за повече от 20 потребители и на социални услуги за осигуряване на подслон; ж) (предишна б. \"д\" - ДВ, бр. 92 от 2024 г.) за използване на информационно-комуникационни технологии в процеса на управление и осъществяване на спешна медицинска помощ; з) (предишна б. \"е\" - ДВ, бр. 92 от 2024 г.) за управление и координация на медицинската помощ при бедствия, аварии и катастрофи; 5. извършва мониторинг и оценка на качеството на проведените обучения; 6. проучва, обсъжда и подпомага въвеждането на иновации в областта на спешната медицинска помощ; 7. разработва методики за оценка на компетентностите на персонала в центровете за спешна медицинска помощ и на работещите в спешните отделения на лечебните заведения за болнична помощ; 8. оказва методическа помощ на ръководителите на центровете за спешна медицинска помощ във връзка с провеждането на непрекъснато обучение на работното място и оценка на компетентностите на персонала; 9. поддържа база данни, съдържаща информация за: а) базите за обучение в областта на спешната медицинска помощ; б) обучителите в областта на спешната медицинска помощ; в) лицата, преминали обучение, и издадените сертификати; 10. може да участва в провеждането на продължаващо медицинско обучение по реда на чл. 182 от Закона за здравето ; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на центъра. (2) (Изм. - ДВ, бр. 92 от 2024 г.) Дейностите по провеждане на обучението по ал. 1, т. 4, букви \"а\" - \"е\" се осъществяват на място в центъра или в определени бази за обучение във взаимодействие с университетски болници, центрове за спешна медицинска помощ, получили положителна акредитационна оценка, и центрове за професионално обучение. (3) (Нова - ДВ, бр. 92 от 2024 г.) Обучението по ал. 1, т. 4, буква \"д\" е безплатно за обучаващи се, които поемат ангажимент да работят в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населените места по ал. 1, т. 4, буква \"д\". Чл. 18. За проведеното обучение центърът издава сертификат, подписан от директора на центъра. Чл. 19. (1) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия и Концепцията за развитие на системата за спешна медицинска помощ. (2) Годишният план се изготвя от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 20. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето . Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ЗДРАВНИ ИНСПЕКЦИИ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 12. Правилникът влиза в сила на 1 април 2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ОБУЧЕНИЕ И КВАЛИФИКАЦИЯ В СИСТЕМАТА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ \"ПРОФ. Д-Р МИЛАН МИЛАНОВ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 92 ОТ 2024 Г.) Издаден от министъра на здравеопазването Обн. ДВ. бр. 87 от 4 Ноември 2016г. , изм. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 92 от 1 Ноември 2024г. Раздел I. Общи положения Чл. 1. (1) (Доп. - ДВ, бр. 92 от 2024 г.) С този правилник се уреждат устройството и дейността на Националния център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\", наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка, със седалище в София и с предмет на дейност: научна, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на спешната медицинска помощ и медицинската помощ при бедствия, аварии и катастрофи. (3) Центърът по ал. 1 е второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 2. Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Раздел II. Управление Чл. 3. (1) Центърът се ръководи от директор, който е лице с образователно-квалификационна степен \"магистър\" по медицина и с квалификация по здравен мениджмънт или лице с образователно-квалификационна степен \"магистър\" по икономика и управление и с придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед на директора за конкретния случай служител. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. осъществява и други дейности по управление на центъра. Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална компетентност и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по обучение и квалификация; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Дейност Чл. 16. (1) Общата численост на персонала в центъра е 5 щатни бройки. (2) Разпределението на функциите и дейностите между служителите на центъра се определя в длъжностните им характеристики, които се утвърждават от директора на центъра. Чл. 17. (1) (Доп. - ДВ, бр. 92 от 2024 г.) Националният център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\" осъществява следните дейности: 1. самостоятелно или съвместно с други организации проучва и анализира потребностите от обучение в областта на спешната медицинска помощ; 2. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разработва програми за първоначално и периодично обучение и квалификация в областта на спешната медицинска помощ, съгласувано с експертните съвети по чл. 6а, ал. 1, т. 1 от Закона за здравето по съответните медицински специалности или отделни медицински дейности, които да бъдат утвърдени от министъра на здравеопазването; 3. разработва учебни, методически и информационни материали; 4. организира и провежда обучение: а) на постъпващи на работа в центровете за спешна медицинска помощ (първоначално обучение); б) на работещите в центровете за спешна медицинска помощ за осъвременяване и повишаване на професионалните им компетентности (периодично обучение); в) на работещите в лечебните заведения за болнична помощ в областта на спешната медицинска помощ; г) на обучители в областта на спешната медицинска помощ; д) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти за работа в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населени места в региони с ограничен достъп до здравни грижи; е) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти, работещи в детски ясли, в здравни кабинети на детски градини и училища, както и в здравни кабинети на социални и интегрирани здравно-социални услуги за резидентна грижа за повече от 20 потребители и на социални услуги за осигуряване на подслон; ж) (предишна б. \"д\" - ДВ, бр. 92 от 2024 г.) за използване на информационно-комуникационни технологии в процеса на управление и осъществяване на спешна медицинска помощ; з) (предишна б. \"е\" - ДВ, бр. 92 от 2024 г.) за управление и координация на медицинската помощ при бедствия, аварии и катастрофи; 5. извършва мониторинг и оценка на качеството на проведените обучения; 6. проучва, обсъжда и подпомага въвеждането на иновации в областта на спешната медицинска помощ; 7. разработва методики за оценка на компетентностите на персонала в центровете за спешна медицинска помощ и на работещите в спешните отделения на лечебните заведения за болнична помощ; 8. оказва методическа помощ на ръководителите на центровете за спешна медицинска помощ във връзка с провеждането на непрекъснато обучение на работното място и оценка на компетентностите на персонала; 9. поддържа база данни, съдържаща информация за: а) базите за обучение в областта на спешната медицинска помощ; б) обучителите в областта на спешната медицинска помощ; в) лицата, преминали обучение, и издадените сертификати; 10. може да участва в провеждането на продължаващо медицинско обучение по реда на чл. 182 от Закона за здравето ; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на центъра. (2) (Изм. - ДВ, бр. 92 от 2024 г.) Дейностите по провеждане на обучението по ал. 1, т. 4, букви \"а\" - \"е\" се осъществяват на място в центъра или в определени бази за обучение във взаимодействие с университетски болници, центрове за спешна медицинска помощ, получили положителна акредитационна оценка, и центрове за професионално обучение. (3) (Нова - ДВ, бр. 92 от 2024 г.) Обучението по ал. 1, т. 4, буква \"д\" е безплатно за обучаващи се, които поемат ангажимент да работят в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населените места по ал. 1, т. 4, буква \"д\". Чл. 18. За проведеното обучение центърът издава сертификат, подписан от директора на центъра. Чл. 19. (1) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия и Концепцията за развитие на системата за спешна медицинска помощ. (2) Годишният план се изготвя от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 20. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето . Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ЗДРАВНИ ИНСПЕКЦИИ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 12. Правилникът влиза в сила на 1 април 2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ОБУЧЕНИЕ И КВАЛИФИКАЦИЯ В СИСТЕМАТА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ \"ПРОФ. Д-Р МИЛАН МИЛАНОВ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 92 ОТ 2024 Г.) Издаден от министъра на здравеопазването Обн. ДВ. бр. 87 от 4 Ноември 2016г. , изм. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 92 от 1 Ноември 2024г. Раздел I. Общи положения Чл. 1. (1) (Доп. - ДВ, бр. 92 от 2024 г.) С този правилник се уреждат устройството и дейността на Националния център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\", наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка, със седалище в София и с предмет на дейност: научна, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на спешната медицинска помощ и медицинската помощ при бедствия, аварии и катастрофи. (3) Центърът по ал. 1 е второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 2. Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Раздел II. Управление Чл. 3. (1) Центърът се ръководи от директор, който е лице с образователно-квалификационна степен \"магистър\" по медицина и с квалификация по здравен мениджмънт или лице с образователно-квалификационна степен \"магистър\" по икономика и управление и с придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед на директора за конкретния случай служител. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. осъществява и други дейности по управление на центъра. Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална компетентност и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по обучение и квалификация; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Дейност Чл. 16. (1) Общата численост на персонала в центъра е 5 щатни бройки. (2) Разпределението на функциите и дейностите между служителите на центъра се определя в длъжностните им характеристики, които се утвърждават от директора на центъра. Чл. 17. (1) (Доп. - ДВ, бр. 92 от 2024 г.) Националният център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\" осъществява следните дейности: 1. самостоятелно или съвместно с други организации проучва и анализира потребностите от обучение в областта на спешната медицинска помощ; 2. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разработва програми за първоначално и периодично обучение и квалификация в областта на спешната медицинска помощ, съгласувано с експертните съвети по чл. 6а, ал. 1, т. 1 от Закона за здравето по съответните медицински специалности или отделни медицински дейности, които да бъдат утвърдени от министъра на здравеопазването; 3. разработва учебни, методически и информационни материали; 4. организира и провежда обучение: а) на постъпващи на работа в центровете за спешна медицинска помощ (първоначално обучение); б) на работещите в центровете за спешна медицинска помощ за осъвременяване и повишаване на професионалните им компетентности (периодично обучение); в) на работещите в лечебните заведения за болнична помощ в областта на спешната медицинска помощ; г) на обучители в областта на спешната медицинска помощ; д) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти за работа в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населени места в региони с ограничен достъп до здравни грижи; е) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти, работещи в детски ясли, в здравни кабинети на детски градини и училища, както и в здравни кабинети на социални и интегрирани здравно-социални услуги за резидентна грижа за повече от 20 потребители и на социални услуги за осигуряване на подслон; ж) (предишна б. \"д\" - ДВ, бр. 92 от 2024 г.) за използване на информационно-комуникационни технологии в процеса на управление и осъществяване на спешна медицинска помощ; з) (предишна б. \"е\" - ДВ, бр. 92 от 2024 г.) за управление и координация на медицинската помощ при бедствия, аварии и катастрофи; 5. извършва мониторинг и оценка на качеството на проведените обучения; 6. проучва, обсъжда и подпомага въвеждането на иновации в областта на спешната медицинска помощ; 7. разработва методики за оценка на компетентностите на персонала в центровете за спешна медицинска помощ и на работещите в спешните отделения на лечебните заведения за болнична помощ; 8. оказва методическа помощ на ръководителите на центровете за спешна медицинска помощ във връзка с провеждането на непрекъснато обучение на работното място и оценка на компетентностите на персонала; 9. поддържа база данни, съдържаща информация за: а) базите за обучение в областта на спешната медицинска помощ; б) обучителите в областта на спешната медицинска помощ; в) лицата, преминали обучение, и издадените сертификати; 10. може да участва в провеждането на продължаващо медицинско обучение по реда на чл. 182 от Закона за здравето ; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на центъра. (2) (Изм. - ДВ, бр. 92 от 2024 г.) Дейностите по провеждане на обучението по ал. 1, т. 4, букви \"а\" - \"е\" се осъществяват на място в центъра или в определени бази за обучение във взаимодействие с университетски болници, центрове за спешна медицинска помощ, получили положителна акредитационна оценка, и центрове за професионално обучение. (3) (Нова - ДВ, бр. 92 от 2024 г.) Обучението по ал. 1, т. 4, буква \"д\" е безплатно за обучаващи се, които поемат ангажимент да работят в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населените места по ал. 1, т. 4, буква \"д\". Чл. 18. За проведеното обучение центърът издава сертификат, подписан от директора на центъра. Чл. 19. (1) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия и Концепцията за развитие на системата за спешна медицинска помощ. (2) Годишният план се изготвя от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 20. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето . Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ЗДРАВНИ ИНСПЕКЦИИ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 12. Правилникът влиза в сила на 1 април 2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ОБУЧЕНИЕ И КВАЛИФИКАЦИЯ В СИСТЕМАТА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ \"ПРОФ. Д-Р МИЛАН МИЛАНОВ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 92 ОТ 2024 Г.) Издаден от министъра на здравеопазването Обн. ДВ. бр. 87 от 4 Ноември 2016г. , изм. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 92 от 1 Ноември 2024г. Раздел I. Общи положения Чл. 1. (1) (Доп. - ДВ, бр. 92 от 2024 г.) С този правилник се уреждат устройството и дейността на Националния център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\", наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка, със седалище в София и с предмет на дейност: научна, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на спешната медицинска помощ и медицинската помощ при бедствия, аварии и катастрофи. (3) Центърът по ал. 1 е второстепенен разпоредител с бюджет към министъра на здравеопазването. Чл. 2. Приходите на центъра се формират съгласно чл. 24 от Закона за здравето . Раздел II. Управление Чл. 3. (1) Центърът се ръководи от директор, който е лице с образователно-квалификационна степен \"магистър\" по медицина и с квалификация по здравен мениджмънт или лице с образователно-квалификационна степен \"магистър\" по икономика и управление и с придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед на директора за конкретния случай служител. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. осъществява и други дейности по управление на центъра. Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална компетентност и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по обучение и квалификация; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Дейност Чл. 16. (1) Общата численост на персонала в центъра е 5 щатни бройки. (2) Разпределението на функциите и дейностите между служителите на центъра се определя в длъжностните им характеристики, които се утвърждават от директора на центъра. Чл. 17. (1) (Доп. - ДВ, бр. 92 от 2024 г.) Националният център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\" осъществява следните дейности: 1. самостоятелно или съвместно с други организации проучва и анализира потребностите от обучение в областта на спешната медицинска помощ; 2. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разработва програми за първоначално и периодично обучение и квалификация в областта на спешната медицинска помощ, съгласувано с експертните съвети по чл. 6а, ал. 1, т. 1 от Закона за здравето по съответните медицински специалности или отделни медицински дейности, които да бъдат утвърдени от министъра на здравеопазването; 3. разработва учебни, методически и информационни материали; 4. организира и провежда обучение: а) на постъпващи на работа в центровете за спешна медицинска помощ (първоначално обучение); б) на работещите в центровете за спешна медицинска помощ за осъвременяване и повишаване на професионалните им компетентности (периодично обучение); в) на работещите в лечебните заведения за болнична помощ в областта на спешната медицинска помощ; г) на обучители в областта на спешната медицинска помощ; д) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти за работа в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населени места в региони с ограничен достъп до здравни грижи; е) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти, работещи в детски ясли, в здравни кабинети на детски градини и училища, както и в здравни кабинети на социални и интегрирани здравно-социални услуги за резидентна грижа за повече от 20 потребители и на социални услуги за осигуряване на подслон; ж) (предишна б. \"д\" - ДВ, бр. 92 от 2024 г.) за използване на информационно-комуникационни технологии в процеса на управление и осъществяване на спешна медицинска помощ; з) (предишна б. \"е\" - ДВ, бр. 92 от 2024 г.) за управление и координация на медицинската помощ при бедствия, аварии и катастрофи; 5. извършва мониторинг и оценка на качеството на проведените обучения; 6. проучва, обсъжда и подпомага въвеждането на иновации в областта на спешната медицинска помощ; 7. разработва методики за оценка на компетентностите на персонала в центровете за спешна медицинска помощ и на работещите в спешните отделения на лечебните заведения за болнична помощ; 8. оказва методическа помощ на ръководителите на центровете за спешна медицинска помощ във връзка с провеждането на непрекъснато обучение на работното място и оценка на компетентностите на персонала; 9. поддържа база данни, съдържаща информация за: а) базите за обучение в областта на спешната медицинска помощ; б) обучителите в областта на спешната медицинска помощ; в) лицата, преминали обучение, и издадените сертификати; 10. може да участва в провеждането на продължаващо медицинско обучение по реда на чл. 182 от Закона за здравето ; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на центъра. (2) (Изм. - ДВ, бр. 92 от 2024 г.) Дейностите по провеждане на обучението по ал. 1, т. 4, букви \"а\" - \"е\" се осъществяват на място в центъра или в определени бази за обучение във взаимодействие с университетски болници, центрове за спешна медицинска помощ, получили положителна акредитационна оценка, и центрове за професионално обучение. (3) (Нова - ДВ, бр. 92 от 2024 г.) Обучението по ал. 1, т. 4, буква \"д\" е безплатно за обучаващи се, които поемат ангажимент да работят в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населените места по ал. 1, т. 4, буква \"д\". Чл. 18. За проведеното обучение центърът издава сертификат, подписан от директора на центъра. Чл. 19. (1) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия и Концепцията за развитие на системата за спешна медицинска помощ. (2) Годишният план се изготвя от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 20. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето . Преходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ЗДРАВНИ ИНСПЕКЦИИ (ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 12. Правилникът влиза в сила на 1 април 2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ОБУЧЕНИЕ И КВАЛИФИКАЦИЯ В СИСТЕМАТА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ \"ПРОФ. Д-Р МИЛАН МИЛАНОВ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 92 ОТ 2024 Г.)\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ЗА ОБУЧЕНИЕ И КВАЛИФИКАЦИЯ В СИСТЕМАТА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ \"ПРОФ. Д-Р МИЛАН МИЛАНОВ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 92 ОТ 2024 Г.)\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 87 от 4 Ноември 2016г. , изм. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 92 от 1 Ноември 2024г.\n\nОбн. ДВ. бр. 87 от 4 Ноември 2016г. , изм. ДВ. бр. 26 от 29 Март 2019г. , изм. и доп. ДВ. бр. 92 от 1 Ноември 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) (Доп. - ДВ, бр. 92 от 2024 г.) С този правилник се уреждат устройството и дейността на Националния център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\", наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка, със седалище в София и с предмет на дейност: научна, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на спешната медицинска помощ и медицинската помощ при бедствия, аварии и катастрофи. (3) Центърът по ал. 1 е второстепенен разпоредител с бюджет към министъра на здравеопазването.\n\nЧл. 1. (1) (Доп. - ДВ, бр. 92 от 2024 г.) С този правилник се уреждат устройството и дейността на Националния център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\", наричан по-нататък \"центъра\".\n\n(2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка, със седалище в София и с предмет на дейност: научна, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на спешната медицинска помощ и медицинската помощ при бедствия, аварии и катастрофи.\n\n(3) Центърът по ал. 1 е второстепенен разпоредител с бюджет към министъра на здравеопазването.\n\nЧл. 2. Приходите на центъра се формират съгласно чл. 24 от Закона за здравето .\n\nЧл. 2. Приходите на центъра се формират съгласно чл. 24 от Закона за здравето .\n\nРаздел II. Управление\n\nРаздел II. Управление\n\nЧл. 3. (1) Центърът се ръководи от директор, който е лице с образователно-квалификационна степен \"магистър\" по медицина и с квалификация по здравен мениджмънт или лице с образователно-квалификационна степен \"магистър\" по икономика и управление и с придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед на директора за конкретния случай служител.\n\nЧл. 3. (1) Центърът се ръководи от директор, който е лице с образователно-квалификационна степен \"магистър\" по медицина и с квалификация по здравен мениджмънт или лице с образователно-квалификационна степен \"магистър\" по икономика и управление и с придобита образователна и/или научна степен, специалност или преминато обучение за повишаване на квалификацията по чл. 43 от Закона за висшето образование в областта на здравния мениджмънт.\n\n(2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от определен със заповед на директора за конкретния случай служител.\n\nЧл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. осъществява и други дейности по управление на центъра.\n\nЧл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването.\n\n(2) Директорът:\n\n1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации;\n\n2. представлява центъра пред трети лица;\n\n3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване;\n\n4. утвърждава система за финансово управление и контрол на центъра;\n\n5. сключва договори в областите на дейност и управление на центъра;\n\n6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия;\n\n7. осъществява и други дейности по управление на центъра.\n\nЧл. 5. Директорът на центъра се атестира на всеки три години.\n\nЧл. 5. Директорът на центъра се атестира на всеки три години.\n\nЧл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната компетентност и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра.\n\nЧл. 6. Основните цели на атестирането са:\n\n1. установяване равнището на професионалната компетентност и управленските умения на директора;\n\n2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика;\n\n3. подобряване дейността на центъра.\n\nЧл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране.\n\nЧл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране.\n\nЧл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане.\n\nЧл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването.\n\n(2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане.\n\nЧл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 10. Атестирането се извършва по следните показатели: 1. професионална компетентност и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по обучение и квалификация; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването.\n\nЧл. 10. Атестирането се извършва по следните показатели:\n\n1. професионална компетентност и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота;\n\n2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип;\n\n3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по обучение и квалификация; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването.\n\nЧл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра.\n\nЧл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\nЧл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва.\n\nЧл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва.\n\nЧл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие.\n\nЧл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие.\n\nЧл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\nЧл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\nЧл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора.\n\nЧл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение.\n\n(4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора.\n\nРаздел III. Дейност\n\nРаздел III. Дейност\n\nЧл. 16. (1) Общата численост на персонала в центъра е 5 щатни бройки. (2) Разпределението на функциите и дейностите между служителите на центъра се определя в длъжностните им характеристики, които се утвърждават от директора на центъра.\n\nЧл. 16. (1) Общата численост на персонала в центъра е 5 щатни бройки.\n\n(2) Разпределението на функциите и дейностите между служителите на центъра се определя в длъжностните им характеристики, които се утвърждават от директора на центъра.\n\nЧл. 17. (1) (Доп. - ДВ, бр. 92 от 2024 г.) Националният център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\" осъществява следните дейности: 1. самостоятелно или съвместно с други организации проучва и анализира потребностите от обучение в областта на спешната медицинска помощ; 2. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разработва програми за първоначално и периодично обучение и квалификация в областта на спешната медицинска помощ, съгласувано с експертните съвети по чл. 6а, ал. 1, т. 1 от Закона за здравето по съответните медицински специалности или отделни медицински дейности, които да бъдат утвърдени от министъра на здравеопазването; 3. разработва учебни, методически и информационни материали; 4. организира и провежда обучение: а) на постъпващи на работа в центровете за спешна медицинска помощ (първоначално обучение); б) на работещите в центровете за спешна медицинска помощ за осъвременяване и повишаване на професионалните им компетентности (периодично обучение); в) на работещите в лечебните заведения за болнична помощ в областта на спешната медицинска помощ; г) на обучители в областта на спешната медицинска помощ; д) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти за работа в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населени места в региони с ограничен достъп до здравни грижи; е) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти, работещи в детски ясли, в здравни кабинети на детски градини и училища, както и в здравни кабинети на социални и интегрирани здравно-социални услуги за резидентна грижа за повече от 20 потребители и на социални услуги за осигуряване на подслон; ж) (предишна б. \"д\" - ДВ, бр. 92 от 2024 г.) за използване на информационно-комуникационни технологии в процеса на управление и осъществяване на спешна медицинска помощ; з) (предишна б. \"е\" - ДВ, бр. 92 от 2024 г.) за управление и координация на медицинската помощ при бедствия, аварии и катастрофи; 5. извършва мониторинг и оценка на качеството на проведените обучения; 6. проучва, обсъжда и подпомага въвеждането на иновации в областта на спешната медицинска помощ; 7. разработва методики за оценка на компетентностите на персонала в центровете за спешна медицинска помощ и на работещите в спешните отделения на лечебните заведения за болнична помощ; 8. оказва методическа помощ на ръководителите на центровете за спешна медицинска помощ във връзка с провеждането на непрекъснато обучение на работното място и оценка на компетентностите на персонала; 9. поддържа база данни, съдържаща информация за: а) базите за обучение в областта на спешната медицинска помощ; б) обучителите в областта на спешната медицинска помощ; в) лицата, преминали обучение, и издадените сертификати; 10. може да участва в провеждането на продължаващо медицинско обучение по реда на чл. 182 от Закона за здравето ; 11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на центъра. (2) (Изм. - ДВ, бр. 92 от 2024 г.) Дейностите по провеждане на обучението по ал. 1, т. 4, букви \"а\" - \"е\" се осъществяват на място в центъра или в определени бази за обучение във взаимодействие с университетски болници, центрове за спешна медицинска помощ, получили положителна акредитационна оценка, и центрове за професионално обучение. (3) (Нова - ДВ, бр. 92 от 2024 г.) Обучението по ал. 1, т. 4, буква \"д\" е безплатно за обучаващи се, които поемат ангажимент да работят в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населените места по ал. 1, т. 4, буква \"д\".\n\nЧл. 17. (1) (Доп. - ДВ, бр. 92 от 2024 г.) Националният център за обучение и квалификация в системата за спешна медицинска помощ \"Проф. д-р Милан Миланов\" осъществява следните дейности:\n\n1. самостоятелно или съвместно с други организации проучва и анализира потребностите от обучение в областта на спешната медицинска помощ;\n\n2. (изм. - ДВ, бр. 26 от 2019 г., в сила от 01.04.2019 г.) разработва програми за първоначално и периодично обучение и квалификация в областта на спешната медицинска помощ, съгласувано с експертните съвети по чл. 6а, ал. 1, т. 1 от Закона за здравето по съответните медицински специалности или отделни медицински дейности, които да бъдат утвърдени от министъра на здравеопазването;\n\n3. разработва учебни, методически и информационни материали;\n\n4. организира и провежда обучение:\n\nа) на постъпващи на работа в центровете за спешна медицинска помощ (първоначално обучение);\n\nб) на работещите в центровете за спешна медицинска помощ за осъвременяване и повишаване на професионалните им компетентности (периодично обучение);\n\nв) на работещите в лечебните заведения за болнична помощ в областта на спешната медицинска помощ;\n\nг) на обучители в областта на спешната медицинска помощ;\n\nд) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти за работа в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населени места в региони с ограничен достъп до здравни грижи;\n\nе) (нова - ДВ, бр. 92 от 2024 г.) на медицински специалисти, работещи в детски ясли, в здравни кабинети на детски градини и училища, както и в здравни кабинети на социални и интегрирани здравно-социални услуги за резидентна грижа за повече от 20 потребители и на социални услуги за осигуряване на подслон;\n\nж) (предишна б. \"д\" - ДВ, бр. 92 от 2024 г.) за използване на информационно-комуникационни технологии в процеса на управление и осъществяване на спешна медицинска помощ;\n\nз) (предишна б. \"е\" - ДВ, бр. 92 от 2024 г.) за управление и координация на медицинската помощ при бедствия, аварии и катастрофи;\n\n5. извършва мониторинг и оценка на качеството на проведените обучения;\n\n6. проучва, обсъжда и подпомага въвеждането на иновации в областта на спешната медицинска помощ;\n\n7. разработва методики за оценка на компетентностите на персонала в центровете за спешна медицинска помощ и на работещите в спешните отделения на лечебните заведения за болнична помощ;\n\n8. оказва методическа помощ на ръководителите на центровете за спешна медицинска помощ във връзка с провеждането на непрекъснато обучение на работното място и оценка на компетентностите на персонала;\n\n9. поддържа база данни, съдържаща информация за:\n\nа) базите за обучение в областта на спешната медицинска помощ;\n\nб) обучителите в областта на спешната медицинска помощ;\n\nв) лицата, преминали обучение, и издадените сертификати;\n\n10. може да участва в провеждането на продължаващо медицинско обучение по реда на чл. 182 от Закона за здравето ;\n\n11. осъществява сътрудничество с български и международни институции и организации по въпроси, свързани с дейността на центъра.\n\n(2) (Изм. - ДВ, бр. 92 от 2024 г.) Дейностите по провеждане на обучението по ал. 1, т. 4, букви \"а\" - \"е\" се осъществяват на място в центъра или в определени бази за обучение във взаимодействие с университетски болници, центрове за спешна медицинска помощ, получили положителна акредитационна оценка, и центрове за професионално обучение.\n\n(3) (Нова - ДВ, бр. 92 от 2024 г.) Обучението по ал. 1, т. 4, буква \"д\" е безплатно за обучаващи се, които поемат ангажимент да работят в амбулатории по чл. 8, ал. 1, т. 1, 2 и 5 от Закона за лечебните заведения в населените места по ал. 1, т. 4, буква \"д\".\n\nЧл. 18. За проведеното обучение центърът издава сертификат, подписан от директора на центъра.\n\nЧл. 18. За проведеното обучение центърът издава сертификат, подписан от директора на центъра.\n\nЧл. 19. (1) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия и Концепцията за развитие на системата за спешна медицинска помощ. (2) Годишният план се изготвя от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година.\n\nЧл. 19. (1) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия и Концепцията за развитие на системата за спешна медицинска помощ.\n\n(2) Годишният план се изготвя от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година.\n\n(3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година.\n\nЧл. 20. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЧл. 20. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето .\n\nПараграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето .\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ЗДРАВНИ ИНСПЕКЦИИ\n\nПреходни и Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА РЕГИОНАЛНИТЕ ЗДРАВНИ ИНСПЕКЦИИ\n\n(ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.) § 12. Правилникът влиза в сила на 1 април 2019 г.\n\n(ОБН. - ДВ, БР. 26 ОТ 2019 Г., В СИЛА ОТ 01.04.2019 Г.)\n\n§ 12. Правилникът влиза в сила на 1 април 2019 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}