{
  "ldoc_id": "2136196086",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136196086",
  "list_title": "Правилник за организацията, задачите и функциите на специализирания орган на министерството на транспорта и съобщенията за технически надзор на съоръженията с повишена опасност (загл. изм. - дв, бр. 29 от 2019 г., изм. - дв, бр. 1 от 2023 г.)",
  "law_title": "Правилник за организацията, задачите и функциите на специализирания орган на министерството на транспорта и съобщенията за технически надзор на съоръженията с повишена опасност (загл. изм. - дв, бр. 29 от 2019 г., изм. - дв, бр. 1 от 2023 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 29 ОТ 2019 Г., ИЗМ. - ДВ, БР. 1 ОТ 2023 Г.) В сила от 20.05.2014 г. Издаден от министъра на транспорта, информационните технологии и съобщенията Обн. ДВ. бр. 42 от 20 Май 2014г. , изм. ДВ. бр. 29 от 8 Април 2019г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 1 от 2023 г.) С този правилник се уреждат организацията, задачите и функциите на дирекция \"Безопасност, технически надзор и управление при кризи\" като специализиран орган за технически надзор на министъра на транспорта и съобщенията по Закона за техническите изисквания към продуктите (ЗТИП) и по Закона за инспектиране на труда за осъществяване на технически надзор върху съоръженията с повишена опасност (СПО) в Министерството на транспорта и съобщенията (МТС) и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост. Чл. 2. (Изм. - ДВ, бр. 1 от 2023 г.) Техническият надзор върху СПО в МТС и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост, се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове, с цел да се гарантират безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Съоръженията с повишена опасност в МТС, освен определените в чл. 32 на ЗТИП , са и всички съставни възли, агрегати и функционално отделни единици от подвижния железопътен състав, които по функции и параметри могат да бъдат отнесени към някое от СПО или това е записано в технологичната им документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя на съоръженията. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) На технически надзор подлежат всички СПО, ползвани в МТС, и СПО, монтирани на подвижен железопътен състав. Глава втора. ОРГАНИЗАЦИЯ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 5. (Изм. - ДВ, бр. 29 от 2019 г.) Специализираният орган за технически надзор се състои от ръководител и инспектори по направленията \"Повдигателна техника - кранове, трансманипулатори и асансьори\" и \"Съоръжения под налягане - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки\". Раздел II. Ръководство на специализирания орган за технически надзор Чл. 6. Ръководителят на специализирания орган за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на специализирания орган за технически надзор; 2. представлява специализирания орган за технически надзор пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. заверява проектантската и конструкторската документация за производство на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 4. (изм. - ДВ, бр. 1 от 2023 г.) заверява инвестиционните проекти на строежите на Министерството на транспорта и съобщенията, в които ще функционират съоръжения с повишена опасност; 5. води база данни за контролираните СПО; 6. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 7. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП , в рамките на своята компетентност, определена в чл. 1 ; 8. (изм. - ДВ, бр. 1 от 2023 г.) организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на СПО, освен в случаите, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 9. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на СПО; 10. организира изготвянето и представя за утвърждаване обобщен годишен план за дейността на специализирания орган за технически надзор; 11. планира финансови средства за осигуряване дейността на специализирания орган за технически надзор, свързана с дейността по технически надзор; 12. изготвя годишни информации и анализи за състоянието на СПО, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на специализирания орган за технически надзор; 13. утвърждава годишните планове за дейността на инспекторите за технически надзор. Чл. 7. При отсъствие на ръководителя на специализирания орган за технически надзор неговите функции се изпълняват от определен от него инспектор. Чл. 8. Инспекторите от специализирания орган за технически надзор: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират СПО, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на ръководителя на органа за специализиран технически надзор; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове СПО; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на СПО; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на СПО; 5. подготвят периодична информация и анализи за състоянието на СПО и дейността по техническия надзор; 6. поддържат базата данни на СПО; 7. извършват периодични и извънредни прегледи и проверки на СПО; 8. участват в комисии по проверка на обекти, експлоатиращи голям брой СПО, по организацията за спазване на изискванията за безопасна експлоатация; 9. анализират плановете си за работа и предлагат мерки за тяхната оптимизация на ръководителя на специализирания орган за технически надзор; 10. изготвят обобщен годишен план за дейността на техническия надзор; 11. представят предложения за изменение и допълнение на нормативните актове, свързани с безопасната експлоатация и техническия надзор на СПО; 12. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 9. (1) Специализираният орган за технически надзор изготвя годишен план за дейността си. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 10. Инспекторите за технически надзор изготвят годишни планове. Годишните планове се съгласуват за всяка следваща календарна година в срок 20-о число на месец декември на текущата година от ръководителя на специализирания орган за технически надзор. Чл. 11. Ръководителят на специализирания орган за технически надзор изготвя годишен отчет-анализ за състоянието на СПО и провежданата надзорна дейност. Чл. 12. (1) Специализираният орган за технически надзор води регистър на СПО в съответствие с изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (обн., ДВ, бр. 79 от 2000 г.; изм., бр. 115 от 2002 г.; изм. и доп., бр. 17 от 2003 г.; доп., бр. 104 от 2004 г.; изм., бр. 40 от 2006 г.; изм. и доп., бр. 59 от 2006 г., бр. 64 от 2008 г., бр. 32 от 2009 г., бр. 73 от 2010 г.; изм., бр. 18 от 2011 г.; изм. и доп., бр. 78 и 99 от 2011 г. и бр. 103 от 2012 г.). (2) Вписването в регистъра по ал. 1 се извършва от инспекторите за технически надзор. Чл. 13. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите от специализирания орган за технически надзор използват печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на СПО. Видът и формата на печатите и щемпелите се определят със заповед на министъра на транспорта и съобщенията. (2) Разрешените за ползване по ал. 1 печати се съхраняват от ръководителя на специализирания орган за контрол, а щемпелите са индивидуални и се използват и съхраняват от инспекторите в специализирания орган за контрол. Чл. 14. (1) При осъществяване на функциите си специализираният орган за технически надзор обменя информация с други ведомства, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез ръководителя на специализирания орган за технически надзор. Чл. 15. Инспекторите за технически надзор при осъществяване на техническия надзор върху СПО: 1. извършват проверка и изготвят писмено становище по документацията, представена за регистрация и пускане в действие на нови СПО; 2. във връзка с извършване на дейността по технически надзор посещават СПО и обектите, в които те се ползват или изграждат; 3. (изм. - ДВ, бр. 1 от 2023 г.) извършват първоначални, периодични и внезапни прегледи, проверки и изпитвания на СПО, както и проверки на предприятията, сградите и другите обекти, в които съоръженията се произвеждат, монтират, поддържат, ремонтират и експлоатират, когато това е предвидено в наредбите по чл. 31 ЗТИП или в наредбите на министъра на транспорта и съобщенията; 4. определят вида на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания и в зависимост от дадените предписания определят срок за тяхното изпълнение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти СПО и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, отговорни за експлоатация на надзорните съоръжения, както и от служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. (изм. - ДВ, бр. 1 от 2023 г.) извършват проверки в МТС и на СПО, монтирани на подвижен железопътен състав; 8. спират ползването, ремонта или преустройството на СПО, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение за въвеждане в експлоатация или в отклонение на издадено разрешение за въвеждане в експлоатация; 9. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на СПО; 10. (изм. - ДВ, бр. 1 от 2023 г.) участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 11. изготвят становища по проекти на нормативни актове, методики за изпитване и стандарти, свързани с дейността по технически надзор. Чл. 16. (1) Инспекторите за технически надзор водят технически досиета на регистрираните СПО. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета се извършва до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемно-предавателен протокол. (6) За всяко техническо досие, предадено на друг орган за технически надзор, се информира ръководителят на специализирания орган за технически надзор. Глава четвърта. ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 17. (Отм. - ДВ, бр. 29 от 2019 г.) Чл. 18. (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите в специализирания орган за технически надзор в МТС удостоверяват принадлежността си към специализирания орган и правомощията си със служебна карта по образец, утвърден от министъра на транспорта и съобщенията. Служебните карти се подписват от ръководителя на специализирания орган за технически надзор. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 19. Специализираният орган за технически надзор на съоръженията с повишена опасност извършва проверки на ползвателите на СПО за установяване на: 1. наличие на условия за безопасна и безаварийна експлоатация и осигуряване на съответствие с техническите изисквания, норми и правила за безопасност; 2. наличие на инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. наличие на ефективен контрол на работата на СПО и на правоспособен обслужващ персонал; 4. наличие и съхранение на досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. наличие на ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнение и контрол на изпълнението на предписанията, дадени от органите за технически надзор; 7. недопускане в експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 20. Органът за специализиран технически надзор обследва причините за авариите и злополуките, възникнали при експлоатацията на СПО. Чл. 21. Органът за специализиран технически надзор незабавно и в присъствието на представител на ползвателя обследва причините, условията и обстоятелствата за авариите и злополуките, като по негова преценка може да изиска извършването на експертизи, изпитвания и изследвания. Чл. 22. (Изм. - ДВ, бр. 1 от 2023 г.) При особено тежки аварии или злополуки, станали при експлоатацията на СПО, министърът на транспорта и съобщенията или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от специализирания орган за технически надзор в МТС. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сградите и другото имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. Преходни и Заключителни разпоредби § 2. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 29 ОТ 2019 Г., ИЗМ. - ДВ, БР. 1 ОТ 2023 Г.) В сила от 20.05.2014 г. Издаден от министъра на транспорта, информационните технологии и съобщенията Обн. ДВ. бр. 42 от 20 Май 2014г. , изм. ДВ. бр. 29 от 8 Април 2019г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 1 от 2023 г.) С този правилник се уреждат организацията, задачите и функциите на дирекция \"Безопасност, технически надзор и управление при кризи\" като специализиран орган за технически надзор на министъра на транспорта и съобщенията по Закона за техническите изисквания към продуктите (ЗТИП) и по Закона за инспектиране на труда за осъществяване на технически надзор върху съоръженията с повишена опасност (СПО) в Министерството на транспорта и съобщенията (МТС) и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост. Чл. 2. (Изм. - ДВ, бр. 1 от 2023 г.) Техническият надзор върху СПО в МТС и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост, се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове, с цел да се гарантират безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Съоръженията с повишена опасност в МТС, освен определените в чл. 32 на ЗТИП , са и всички съставни възли, агрегати и функционално отделни единици от подвижния железопътен състав, които по функции и параметри могат да бъдат отнесени към някое от СПО или това е записано в технологичната им документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя на съоръженията. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) На технически надзор подлежат всички СПО, ползвани в МТС, и СПО, монтирани на подвижен железопътен състав. Глава втора. ОРГАНИЗАЦИЯ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 5. (Изм. - ДВ, бр. 29 от 2019 г.) Специализираният орган за технически надзор се състои от ръководител и инспектори по направленията \"Повдигателна техника - кранове, трансманипулатори и асансьори\" и \"Съоръжения под налягане - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки\". Раздел II. Ръководство на специализирания орган за технически надзор Чл. 6. Ръководителят на специализирания орган за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на специализирания орган за технически надзор; 2. представлява специализирания орган за технически надзор пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. заверява проектантската и конструкторската документация за производство на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 4. (изм. - ДВ, бр. 1 от 2023 г.) заверява инвестиционните проекти на строежите на Министерството на транспорта и съобщенията, в които ще функционират съоръжения с повишена опасност; 5. води база данни за контролираните СПО; 6. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 7. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП , в рамките на своята компетентност, определена в чл. 1 ; 8. (изм. - ДВ, бр. 1 от 2023 г.) организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на СПО, освен в случаите, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 9. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на СПО; 10. организира изготвянето и представя за утвърждаване обобщен годишен план за дейността на специализирания орган за технически надзор; 11. планира финансови средства за осигуряване дейността на специализирания орган за технически надзор, свързана с дейността по технически надзор; 12. изготвя годишни информации и анализи за състоянието на СПО, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на специализирания орган за технически надзор; 13. утвърждава годишните планове за дейността на инспекторите за технически надзор. Чл. 7. При отсъствие на ръководителя на специализирания орган за технически надзор неговите функции се изпълняват от определен от него инспектор. Чл. 8. Инспекторите от специализирания орган за технически надзор: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират СПО, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на ръководителя на органа за специализиран технически надзор; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове СПО; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на СПО; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на СПО; 5. подготвят периодична информация и анализи за състоянието на СПО и дейността по техническия надзор; 6. поддържат базата данни на СПО; 7. извършват периодични и извънредни прегледи и проверки на СПО; 8. участват в комисии по проверка на обекти, експлоатиращи голям брой СПО, по организацията за спазване на изискванията за безопасна експлоатация; 9. анализират плановете си за работа и предлагат мерки за тяхната оптимизация на ръководителя на специализирания орган за технически надзор; 10. изготвят обобщен годишен план за дейността на техническия надзор; 11. представят предложения за изменение и допълнение на нормативните актове, свързани с безопасната експлоатация и техническия надзор на СПО; 12. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 9. (1) Специализираният орган за технически надзор изготвя годишен план за дейността си. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 10. Инспекторите за технически надзор изготвят годишни планове. Годишните планове се съгласуват за всяка следваща календарна година в срок 20-о число на месец декември на текущата година от ръководителя на специализирания орган за технически надзор. Чл. 11. Ръководителят на специализирания орган за технически надзор изготвя годишен отчет-анализ за състоянието на СПО и провежданата надзорна дейност. Чл. 12. (1) Специализираният орган за технически надзор води регистър на СПО в съответствие с изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (обн., ДВ, бр. 79 от 2000 г.; изм., бр. 115 от 2002 г.; изм. и доп., бр. 17 от 2003 г.; доп., бр. 104 от 2004 г.; изм., бр. 40 от 2006 г.; изм. и доп., бр. 59 от 2006 г., бр. 64 от 2008 г., бр. 32 от 2009 г., бр. 73 от 2010 г.; изм., бр. 18 от 2011 г.; изм. и доп., бр. 78 и 99 от 2011 г. и бр. 103 от 2012 г.). (2) Вписването в регистъра по ал. 1 се извършва от инспекторите за технически надзор. Чл. 13. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите от специализирания орган за технически надзор използват печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на СПО. Видът и формата на печатите и щемпелите се определят със заповед на министъра на транспорта и съобщенията. (2) Разрешените за ползване по ал. 1 печати се съхраняват от ръководителя на специализирания орган за контрол, а щемпелите са индивидуални и се използват и съхраняват от инспекторите в специализирания орган за контрол. Чл. 14. (1) При осъществяване на функциите си специализираният орган за технически надзор обменя информация с други ведомства, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез ръководителя на специализирания орган за технически надзор. Чл. 15. Инспекторите за технически надзор при осъществяване на техническия надзор върху СПО: 1. извършват проверка и изготвят писмено становище по документацията, представена за регистрация и пускане в действие на нови СПО; 2. във връзка с извършване на дейността по технически надзор посещават СПО и обектите, в които те се ползват или изграждат; 3. (изм. - ДВ, бр. 1 от 2023 г.) извършват първоначални, периодични и внезапни прегледи, проверки и изпитвания на СПО, както и проверки на предприятията, сградите и другите обекти, в които съоръженията се произвеждат, монтират, поддържат, ремонтират и експлоатират, когато това е предвидено в наредбите по чл. 31 ЗТИП или в наредбите на министъра на транспорта и съобщенията; 4. определят вида на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания и в зависимост от дадените предписания определят срок за тяхното изпълнение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти СПО и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, отговорни за експлоатация на надзорните съоръжения, както и от служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. (изм. - ДВ, бр. 1 от 2023 г.) извършват проверки в МТС и на СПО, монтирани на подвижен железопътен състав; 8. спират ползването, ремонта или преустройството на СПО, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение за въвеждане в експлоатация или в отклонение на издадено разрешение за въвеждане в експлоатация; 9. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на СПО; 10. (изм. - ДВ, бр. 1 от 2023 г.) участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 11. изготвят становища по проекти на нормативни актове, методики за изпитване и стандарти, свързани с дейността по технически надзор. Чл. 16. (1) Инспекторите за технически надзор водят технически досиета на регистрираните СПО. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета се извършва до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемно-предавателен протокол. (6) За всяко техническо досие, предадено на друг орган за технически надзор, се информира ръководителят на специализирания орган за технически надзор. Глава четвърта. ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 17. (Отм. - ДВ, бр. 29 от 2019 г.) Чл. 18. (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите в специализирания орган за технически надзор в МТС удостоверяват принадлежността си към специализирания орган и правомощията си със служебна карта по образец, утвърден от министъра на транспорта и съобщенията. Служебните карти се подписват от ръководителя на специализирания орган за технически надзор. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 19. Специализираният орган за технически надзор на съоръженията с повишена опасност извършва проверки на ползвателите на СПО за установяване на: 1. наличие на условия за безопасна и безаварийна експлоатация и осигуряване на съответствие с техническите изисквания, норми и правила за безопасност; 2. наличие на инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. наличие на ефективен контрол на работата на СПО и на правоспособен обслужващ персонал; 4. наличие и съхранение на досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. наличие на ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнение и контрол на изпълнението на предписанията, дадени от органите за технически надзор; 7. недопускане в експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 20. Органът за специализиран технически надзор обследва причините за авариите и злополуките, възникнали при експлоатацията на СПО. Чл. 21. Органът за специализиран технически надзор незабавно и в присъствието на представител на ползвателя обследва причините, условията и обстоятелствата за авариите и злополуките, като по негова преценка може да изиска извършването на експертизи, изпитвания и изследвания. Чл. 22. (Изм. - ДВ, бр. 1 от 2023 г.) При особено тежки аварии или злополуки, станали при експлоатацията на СПО, министърът на транспорта и съобщенията или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от специализирания орган за технически надзор в МТС. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сградите и другото имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. Преходни и Заключителни разпоредби § 2. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 29 ОТ 2019 Г., ИЗМ. - ДВ, БР. 1 ОТ 2023 Г.) В сила от 20.05.2014 г. Издаден от министъра на транспорта, информационните технологии и съобщенията Обн. ДВ. бр. 42 от 20 Май 2014г. , изм. ДВ. бр. 29 от 8 Април 2019г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 1 от 2023 г.) С този правилник се уреждат организацията, задачите и функциите на дирекция \"Безопасност, технически надзор и управление при кризи\" като специализиран орган за технически надзор на министъра на транспорта и съобщенията по Закона за техническите изисквания към продуктите (ЗТИП) и по Закона за инспектиране на труда за осъществяване на технически надзор върху съоръженията с повишена опасност (СПО) в Министерството на транспорта и съобщенията (МТС) и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост. Чл. 2. (Изм. - ДВ, бр. 1 от 2023 г.) Техническият надзор върху СПО в МТС и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост, се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове, с цел да се гарантират безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Съоръженията с повишена опасност в МТС, освен определените в чл. 32 на ЗТИП , са и всички съставни възли, агрегати и функционално отделни единици от подвижния железопътен състав, които по функции и параметри могат да бъдат отнесени към някое от СПО или това е записано в технологичната им документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя на съоръженията. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) На технически надзор подлежат всички СПО, ползвани в МТС, и СПО, монтирани на подвижен железопътен състав. Глава втора. ОРГАНИЗАЦИЯ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 5. (Изм. - ДВ, бр. 29 от 2019 г.) Специализираният орган за технически надзор се състои от ръководител и инспектори по направленията \"Повдигателна техника - кранове, трансманипулатори и асансьори\" и \"Съоръжения под налягане - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки\". Раздел II. Ръководство на специализирания орган за технически надзор Чл. 6. Ръководителят на специализирания орган за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на специализирания орган за технически надзор; 2. представлява специализирания орган за технически надзор пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. заверява проектантската и конструкторската документация за производство на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 4. (изм. - ДВ, бр. 1 от 2023 г.) заверява инвестиционните проекти на строежите на Министерството на транспорта и съобщенията, в които ще функционират съоръжения с повишена опасност; 5. води база данни за контролираните СПО; 6. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 7. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП , в рамките на своята компетентност, определена в чл. 1 ; 8. (изм. - ДВ, бр. 1 от 2023 г.) организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на СПО, освен в случаите, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 9. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на СПО; 10. организира изготвянето и представя за утвърждаване обобщен годишен план за дейността на специализирания орган за технически надзор; 11. планира финансови средства за осигуряване дейността на специализирания орган за технически надзор, свързана с дейността по технически надзор; 12. изготвя годишни информации и анализи за състоянието на СПО, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на специализирания орган за технически надзор; 13. утвърждава годишните планове за дейността на инспекторите за технически надзор. Чл. 7. При отсъствие на ръководителя на специализирания орган за технически надзор неговите функции се изпълняват от определен от него инспектор. Чл. 8. Инспекторите от специализирания орган за технически надзор: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират СПО, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на ръководителя на органа за специализиран технически надзор; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове СПО; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на СПО; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на СПО; 5. подготвят периодична информация и анализи за състоянието на СПО и дейността по техническия надзор; 6. поддържат базата данни на СПО; 7. извършват периодични и извънредни прегледи и проверки на СПО; 8. участват в комисии по проверка на обекти, експлоатиращи голям брой СПО, по организацията за спазване на изискванията за безопасна експлоатация; 9. анализират плановете си за работа и предлагат мерки за тяхната оптимизация на ръководителя на специализирания орган за технически надзор; 10. изготвят обобщен годишен план за дейността на техническия надзор; 11. представят предложения за изменение и допълнение на нормативните актове, свързани с безопасната експлоатация и техническия надзор на СПО; 12. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 9. (1) Специализираният орган за технически надзор изготвя годишен план за дейността си. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 10. Инспекторите за технически надзор изготвят годишни планове. Годишните планове се съгласуват за всяка следваща календарна година в срок 20-о число на месец декември на текущата година от ръководителя на специализирания орган за технически надзор. Чл. 11. Ръководителят на специализирания орган за технически надзор изготвя годишен отчет-анализ за състоянието на СПО и провежданата надзорна дейност. Чл. 12. (1) Специализираният орган за технически надзор води регистър на СПО в съответствие с изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (обн., ДВ, бр. 79 от 2000 г.; изм., бр. 115 от 2002 г.; изм. и доп., бр. 17 от 2003 г.; доп., бр. 104 от 2004 г.; изм., бр. 40 от 2006 г.; изм. и доп., бр. 59 от 2006 г., бр. 64 от 2008 г., бр. 32 от 2009 г., бр. 73 от 2010 г.; изм., бр. 18 от 2011 г.; изм. и доп., бр. 78 и 99 от 2011 г. и бр. 103 от 2012 г.). (2) Вписването в регистъра по ал. 1 се извършва от инспекторите за технически надзор. Чл. 13. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите от специализирания орган за технически надзор използват печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на СПО. Видът и формата на печатите и щемпелите се определят със заповед на министъра на транспорта и съобщенията. (2) Разрешените за ползване по ал. 1 печати се съхраняват от ръководителя на специализирания орган за контрол, а щемпелите са индивидуални и се използват и съхраняват от инспекторите в специализирания орган за контрол. Чл. 14. (1) При осъществяване на функциите си специализираният орган за технически надзор обменя информация с други ведомства, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез ръководителя на специализирания орган за технически надзор. Чл. 15. Инспекторите за технически надзор при осъществяване на техническия надзор върху СПО: 1. извършват проверка и изготвят писмено становище по документацията, представена за регистрация и пускане в действие на нови СПО; 2. във връзка с извършване на дейността по технически надзор посещават СПО и обектите, в които те се ползват или изграждат; 3. (изм. - ДВ, бр. 1 от 2023 г.) извършват първоначални, периодични и внезапни прегледи, проверки и изпитвания на СПО, както и проверки на предприятията, сградите и другите обекти, в които съоръженията се произвеждат, монтират, поддържат, ремонтират и експлоатират, когато това е предвидено в наредбите по чл. 31 ЗТИП или в наредбите на министъра на транспорта и съобщенията; 4. определят вида на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания и в зависимост от дадените предписания определят срок за тяхното изпълнение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти СПО и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, отговорни за експлоатация на надзорните съоръжения, както и от служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. (изм. - ДВ, бр. 1 от 2023 г.) извършват проверки в МТС и на СПО, монтирани на подвижен железопътен състав; 8. спират ползването, ремонта или преустройството на СПО, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение за въвеждане в експлоатация или в отклонение на издадено разрешение за въвеждане в експлоатация; 9. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на СПО; 10. (изм. - ДВ, бр. 1 от 2023 г.) участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 11. изготвят становища по проекти на нормативни актове, методики за изпитване и стандарти, свързани с дейността по технически надзор. Чл. 16. (1) Инспекторите за технически надзор водят технически досиета на регистрираните СПО. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета се извършва до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемно-предавателен протокол. (6) За всяко техническо досие, предадено на друг орган за технически надзор, се информира ръководителят на специализирания орган за технически надзор. Глава четвърта. ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 17. (Отм. - ДВ, бр. 29 от 2019 г.) Чл. 18. (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите в специализирания орган за технически надзор в МТС удостоверяват принадлежността си към специализирания орган и правомощията си със служебна карта по образец, утвърден от министъра на транспорта и съобщенията. Служебните карти се подписват от ръководителя на специализирания орган за технически надзор. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 19. Специализираният орган за технически надзор на съоръженията с повишена опасност извършва проверки на ползвателите на СПО за установяване на: 1. наличие на условия за безопасна и безаварийна експлоатация и осигуряване на съответствие с техническите изисквания, норми и правила за безопасност; 2. наличие на инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. наличие на ефективен контрол на работата на СПО и на правоспособен обслужващ персонал; 4. наличие и съхранение на досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. наличие на ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнение и контрол на изпълнението на предписанията, дадени от органите за технически надзор; 7. недопускане в експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 20. Органът за специализиран технически надзор обследва причините за авариите и злополуките, възникнали при експлоатацията на СПО. Чл. 21. Органът за специализиран технически надзор незабавно и в присъствието на представител на ползвателя обследва причините, условията и обстоятелствата за авариите и злополуките, като по негова преценка може да изиска извършването на експертизи, изпитвания и изследвания. Чл. 22. (Изм. - ДВ, бр. 1 от 2023 г.) При особено тежки аварии или злополуки, станали при експлоатацията на СПО, министърът на транспорта и съобщенията или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от специализирания орган за технически надзор в МТС. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сградите и другото имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. Преходни и Заключителни разпоредби § 2. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 29 ОТ 2019 Г., ИЗМ. - ДВ, БР. 1 ОТ 2023 Г.) В сила от 20.05.2014 г. Издаден от министъра на транспорта, информационните технологии и съобщенията Обн. ДВ. бр. 42 от 20 Май 2014г. , изм. ДВ. бр. 29 от 8 Април 2019г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 1 от 2023 г.) С този правилник се уреждат организацията, задачите и функциите на дирекция \"Безопасност, технически надзор и управление при кризи\" като специализиран орган за технически надзор на министъра на транспорта и съобщенията по Закона за техническите изисквания към продуктите (ЗТИП) и по Закона за инспектиране на труда за осъществяване на технически надзор върху съоръженията с повишена опасност (СПО) в Министерството на транспорта и съобщенията (МТС) и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост. Чл. 2. (Изм. - ДВ, бр. 1 от 2023 г.) Техническият надзор върху СПО в МТС и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост, се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове, с цел да се гарантират безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Съоръженията с повишена опасност в МТС, освен определените в чл. 32 на ЗТИП , са и всички съставни възли, агрегати и функционално отделни единици от подвижния железопътен състав, които по функции и параметри могат да бъдат отнесени към някое от СПО или това е записано в технологичната им документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя на съоръженията. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) На технически надзор подлежат всички СПО, ползвани в МТС, и СПО, монтирани на подвижен железопътен състав. Глава втора. ОРГАНИЗАЦИЯ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 5. (Изм. - ДВ, бр. 29 от 2019 г.) Специализираният орган за технически надзор се състои от ръководител и инспектори по направленията \"Повдигателна техника - кранове, трансманипулатори и асансьори\" и \"Съоръжения под налягане - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки\". Раздел II. Ръководство на специализирания орган за технически надзор Чл. 6. Ръководителят на специализирания орган за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на специализирания орган за технически надзор; 2. представлява специализирания орган за технически надзор пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. заверява проектантската и конструкторската документация за производство на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 4. (изм. - ДВ, бр. 1 от 2023 г.) заверява инвестиционните проекти на строежите на Министерството на транспорта и съобщенията, в които ще функционират съоръжения с повишена опасност; 5. води база данни за контролираните СПО; 6. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 7. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП , в рамките на своята компетентност, определена в чл. 1 ; 8. (изм. - ДВ, бр. 1 от 2023 г.) организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на СПО, освен в случаите, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 9. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на СПО; 10. организира изготвянето и представя за утвърждаване обобщен годишен план за дейността на специализирания орган за технически надзор; 11. планира финансови средства за осигуряване дейността на специализирания орган за технически надзор, свързана с дейността по технически надзор; 12. изготвя годишни информации и анализи за състоянието на СПО, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на специализирания орган за технически надзор; 13. утвърждава годишните планове за дейността на инспекторите за технически надзор. Чл. 7. При отсъствие на ръководителя на специализирания орган за технически надзор неговите функции се изпълняват от определен от него инспектор. Чл. 8. Инспекторите от специализирания орган за технически надзор: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират СПО, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на ръководителя на органа за специализиран технически надзор; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове СПО; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на СПО; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на СПО; 5. подготвят периодична информация и анализи за състоянието на СПО и дейността по техническия надзор; 6. поддържат базата данни на СПО; 7. извършват периодични и извънредни прегледи и проверки на СПО; 8. участват в комисии по проверка на обекти, експлоатиращи голям брой СПО, по организацията за спазване на изискванията за безопасна експлоатация; 9. анализират плановете си за работа и предлагат мерки за тяхната оптимизация на ръководителя на специализирания орган за технически надзор; 10. изготвят обобщен годишен план за дейността на техническия надзор; 11. представят предложения за изменение и допълнение на нормативните актове, свързани с безопасната експлоатация и техническия надзор на СПО; 12. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 9. (1) Специализираният орган за технически надзор изготвя годишен план за дейността си. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 10. Инспекторите за технически надзор изготвят годишни планове. Годишните планове се съгласуват за всяка следваща календарна година в срок 20-о число на месец декември на текущата година от ръководителя на специализирания орган за технически надзор. Чл. 11. Ръководителят на специализирания орган за технически надзор изготвя годишен отчет-анализ за състоянието на СПО и провежданата надзорна дейност. Чл. 12. (1) Специализираният орган за технически надзор води регистър на СПО в съответствие с изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (обн., ДВ, бр. 79 от 2000 г.; изм., бр. 115 от 2002 г.; изм. и доп., бр. 17 от 2003 г.; доп., бр. 104 от 2004 г.; изм., бр. 40 от 2006 г.; изм. и доп., бр. 59 от 2006 г., бр. 64 от 2008 г., бр. 32 от 2009 г., бр. 73 от 2010 г.; изм., бр. 18 от 2011 г.; изм. и доп., бр. 78 и 99 от 2011 г. и бр. 103 от 2012 г.). (2) Вписването в регистъра по ал. 1 се извършва от инспекторите за технически надзор. Чл. 13. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите от специализирания орган за технически надзор използват печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на СПО. Видът и формата на печатите и щемпелите се определят със заповед на министъра на транспорта и съобщенията. (2) Разрешените за ползване по ал. 1 печати се съхраняват от ръководителя на специализирания орган за контрол, а щемпелите са индивидуални и се използват и съхраняват от инспекторите в специализирания орган за контрол. Чл. 14. (1) При осъществяване на функциите си специализираният орган за технически надзор обменя информация с други ведомства, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез ръководителя на специализирания орган за технически надзор. Чл. 15. Инспекторите за технически надзор при осъществяване на техническия надзор върху СПО: 1. извършват проверка и изготвят писмено становище по документацията, представена за регистрация и пускане в действие на нови СПО; 2. във връзка с извършване на дейността по технически надзор посещават СПО и обектите, в които те се ползват или изграждат; 3. (изм. - ДВ, бр. 1 от 2023 г.) извършват първоначални, периодични и внезапни прегледи, проверки и изпитвания на СПО, както и проверки на предприятията, сградите и другите обекти, в които съоръженията се произвеждат, монтират, поддържат, ремонтират и експлоатират, когато това е предвидено в наредбите по чл. 31 ЗТИП или в наредбите на министъра на транспорта и съобщенията; 4. определят вида на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания и в зависимост от дадените предписания определят срок за тяхното изпълнение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти СПО и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, отговорни за експлоатация на надзорните съоръжения, както и от служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. (изм. - ДВ, бр. 1 от 2023 г.) извършват проверки в МТС и на СПО, монтирани на подвижен железопътен състав; 8. спират ползването, ремонта или преустройството на СПО, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение за въвеждане в експлоатация или в отклонение на издадено разрешение за въвеждане в експлоатация; 9. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на СПО; 10. (изм. - ДВ, бр. 1 от 2023 г.) участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 11. изготвят становища по проекти на нормативни актове, методики за изпитване и стандарти, свързани с дейността по технически надзор. Чл. 16. (1) Инспекторите за технически надзор водят технически досиета на регистрираните СПО. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета се извършва до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемно-предавателен протокол. (6) За всяко техническо досие, предадено на друг орган за технически надзор, се информира ръководителят на специализирания орган за технически надзор. Глава четвърта. ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 17. (Отм. - ДВ, бр. 29 от 2019 г.) Чл. 18. (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите в специализирания орган за технически надзор в МТС удостоверяват принадлежността си към специализирания орган и правомощията си със служебна карта по образец, утвърден от министъра на транспорта и съобщенията. Служебните карти се подписват от ръководителя на специализирания орган за технически надзор. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 19. Специализираният орган за технически надзор на съоръженията с повишена опасност извършва проверки на ползвателите на СПО за установяване на: 1. наличие на условия за безопасна и безаварийна експлоатация и осигуряване на съответствие с техническите изисквания, норми и правила за безопасност; 2. наличие на инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. наличие на ефективен контрол на работата на СПО и на правоспособен обслужващ персонал; 4. наличие и съхранение на досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. наличие на ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнение и контрол на изпълнението на предписанията, дадени от органите за технически надзор; 7. недопускане в експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 20. Органът за специализиран технически надзор обследва причините за авариите и злополуките, възникнали при експлоатацията на СПО. Чл. 21. Органът за специализиран технически надзор незабавно и в присъствието на представител на ползвателя обследва причините, условията и обстоятелствата за авариите и злополуките, като по негова преценка може да изиска извършването на експертизи, изпитвания и изследвания. Чл. 22. (Изм. - ДВ, бр. 1 от 2023 г.) При особено тежки аварии или злополуки, станали при експлоатацията на СПО, министърът на транспорта и съобщенията или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от специализирания орган за технически надзор в МТС. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сградите и другото имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. Преходни и Заключителни разпоредби § 2. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 29 ОТ 2019 Г., ИЗМ. - ДВ, БР. 1 ОТ 2023 Г.) В сила от 20.05.2014 г. Издаден от министъра на транспорта, информационните технологии и съобщенията Обн. ДВ. бр. 42 от 20 Май 2014г. , изм. ДВ. бр. 29 от 8 Април 2019г. , изм. ДВ. бр. 1 от 3 Януари 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 1 от 2023 г.) С този правилник се уреждат организацията, задачите и функциите на дирекция \"Безопасност, технически надзор и управление при кризи\" като специализиран орган за технически надзор на министъра на транспорта и съобщенията по Закона за техническите изисквания към продуктите (ЗТИП) и по Закона за инспектиране на труда за осъществяване на технически надзор върху съоръженията с повишена опасност (СПО) в Министерството на транспорта и съобщенията (МТС) и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост. Чл. 2. (Изм. - ДВ, бр. 1 от 2023 г.) Техническият надзор върху СПО в МТС и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост, се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове, с цел да се гарантират безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите. Чл. 3. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Съоръженията с повишена опасност в МТС, освен определените в чл. 32 на ЗТИП , са и всички съставни възли, агрегати и функционално отделни единици от подвижния железопътен състав, които по функции и параметри могат да бъдат отнесени към някое от СПО или това е записано в технологичната им документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя на съоръженията. Чл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) На технически надзор подлежат всички СПО, ползвани в МТС, и СПО, монтирани на подвижен железопътен състав. Глава втора. ОРГАНИЗАЦИЯ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН ЗА ТЕХНИЧЕСКИ НАДЗОР Раздел I. Устройство Чл. 5. (Изм. - ДВ, бр. 29 от 2019 г.) Специализираният орган за технически надзор се състои от ръководител и инспектори по направленията \"Повдигателна техника - кранове, трансманипулатори и асансьори\" и \"Съоръжения под налягане - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки\". Раздел II. Ръководство на специализирания орган за технически надзор Чл. 6. Ръководителят на специализирания орган за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на специализирания орган за технически надзор; 2. представлява специализирания орган за технически надзор пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. заверява проектантската и конструкторската документация за производство на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 4. (изм. - ДВ, бр. 1 от 2023 г.) заверява инвестиционните проекти на строежите на Министерството на транспорта и съобщенията, в които ще функционират съоръжения с повишена опасност; 5. води база данни за контролираните СПО; 6. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 7. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП , в рамките на своята компетентност, определена в чл. 1 ; 8. (изм. - ДВ, бр. 1 от 2023 г.) организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на СПО, освен в случаите, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 9. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на СПО; 10. организира изготвянето и представя за утвърждаване обобщен годишен план за дейността на специализирания орган за технически надзор; 11. планира финансови средства за осигуряване дейността на специализирания орган за технически надзор, свързана с дейността по технически надзор; 12. изготвя годишни информации и анализи за състоянието на СПО, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на специализирания орган за технически надзор; 13. утвърждава годишните планове за дейността на инспекторите за технически надзор. Чл. 7. При отсъствие на ръководителя на специализирания орган за технически надзор неговите функции се изпълняват от определен от него инспектор. Чл. 8. Инспекторите от специализирания орган за технически надзор: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират СПО, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на ръководителя на органа за специализиран технически надзор; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове СПО; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на СПО; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на СПО; 5. подготвят периодична информация и анализи за състоянието на СПО и дейността по техническия надзор; 6. поддържат базата данни на СПО; 7. извършват периодични и извънредни прегледи и проверки на СПО; 8. участват в комисии по проверка на обекти, експлоатиращи голям брой СПО, по организацията за спазване на изискванията за безопасна експлоатация; 9. анализират плановете си за работа и предлагат мерки за тяхната оптимизация на ръководителя на специализирания орган за технически надзор; 10. изготвят обобщен годишен план за дейността на техническия надзор; 11. представят предложения за изменение и допълнение на нормативните актове, свързани с безопасната експлоатация и техническия надзор на СПО; 12. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 9. (1) Специализираният орган за технически надзор изготвя годишен план за дейността си. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми. Чл. 10. Инспекторите за технически надзор изготвят годишни планове. Годишните планове се съгласуват за всяка следваща календарна година в срок 20-о число на месец декември на текущата година от ръководителя на специализирания орган за технически надзор. Чл. 11. Ръководителят на специализирания орган за технически надзор изготвя годишен отчет-анализ за състоянието на СПО и провежданата надзорна дейност. Чл. 12. (1) Специализираният орган за технически надзор води регистър на СПО в съответствие с изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (обн., ДВ, бр. 79 от 2000 г.; изм., бр. 115 от 2002 г.; изм. и доп., бр. 17 от 2003 г.; доп., бр. 104 от 2004 г.; изм., бр. 40 от 2006 г.; изм. и доп., бр. 59 от 2006 г., бр. 64 от 2008 г., бр. 32 от 2009 г., бр. 73 от 2010 г.; изм., бр. 18 от 2011 г.; изм. и доп., бр. 78 и 99 от 2011 г. и бр. 103 от 2012 г.). (2) Вписването в регистъра по ал. 1 се извършва от инспекторите за технически надзор. Чл. 13. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите от специализирания орган за технически надзор използват печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на СПО. Видът и формата на печатите и щемпелите се определят със заповед на министъра на транспорта и съобщенията. (2) Разрешените за ползване по ал. 1 печати се съхраняват от ръководителя на специализирания орган за контрол, а щемпелите са индивидуални и се използват и съхраняват от инспекторите в специализирания орган за контрол. Чл. 14. (1) При осъществяване на функциите си специализираният орган за технически надзор обменя информация с други ведомства, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез ръководителя на специализирания орган за технически надзор. Чл. 15. Инспекторите за технически надзор при осъществяване на техническия надзор върху СПО: 1. извършват проверка и изготвят писмено становище по документацията, представена за регистрация и пускане в действие на нови СПО; 2. във връзка с извършване на дейността по технически надзор посещават СПО и обектите, в които те се ползват или изграждат; 3. (изм. - ДВ, бр. 1 от 2023 г.) извършват първоначални, периодични и внезапни прегледи, проверки и изпитвания на СПО, както и проверки на предприятията, сградите и другите обекти, в които съоръженията се произвеждат, монтират, поддържат, ремонтират и експлоатират, когато това е предвидено в наредбите по чл. 31 ЗТИП или в наредбите на министъра на транспорта и съобщенията; 4. определят вида на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания и в зависимост от дадените предписания определят срок за тяхното изпълнение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти СПО и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, отговорни за експлоатация на надзорните съоръжения, както и от служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. (изм. - ДВ, бр. 1 от 2023 г.) извършват проверки в МТС и на СПО, монтирани на подвижен железопътен състав; 8. спират ползването, ремонта или преустройството на СПО, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение за въвеждане в експлоатация или в отклонение на издадено разрешение за въвеждане в експлоатация; 9. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на СПО; 10. (изм. - ДВ, бр. 1 от 2023 г.) участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 11. изготвят становища по проекти на нормативни актове, методики за изпитване и стандарти, свързани с дейността по технически надзор. Чл. 16. (1) Инспекторите за технически надзор водят технически досиета на регистрираните СПО. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета се извършва до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемно-предавателен протокол. (6) За всяко техническо досие, предадено на друг орган за технически надзор, се информира ръководителят на специализирания орган за технически надзор. Глава четвърта. ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР Чл. 17. (Отм. - ДВ, бр. 29 от 2019 г.) Чл. 18. (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите в специализирания орган за технически надзор в МТС удостоверяват принадлежността си към специализирания орган и правомощията си със служебна карта по образец, утвърден от министъра на транспорта и съобщенията. Служебните карти се подписват от ръководителя на специализирания орган за технически надзор. Глава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ Чл. 19. Специализираният орган за технически надзор на съоръженията с повишена опасност извършва проверки на ползвателите на СПО за установяване на: 1. наличие на условия за безопасна и безаварийна експлоатация и осигуряване на съответствие с техническите изисквания, норми и правила за безопасност; 2. наличие на инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. наличие на ефективен контрол на работата на СПО и на правоспособен обслужващ персонал; 4. наличие и съхранение на досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. наличие на ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнение и контрол на изпълнението на предписанията, дадени от органите за технически надзор; 7. недопускане в експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед. Глава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ Чл. 20. Органът за специализиран технически надзор обследва причините за авариите и злополуките, възникнали при експлоатацията на СПО. Чл. 21. Органът за специализиран технически надзор незабавно и в присъствието на представител на ползвателя обследва причините, условията и обстоятелствата за авариите и злополуките, като по негова преценка може да изиска извършването на експертизи, изпитвания и изследвания. Чл. 22. (Изм. - ДВ, бр. 1 от 2023 г.) При особено тежки аварии или злополуки, станали при експлоатацията на СПО, министърът на транспорта и съобщенията или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от специализирания орган за технически надзор в МТС. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сградите и другото имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти. Преходни и Заключителни разпоредби § 2. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите . § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 29 ОТ 2019 Г., ИЗМ. - ДВ, БР. 1 ОТ 2023 Г.)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ (ЗАГЛ. ИЗМ. - ДВ, БР. 29 ОТ 2019 Г., ИЗМ. - ДВ, БР. 1 ОТ 2023 Г.)\n\nВ сила от 20.05.2014 г.\n\nИздаден от министъра на транспорта, информационните технологии и съобщенията\n\nОбн. ДВ. бр. 42 от 20 Май 2014г. , изм. ДВ. бр. 29 от 8 Април 2019г. , изм. ДВ. бр. 1 от 3 Януари 2023г.\n\nОбн. ДВ. бр. 42 от 20 Май 2014г. , изм. ДВ. бр. 29 от 8 Април 2019г. , изм. ДВ. бр. 1 от 3 Януари 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 1 от 2023 г.) С този правилник се уреждат организацията, задачите и функциите на дирекция \"Безопасност, технически надзор и управление при кризи\" като специализиран орган за технически надзор на министъра на транспорта и съобщенията по Закона за техническите изисквания към продуктите (ЗТИП) и по Закона за инспектиране на труда за осъществяване на технически надзор върху съоръженията с повишена опасност (СПО) в Министерството на транспорта и съобщенията (МТС) и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост.\n\nЧл. 1. (Изм. - ДВ, бр. 1 от 2023 г.) С този правилник се уреждат организацията, задачите и функциите на дирекция \"Безопасност, технически надзор и управление при кризи\" като специализиран орган за технически надзор на министъра на транспорта и съобщенията по Закона за техническите изисквания към продуктите (ЗТИП) и по Закона за инспектиране на труда за осъществяване на технически надзор върху съоръженията с повишена опасност (СПО) в Министерството на транспорта и съобщенията (МТС) и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост.\n\nЧл. 2. (Изм. - ДВ, бр. 1 от 2023 г.) Техническият надзор върху СПО в МТС и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост, се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове, с цел да се гарантират безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите.\n\nЧл. 2. (Изм. - ДВ, бр. 1 от 2023 г.) Техническият надзор върху СПО в МТС и на СПО, монтирани на подвижен железопътен състав, независимо от тяхната собственост, се осъществява за спазване на техническите изисквания, правилата и нормите за устройство и безопасна експлоатация на съоръженията, определени в нормативните актове, с цел да се гарантират безопасното и безаварийното им ползване, опазване живота и здравето на хората, околната среда, сградите и вещите.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Съоръженията с повишена опасност в МТС, освен определените в чл. 32 на ЗТИП , са и всички съставни възли, агрегати и функционално отделни единици от подвижния железопътен състав, които по функции и параметри могат да бъдат отнесени към някое от СПО или това е записано в технологичната им документация. (2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя на съоръженията.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Съоръженията с повишена опасност в МТС, освен определените в чл. 32 на ЗТИП , са и всички съставни възли, агрегати и функционално отделни единици от подвижния железопътен състав, които по функции и параметри могат да бъдат отнесени към някое от СПО или това е записано в технологичната им документация.\n\n(2) Сроковете и видът на периодичните прегледи и изпитвания на съоръженията по ал. 1 се определят съгласно наредбите по чл. 31 ЗТИП и инструкциите за експлоатация на производителя на съоръженията.\n\nЧл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) На технически надзор подлежат всички СПО, ползвани в МТС, и СПО, монтирани на подвижен железопътен състав.\n\nЧл. 4. (Изм. - ДВ, бр. 1 от 2023 г.) На технически надзор подлежат всички СПО, ползвани в МТС, и СПО, монтирани на подвижен железопътен състав.\n\nГлава втора. ОРГАНИЗАЦИЯ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nГлава втора. ОРГАНИЗАЦИЯ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nРаздел I. Устройство\n\nРаздел I. Устройство\n\nЧл. 5. (Изм. - ДВ, бр. 29 от 2019 г.) Специализираният орган за технически надзор се състои от ръководител и инспектори по направленията \"Повдигателна техника - кранове, трансманипулатори и асансьори\" и \"Съоръжения под налягане - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки\".\n\nЧл. 5. (Изм. - ДВ, бр. 29 от 2019 г.) Специализираният орган за технически надзор се състои от ръководител и инспектори по направленията \"Повдигателна техника - кранове, трансманипулатори и асансьори\" и \"Съоръжения под налягане - котли, съдове под налягане, газови съоръжения и инсталации, тръбопроводи и стоманени бутилки\".\n\nРаздел II. Ръководство на специализирания орган за технически надзор\n\nРаздел II. Ръководство на специализирания орган за технически надзор\n\nЧл. 6. Ръководителят на специализирания орган за технически надзор: 1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на специализирания орган за технически надзор; 2. представлява специализирания орган за технически надзор пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор; 3. заверява проектантската и конструкторската документация за производство на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 4. (изм. - ДВ, бр. 1 от 2023 г.) заверява инвестиционните проекти на строежите на Министерството на транспорта и съобщенията, в които ще функционират съоръжения с повишена опасност; 5. води база данни за контролираните СПО; 6. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ; 7. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП , в рамките на своята компетентност, определена в чл. 1 ; 8. (изм. - ДВ, бр. 1 от 2023 г.) организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на СПО, освен в случаите, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 9. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на СПО; 10. организира изготвянето и представя за утвърждаване обобщен годишен план за дейността на специализирания орган за технически надзор; 11. планира финансови средства за осигуряване дейността на специализирания орган за технически надзор, свързана с дейността по технически надзор; 12. изготвя годишни информации и анализи за състоянието на СПО, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на специализирания орган за технически надзор; 13. утвърждава годишните планове за дейността на инспекторите за технически надзор.\n\nЧл. 6. Ръководителят на специализирания орган за технически надзор:\n\n1. ръководи, организира, координира, контролира и отговаря за цялостната дейност на специализирания орган за технически надзор;\n\n2. представлява специализирания орган за технически надзор пред други органи и организации в рамките на неговата компетентност по въпросите на техническия надзор;\n\n3. заверява проектантската и конструкторската документация за производство на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ;\n\n4. (изм. - ДВ, бр. 1 от 2023 г.) заверява инвестиционните проекти на строежите на Министерството на транспорта и съобщенията, в които ще функционират съоръжения с повишена опасност;\n\n5. води база данни за контролираните СПО;\n\n6. разрешава писмено въвеждането в експлоатация на съоръжения с повишена опасност, за които няма наредби по чл. 7 ЗТИП ;\n\n7. спира експлоатацията на съоръжения с повишена опасност, които не са регистрирани, не са въведени в действие съгласно реда, определен в нормативните актове, или не отговарят на техническите правила, изисквания и норми за устройство и безопасна експлоатация, определени в наредбите по чл. 31 ЗТИП , в рамките на своята компетентност, определена в чл. 1 ;\n\n8. (изм. - ДВ, бр. 1 от 2023 г.) организира обследването на причините за аварии и злополуки, възникнали при експлоатацията на СПО, освен в случаите, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията;\n\n9. дава предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове по устройството, безопасната експлоатация и технически надзор на СПО;\n\n10. организира изготвянето и представя за утвърждаване обобщен годишен план за дейността на специализирания орган за технически надзор;\n\n11. планира финансови средства за осигуряване дейността на специализирания орган за технически надзор, свързана с дейността по технически надзор;\n\n12. изготвя годишни информации и анализи за състоянието на СПО, авариите и злополуките, възникнали при тяхната експлоатация, и дейността на специализирания орган за технически надзор;\n\n13. утвърждава годишните планове за дейността на инспекторите за технически надзор.\n\nЧл. 7. При отсъствие на ръководителя на специализирания орган за технически надзор неговите функции се изпълняват от определен от него инспектор.\n\nЧл. 7. При отсъствие на ръководителя на специализирания орган за технически надзор неговите функции се изпълняват от определен от него инспектор.\n\nЧл. 8. Инспекторите от специализирания орган за технически надзор: 1. анализират проекти за изграждане на сгради, в които ще се експлоатират СПО, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на ръководителя на органа за специализиран технически надзор; 2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове СПО; 3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на СПО; 4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на СПО; 5. подготвят периодична информация и анализи за състоянието на СПО и дейността по техническия надзор; 6. поддържат базата данни на СПО; 7. извършват периодични и извънредни прегледи и проверки на СПО; 8. участват в комисии по проверка на обекти, експлоатиращи голям брой СПО, по организацията за спазване на изискванията за безопасна експлоатация; 9. анализират плановете си за работа и предлагат мерки за тяхната оптимизация на ръководителя на специализирания орган за технически надзор; 10. изготвят обобщен годишен план за дейността на техническия надзор; 11. представят предложения за изменение и допълнение на нормативните актове, свързани с безопасната експлоатация и техническия надзор на СПО; 12. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО.\n\nЧл. 8. Инспекторите от специализирания орган за технически надзор:\n\n1. анализират проекти за изграждане на сгради, в които ще се експлоатират СПО, и на техническа документация за извършването на ремонт на тези съоръжения, изготвят становища и ги представят на ръководителя на органа за специализиран технически надзор;\n\n2. изготвят и организират съгласуването със заинтересованите страни на инструкции, методики и др., необходими за осъществяване на техническия надзор на отделните видове СПО;\n\n3. изготвят становища по представени проекти на нормативни актове по устройството, безопасната експлоатация и техническия надзор на СПО;\n\n4. участват в провежданите периодични учебно-проверочни курсове за проверка на знанията и уменията на служителите, заети с експлоатацията на СПО;\n\n5. подготвят периодична информация и анализи за състоянието на СПО и дейността по техническия надзор;\n\n6. поддържат базата данни на СПО;\n\n7. извършват периодични и извънредни прегледи и проверки на СПО;\n\n8. участват в комисии по проверка на обекти, експлоатиращи голям брой СПО, по организацията за спазване на изискванията за безопасна експлоатация;\n\n9. анализират плановете си за работа и предлагат мерки за тяхната оптимизация на ръководителя на специализирания орган за технически надзор;\n\n10. изготвят обобщен годишен план за дейността на техническия надзор;\n\n11. представят предложения за изменение и допълнение на нормативните актове, свързани с безопасната експлоатация и техническия надзор на СПО;\n\n12. участват в комисии по обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 9. (1) Специализираният орган за технически надзор изготвя годишен план за дейността си. (2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми.\n\nЧл. 9. (1) Специализираният орган за технически надзор изготвя годишен план за дейността си.\n\n(2) За работа по конкретни задачи или задачи с дългосрочен характер се изготвят отделни планове и програми.\n\nЧл. 10. Инспекторите за технически надзор изготвят годишни планове. Годишните планове се съгласуват за всяка следваща календарна година в срок 20-о число на месец декември на текущата година от ръководителя на специализирания орган за технически надзор.\n\nЧл. 10. Инспекторите за технически надзор изготвят годишни планове. Годишните планове се съгласуват за всяка следваща календарна година в срок 20-о число на месец декември на текущата година от ръководителя на специализирания орган за технически надзор.\n\nЧл. 11. Ръководителят на специализирания орган за технически надзор изготвя годишен отчет-анализ за състоянието на СПО и провежданата надзорна дейност.\n\nЧл. 11. Ръководителят на специализирания орган за технически надзор изготвя годишен отчет-анализ за състоянието на СПО и провежданата надзорна дейност.\n\nЧл. 12. (1) Специализираният орган за технически надзор води регистър на СПО в съответствие с изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (обн., ДВ, бр. 79 от 2000 г.; изм., бр. 115 от 2002 г.; изм. и доп., бр. 17 от 2003 г.; доп., бр. 104 от 2004 г.; изм., бр. 40 от 2006 г.; изм. и доп., бр. 59 от 2006 г., бр. 64 от 2008 г., бр. 32 от 2009 г., бр. 73 от 2010 г.; изм., бр. 18 от 2011 г.; изм. и доп., бр. 78 и 99 от 2011 г. и бр. 103 от 2012 г.). (2) Вписването в регистъра по ал. 1 се извършва от инспекторите за технически надзор.\n\nЧл. 12. (1) Специализираният орган за технически надзор води регистър на СПО в съответствие с изискванията на Наредбата за условията и реда за издаване на лицензии за осъществяване на технически надзор на съоръжения с повишена опасност и реда за водене на регистър на съоръженията, приета с ПМС № 187 от 2000 г. (обн., ДВ, бр. 79 от 2000 г.; изм., бр. 115 от 2002 г.; изм. и доп., бр. 17 от 2003 г.; доп., бр. 104 от 2004 г.; изм., бр. 40 от 2006 г.; изм. и доп., бр. 59 от 2006 г., бр. 64 от 2008 г., бр. 32 от 2009 г., бр. 73 от 2010 г.; изм., бр. 18 от 2011 г.; изм. и доп., бр. 78 и 99 от 2011 г. и бр. 103 от 2012 г.).\n\n(2) Вписването в регистъра по ал. 1 се извършва от инспекторите за технически надзор.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите от специализирания орган за технически надзор използват печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на СПО. Видът и формата на печатите и щемпелите се определят със заповед на министъра на транспорта и съобщенията. (2) Разрешените за ползване по ал. 1 печати се съхраняват от ръководителя на специализирания орган за контрол, а щемпелите са индивидуални и се използват и съхраняват от инспекторите в специализирания орган за контрол.\n\nЧл. 13. (1) (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите от специализирания орган за технически надзор използват печати, щемпели и пломби за осъществяване на конкретни дейности при техническия надзор на СПО. Видът и формата на печатите и щемпелите се определят със заповед на министъра на транспорта и съобщенията.\n\n(2) Разрешените за ползване по ал. 1 печати се съхраняват от ръководителя на специализирания орган за контрол, а щемпелите са индивидуални и се използват и съхраняват от инспекторите в специализирания орган за контрол.\n\nЧл. 14. (1) При осъществяване на функциите си специализираният орган за технически надзор обменя информация с други ведомства, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес. (2) Взаимодействието и обменът на информация се извършват чрез ръководителя на специализирания орган за технически надзор.\n\nЧл. 14. (1) При осъществяване на функциите си специализираният орган за технически надзор обменя информация с други ведомства, организации и лицензирани за технически надзор лица по въпроси от взаимен интерес.\n\n(2) Взаимодействието и обменът на информация се извършват чрез ръководителя на специализирания орган за технически надзор.\n\nЧл. 15. Инспекторите за технически надзор при осъществяване на техническия надзор върху СПО: 1. извършват проверка и изготвят писмено становище по документацията, представена за регистрация и пускане в действие на нови СПО; 2. във връзка с извършване на дейността по технически надзор посещават СПО и обектите, в които те се ползват или изграждат; 3. (изм. - ДВ, бр. 1 от 2023 г.) извършват първоначални, периодични и внезапни прегледи, проверки и изпитвания на СПО, както и проверки на предприятията, сградите и другите обекти, в които съоръженията се произвеждат, монтират, поддържат, ремонтират и експлоатират, когато това е предвидено в наредбите по чл. 31 ЗТИП или в наредбите на министъра на транспорта и съобщенията; 4. определят вида на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания и в зависимост от дадените предписания определят срок за тяхното изпълнение; 5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти СПО и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ; 6. получават от длъжностните лица, отговорни за експлоатация на надзорните съоръжения, както и от служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти; 7. (изм. - ДВ, бр. 1 от 2023 г.) извършват проверки в МТС и на СПО, монтирани на подвижен железопътен състав; 8. спират ползването, ремонта или преустройството на СПО, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение за въвеждане в експлоатация или в отклонение на издадено разрешение за въвеждане в експлоатация; 9. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на СПО; 10. (изм. - ДВ, бр. 1 от 2023 г.) участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията; 11. изготвят становища по проекти на нормативни актове, методики за изпитване и стандарти, свързани с дейността по технически надзор.\n\nЧл. 15. Инспекторите за технически надзор при осъществяване на техническия надзор върху СПО:\n\n1. извършват проверка и изготвят писмено становище по документацията, представена за регистрация и пускане в действие на нови СПО;\n\n2. във връзка с извършване на дейността по технически надзор посещават СПО и обектите, в които те се ползват или изграждат;\n\n3. (изм. - ДВ, бр. 1 от 2023 г.) извършват първоначални, периодични и внезапни прегледи, проверки и изпитвания на СПО, както и проверки на предприятията, сградите и другите обекти, в които съоръженията се произвеждат, монтират, поддържат, ремонтират и експлоатират, когато това е предвидено в наредбите по чл. 31 ЗТИП или в наредбите на министъра на транспорта и съобщенията;\n\n4. определят вида на следващия преглед в зависимост от техническото състояние на съоръжението, неговата експлоатация и дадените предписания и в зависимост от дадените предписания определят срок за тяхното изпълнение;\n\n5. дават мотивирани предписания по устройството и експлоатацията на монтираните в обекти СПО и разпореждат в тях да се извършат необходимите действия съгласно нормативните актове по технически надзор с оглед осигуряване на безопасната и безаварийната им експлоатация; разпорежданията и предписанията се записват в ревизионната книга на съоръжението или се оформят в отделен документ;\n\n6. получават от длъжностните лица, отговорни за експлоатация на надзорните съоръжения, както и от служителите и работниците всички необходими за извършване на надзорната дейност сведения, информация, документи, проби, материали, уреди и инструменти;\n\n7. (изм. - ДВ, бр. 1 от 2023 г.) извършват проверки в МТС и на СПО, монтирани на подвижен железопътен състав;\n\n8. спират ползването, ремонта или преустройството на СПО, които не отговарят на техническите правила, изискванията и нормите за устройство и безопасна експлоатация, нормативните актове по технически надзор или се извършват без разрешение за въвеждане в експлоатация или в отклонение на издадено разрешение за въвеждане в експлоатация;\n\n9. дават мотивирани предложения за търсене на отговорност от длъжностни лица, извършили нарушения на изискванията на нормативните актове за устройство, безопасна експлоатация и технически надзор на СПО;\n\n10. (изм. - ДВ, бр. 1 от 2023 г.) участват при обследване на причините за аварии и злополуки, възникнали при експлоатацията на СПО, когато това не попада в компетентността на специализираните разследващи органи към министъра на транспорта и съобщенията;\n\n11. изготвят становища по проекти на нормативни актове, методики за изпитване и стандарти, свързани с дейността по технически надзор.\n\nЧл. 16. (1) Инспекторите за технически надзор водят технически досиета на регистрираните СПО. (2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения. (3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация. (4) Воденето на досиета се извършва до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години. (5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемно-предавателен протокол. (6) За всяко техническо досие, предадено на друг орган за технически надзор, се информира ръководителят на специализирания орган за технически надзор.\n\nЧл. 16. (1) Инспекторите за технически надзор водят технически досиета на регистрираните СПО.\n\n(2) Съставът и обемът на техническите досиета следва да отговарят на изискванията, дадени в наредбите по чл. 31 ЗТИП за съответния вид съоръжения.\n\n(3) Към досиетата на съоръженията се прилага и кореспонденцията, която се води с ползвателите им и имаща отношение по техническото състояние или осигуряване на безопасната им експлоатация.\n\n(4) Воденето на досиета се извършва до бракуването, продажбата или демонтажа на съоръженията. Досиета на снетите от отчет съоръжения, освен в случаите, когато се предават на друг орган по технически надзор, се съхраняват в продължение на пет години.\n\n(5) Предаването на техническо досие на друг орган по технически надзор става по писмено заявление на ползвателя и съставяне на приемно-предавателен протокол.\n\n(6) За всяко техническо досие, предадено на друг орган за технически надзор, се информира ръководителят на специализирания орган за технически надзор.\n\nГлава четвърта. ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nГлава четвърта. ЛИЧЕН СЪСТАВ И СПЕЦИФИЧНИ ИЗИСКВАНИЯ КЪМ ИНСПЕКТОРИТЕ ЗА ТЕХНИЧЕСКИ НАДЗОР\n\nЧл. 17. (Отм. - ДВ, бр. 29 от 2019 г.)\n\nЧл. 17. (Отм. - ДВ, бр. 29 от 2019 г.)\n\nЧл. 18. (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите в специализирания орган за технически надзор в МТС удостоверяват принадлежността си към специализирания орган и правомощията си със служебна карта по образец, утвърден от министъра на транспорта и съобщенията. Служебните карти се подписват от ръководителя на специализирания орган за технически надзор.\n\nЧл. 18. (Изм. - ДВ, бр. 1 от 2023 г.) Инспекторите в специализирания орган за технически надзор в МТС удостоверяват принадлежността си към специализирания орган и правомощията си със служебна карта по образец, утвърден от министъра на транспорта и съобщенията. Служебните карти се подписват от ръководителя на специализирания орган за технически надзор.\n\nГлава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nГлава пета. ОСИГУРЯВАНЕ НА БЕЗОПАСНА ЕКСПЛОАТАЦИЯ НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nЧл. 19. Специализираният орган за технически надзор на съоръженията с повишена опасност извършва проверки на ползвателите на СПО за установяване на: 1. наличие на условия за безопасна и безаварийна експлоатация и осигуряване на съответствие с техническите изисквания, норми и правила за безопасност; 2. наличие на инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки; 3. наличие на ефективен контрол на работата на СПО и на правоспособен обслужващ персонал; 4. наличие и съхранение на досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор; 5. наличие на ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения; 6. изпълнение и контрол на изпълнението на предписанията, дадени от органите за технически надзор; 7. недопускане в експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед.\n\nЧл. 19. Специализираният орган за технически надзор на съоръженията с повишена опасност извършва проверки на ползвателите на СПО за установяване на:\n\n1. наличие на условия за безопасна и безаварийна експлоатация и осигуряване на съответствие с техническите изисквания, норми и правила за безопасност;\n\n2. наличие на инструкция за работа въз основа на техническата документация и инструкциите за монтаж и безопасна експлоатация на съоръженията и съобразно особеностите на обекта, в който се експлоатират; в инструкцията се определят задачите, функциите и отговорностите на обслужващия персонал, редът за пускане, обслужване и спиране на съоръженията, действията при аварийни спирания и при аварии и злополуки;\n\n3. наличие на ефективен контрол на работата на СПО и на правоспособен обслужващ персонал;\n\n4. наличие и съхранение на досие на всяко съоръжение, което съдържа техническата му документация и чертежите, изчисленията и документите за извършените ремонти, както и всички документи, издадени от органите за технически надзор;\n\n5. наличие на ревизионна книга за всяко съоръжение, в която органите за технически надзор записват резултатите от извършените надзорни дейности, както и предписанията за отстраняване на констатираните нарушения;\n\n6. изпълнение и контрол на изпълнението на предписанията, дадени от органите за технически надзор;\n\n7. недопускане в експлоатацията на съоръжения с промени в устройството, които водят до несъответствие с нормативните изисквания, които показват повреда или неизправност при работа или които не са регистрирани или не са пуснати в експлоатация от органите за технически надзор, или не им е извършен първоначален или периодичен технически преглед по ЗТИП , наредбите по прилагането му или в срока, определен при предходния преглед.\n\nГлава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ\n\nГлава шеста. ОБСЛЕДВАНЕ НА АВАРИИ И ЗЛОПОЛУКИ\n\nЧл. 20. Органът за специализиран технически надзор обследва причините за авариите и злополуките, възникнали при експлоатацията на СПО.\n\nЧл. 20. Органът за специализиран технически надзор обследва причините за авариите и злополуките, възникнали при експлоатацията на СПО.\n\nЧл. 21. Органът за специализиран технически надзор незабавно и в присъствието на представител на ползвателя обследва причините, условията и обстоятелствата за авариите и злополуките, като по негова преценка може да изиска извършването на експертизи, изпитвания и изследвания.\n\nЧл. 21. Органът за специализиран технически надзор незабавно и в присъствието на представител на ползвателя обследва причините, условията и обстоятелствата за авариите и злополуките, като по негова преценка може да изиска извършването на експертизи, изпитвания и изследвания.\n\nЧл. 22. (Изм. - ДВ, бр. 1 от 2023 г.) При особено тежки аварии или злополуки, станали при експлоатацията на СПО, министърът на транспорта и съобщенията или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от специализирания орган за технически надзор в МТС.\n\nЧл. 22. (Изм. - ДВ, бр. 1 от 2023 г.) При особено тежки аварии или злополуки, станали при експлоатацията на СПО, министърът на транспорта и съобщенията или определен от него заместник-министър може да поиска от председателя на Държавната агенция за метрологичен и технически надзор съвместно извършване на обследване от инспектори от Главна дирекция \"Инспекция за държавен технически надзор\" и от специализирания орган за технически надзор в МТС.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сградите и другото имущество. 2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението. 3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Технически надзор \" са определени от нормативните актове действия и мерки за осигуряване спазването на техническите правила, изисквания, норми и стандарти при проектирането, конструирането, изграждането, производството, вноса, монтирането, преустройството, ремонта, обслужването, поддържането и ползването на съоръженията с повишена опасност с цел да се гарантират безопасната и безаварийната експлоатация на тези съоръжения, животът и здравето на хората, опазването на околната среда, сградите и другото имущество.\n\n2. \" Авария \" е внезапно разрушаване, деформиране или значително повреждане на съоръжения с повишена опасност в процеса на тяхната експлоатация, съпроводено с материални щети и трайни изменения, непозволяващи по-нататъшното безопасно използване на съоръжението.\n\n3. \" Злополука \" е травма или друго рязко влошаване на здравето на лица вследствие на авария на съоръжение с повишена опасност или поради това, че при проектирането или изграждането на съоръжението не са предвидени и осигурени или спазени изискванията на техническите правила, норми и държавни стандарти.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 2. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите .\n\n§ 2. Правилникът се издава на основание § 4 от допълнителните разпоредби на Закона за техническите изисквания към продуктите .\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА, ЗАДАЧИТЕ И ФУНКЦИИТЕ НА СПЕЦИАЛИЗИРАНИЯ ОРГАН НА МИНИСТЕРСТВОТО НА ТРАНСПОРТА, ИНФОРМАЦИОННИТЕ ТЕХНОЛОГИИ И СЪОБЩЕНИЯТА ЗА ТЕХНИЧЕСКИ НАДЗОР НА СЪОРЪЖЕНИЯТА С ПОВИШЕНА ОПАСНОСТ\n\n| ↑ нагоре | ← назад | пълна версия"
}