{
  "ldoc_id": "2136566821",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136566821",
  "list_title": "Правилник за устройството и дейността на националния център по обществено здраве и анализи",
  "law_title": "Правилник за устройството и дейността на националния център по обществено здраве и анализи",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ОБЩЕСТВЕНО ЗДРАВЕ И АНАЛИЗИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 17 Юли 2015г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2019г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Националния център по обществено здраве и анализи, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище София, бул. Акад. Иван Гешов 15. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Центърът е структура на националната система за здравеопазването, която подпомага министъра на здравеопазването при провеждане на държавната политика в областта на общественото здраве, като осъществява следните дейности: 1. научноизследователска, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на опазване на общественото здраве; 2. (доп. - ДВ, бр. 82 от 2019 г.) оценка на здравния риск при неблагоприятно въздействие на факторите на жизнената среда и рисковите фактори, свързани с поведението и начина на живот, включително употребата, злоупотребата и зависимостта от психоактивни вещества и субстанции; 3. промоция на здраве и интегрирана профилактика на болестите; 4. информационно осигуряване на управлението на здравеопазването; 5. (нова - ДВ, бр. 57 от 2025 г.) обучение на служители от регионалните здравни инспекции; 6. (нова - ДВ, бр. 57 от 2025 г.) експертна, консултативна и методическа помощ на органите на държавния здравен контрол. (4) Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират и разпределят съгласно чл. 24 от Закона за здравето . Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управление Чл. 3. (1) Центърът се ръководи от директор, който в дейността си се подпомага от заместник-директор и главен секретар. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-директора или друго определено със заповед на директора за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 57 от 2025 г.)  Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването. (3) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. осъществява и други дейности по управление на центъра. Раздел II. Атестиране Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по дирекции и отдели; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването; медийната политика. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Структура Чл. 16. (Изм. - ДВ, бр. 82 от 2019 г.) Общата численост на персонала в центъра е 202 щатни бройки. Чл. 17. (1) Структурата на центъра се утвърждава от директора и е организирана в дирекции и отдели. (2) (Изм. - ДВ, бр. 82 от 2019 г.) В центъра функционират 6 дирекции и 5 самостоятелни отдела, както следва: 1. дирекция \"Обществено здраве и здравен риск\"; 2. дирекция \"Аналитични и лабораторни дейности\"; 3. дирекция \"Промоция на здраве и превенция на болестите\"; 4. (нова - ДВ, бр. 82 от 2019 г.) дирекция \"Психично здраве и превенция на зависимостите\"; 5. (предишна т. 4 - ДВ, бр. 82 от 2019 г.) дирекция \"Национални здравни данни и електронно здравеопазване\"; 6. (предишна т. 5 - ДВ, бр. 82 от 2019 г.) дирекция \"Класификационни системи, стандарти и иновации\"; 7. (предишна т. 6 - ДВ, бр. 82 от 2019 г.) отдел \"Финансово-счетоводен и човешки ресурси\"; 8. (предишна т. 7 - ДВ, бр. 82 от 2019 г.) отдел \"Правна помощ и обществени поръчки\"; 9. (предишна т. 8 - ДВ, бр. 82 от 2019 г.) отдел \"Информационно обслужване и връзки с обществеността\"; 10. (предишна т. 9 - ДВ, бр. 82 от 2019 г.) отдел \"Управление и поддържане на собствеността\"; 11. (предишна т. 10 - ДВ, бр. 82 от 2019 г.) отдел \"Деловодство и секретариат\". (3) При необходимост към дирекциите могат да се създават отдели и други звена. (4) Разпределението на функциите и дейностите между дирекциите и отделите се определя във функционалните характеристики на отделните структурни звена, които са част от вътрешните правила на центъра. Чл. 18. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директора, главния секретар, директорите на дирекции, главния счетоводител и юрисконсулт. (2) Функциите на директорския съвет се определят във вътрешните правила на центъра. Чл. 19. (1) В центъра функционира научен съвет, който ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитието на академичния състав в Република България . (2) Организацията и дейността на научния съвет се определят във вътрешните правила на центъра. Глава трета. ДЕЙНОСТ Чл. 20. Дирекция \"Обществено здраве и здравен риск\": 1. подготвя и изпълнява научни и научно-приложни проекти за анализ и оценка на риска за общественото здраве, свързан с въздействието на факторите на жизнената среда (околна и работна), организацията на труда и условията на живот и хранене; 2. идентифицира съществуващи и нововъзникващи рискови за здравето фактори и разработва научнообосновани предложения за допустими безопасни нива в компонентите на околната среда с цел опазване здравето на човека; 3. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск за населението, експонирано на влиянието на вредни фактори от околната среда, и изготвя препоръки за предотвратяване на неблагоприятни здравни последици; 4. извършва дейности като Колабориращ център на Световната здравна организация по здраве при работа; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск при въздействие на нововъзникващи или променящи се вредни фактори на работната среда и трудовия процес и разработва насоки за ограничаване на професионалните и свързани с труда заболявания; 6. осъществява научно-приложна дейност в областта на токсикологията; разработва, въвежда и прилага научнообосновани подходи и здравни критерии за оценка на токсикологичните характеристики и токсикологичния здравен риск от химикалите; 7. (изм. - ДВ, бр. 89 от 2019 г.) участва в състава и работата на Експертния съвет по биоциди Експертния съвет по здравно-техническа експертиза и други съвети, създадени със заповед на министъра здравеопазването, както и в Експертния съвет по приоритетни вещества към Министерството на околната среда и водите; 8. валидира и внедрява методи за проучване и оценка на храненето и хранителния статус; 9. извършва национален мониторинг, проучвания, анализ и оценка на храненето и хранителния статус на населението, определя рисковите групи и очертава тенденции; 10. разработва физиологични норми за хранене на населението в България, национални препоръки за здравословно хранене за различни популационни групи и ръководства и сборници с рецепти за организирано хранене; 11. участва в разработването и изпълнението на интервенционни програми за подобряване на храненето и хранителния статус на населението и за намаляване на риска за здравето, свързан с нездравословно хранене; 12. извършва експертна и консултативна дейност в областите: околна среда и здравен риск; здраве при работа; токсикологична оценка и токсикологичен здравен риск на химикалите; хранене на рискови популационни групи и храни със специално предназначение; 13. участва в разработването, съгласуването, координирането и изпълнението на национални планове и програми за действие, интегрирани профилактични програми и международни проекти в областта на дейност на дирекцията; 14. участва в работни групи, комисии, съвети и мрежи на национално, европейско и международно ниво, свързани с дейността на дирекцията; 15. участва в изготвяне на нормативни актове, регламентиращи безопасна жизнена среда (околна и работна), регулацията на химичните вещества и смеси, храни и хранене; 16. извършва обучение и оказва методическа помощ на регионалните здравни инспекции за внедряване в дейността им на разработените методически подходи в областта на дейност на дирекцията; 17. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията; 18. (нова - ДВ, бр. 89 от 2019 г.) участва при обобщаването и анализа на данни от проведения от регионалните здравни инспекции мониторинг на факторите на жизнената среда. Чл. 21. (1) (Предишен текст на чл. 21, изм.  - ДВ, бр. 57 от 2025 г.)  Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията. (2) (Нова - ДВ, бр. 57 от 2025 г.)   В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) (Нова - ДВ, бр. 57 от 2025 г.) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 22. Дирекция \"Промоция на здраве и превенция на болестите\": 1. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на здравето и превенцията на болестите; 2. проучва и анализира общественото здраве и качеството на живот чрез измерване на здравния статус на населението и отделни негови групи; 3. извършва анализ, оценка и мониторинг на здравното състояние на населението с оглед определяне на приоритетите за работа в областта на рисковите поведенчески фактори, промоцията на здраве и профилактиката на болестите; 4. провежда епидемиологични проучвания за разпространението на хроничните незаразни болести и рисковите за тях фактори; 5. събира и анализира данни за здравното състояние на населението с акцент върху лица с рисково поведение и риск от социална изолация; 6. проучва знанията, уменията и отношението към здравето с оглед потребностите на населението от здравнообразователни и обучителни дейности; 7. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали), свързани с общественото здраве; 8. извършва дейности по промоция на здравето сред децата, учениците и цялото население; 9. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на общественото здравеопазване; 10. (изм. - ДВ, бр. 82 от 2019 г.) участва в разработването, координирането и изпълнението на национални програми и планове за промоция на здраве (вкл. репродуктивно и сексуално) и профилактиката на болестите; 11. (отм. - ДВ, бр. 82 от 2019 г.) 12. (отм. - ДВ, бр. 82 от 2019 г.) 13. провежда мероприятия за превенция на инфекциозни болести с висока социална значимост - ХИВ/СПИН и сексуално предавани инфекции; 14. осъществява експертна подкрепа и консултации по отношение на реализацията на подхода \"Връстници обучават връстници\" в сферата на сексуалното и репродуктивното здраве, както и по отношение на системата за мониторинг и оценка; 15. извършва оценка на неблагоприятното влияние на екстремалните климатични явления върху общественото здраве; 16. участва в анализирането на здравната политика и съвременните тенденции в развитието на здравните системи и процесите на реформирането им; 17. изпълнява научно-приложни, експертно-консултативни и методически функции по проблемите на промоцията на здравето и профилактиката на болестите, както и по отношение на проблемите на организацията, управлението и качеството на медицинската помощ; 18. организира и осъществява обучение на експерти по оценяване и акредитация на лечебни заведения; 19. оказва експертно-консултативна и методическа помощ на регионалните здравни инспекции, лечебните и здравните заведения по въпросите от областта на дейност на дирекцията; 20. участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 21. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 22а. (Нов - ДВ, бр. 82 от 2019 г.) Дирекция \"Психично здраве и превенция на зависимостите\": 1. участва в разработването и изпълнението на дейности, свързани с политиката за психично здраве; 2. проучва и анализира състоянието на психичното здраве и предлага модели за подобряване на психичноздравния статус на населението; 3. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на психично здраве и превенцията на зависимостите; 4. провежда епидемиологични проучвания за разпространението на психичните разстройства и рисковите фактори за отключването им; 5. събира и анализира данни за психичноздравното състояние на населението с акцент върху лица с рисково поведение (агресия, суицидни действия, злоупотреба с ПАВ); 6. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали) по проблемите на психичното здраве; 7. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на психичното здраве и зависимостите; 8. изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация, като: а) осъществява методическа подготовка, ръководство и контрол, както и координация при изграждането и функционирането на национална публична информационна система по проблемите, свързани с наркотиците; б) изпълнява функциите на национално звено за връзка, координация и сътрудничество с Европейския център за мониторинг на наркотици и наркомании (EMCDDA) и с Европейската мрежа за информация в областта на наркоманиите (REITOX); в) осъществява сътрудничество с чуждестранни и международни институции в областта на изследователската практика и функционирането на националните и международните публични информационни системи по проблемите, свързани с наркотиците; г) инициира, организира, възлага, контролира, подпомага и развива научноизследователска дейност в съответствие с актуалната европейска практика, която обхваща теоретични и приложни изследвания в областта на употребата на наркотици и психоактивни вещества в България; д) събира, класифицира, обработва, съхранява, анализира и разпространява информация, свързана с наркотиците и наркоманиите; е) изготвя и внася за одобряване в Националния съвет по наркотичните вещества национален доклад по проблемите, свързани с наркотиците в България; ж) осъществява дейности по функционирането и развитието на ключовите индикатори на Европейската информационна мрежа - употреба сред населението, проблемна употреба, инфекциозни заболявания, свързани с употреба на наркотици, смъртност, свързана с наркотици, търсене на лечение, свързано с употребата на наркотици, както и на системата за ранно предупреждение за нови психоактивни вещества; з) организира и контролира периодичното осъществяване на проучвания-оценки относно броя и структурата на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; и) организира и контролира периодичното осъществяване на специфични проучвания относно поведенчески характеристики на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; й) организира и контролира събирането на актуални данни относно броя на смъртните случаи, свързани с употребата на наркотични вещества и с нивото на смъртност сред употребяващите наркотици в България; к) организира, контролира и поддържа функционирането на информационна система за профила и характеристиките на лекуващите се по повод на употребата на наркотични вещества в България; л) организира, координира и подпомага функционирането на система за ранно предупреждение за нови психоактивни вещества в България; 9. осъществява координация и методическо ръководство на дейностите, свързани с превенция на употребата на наркотични вещества, намаляване на вредите от употребата на наркотични вещества, лечение и психосоциална рехабилитация на лица, които са били зависими или са злоупотребявали с наркотични вещества; 10. разработва програми за превенция на употребата на наркотични вещества, за психосоциална рехабилитация и за намаляване на здравните вреди от употребата на наркотични вещества; 11. разработва програми и методи за работа в областта на лечението на лица, зависими от наркотични вещества; 12. осъществява мониторинг на програмите за превенция на употребата на наркотични вещества, програмите за лечение и психосоциална рехабилитация и програмите за намаляване на вредите от употребата на наркотични вещества, които се реализират на територията на страната; 13. изготвя становища по проекти на програми за лечение с агонисти и агонисти-антагонисти за съответствието им с Наредба № 24 от 2004 г. за утвърждаване на медицински стандарт \"Психиатрия\"; 14. дава съгласия за осъществяване на програми за превенция на употребата на наркотични вещества и програми за психосоциална рехабилитация; 15. дава съгласия за осъществяване на програми за намаляване на вредите от употребата на наркотични вещества, които се осъществяват на територията на страната; 16. поддържа база данни на лицата, осъществяващи програми за превенция и психосоциална рехабилитация, и на лицата, които осъществяват програми за намаляване на вредите от употребата на наркотични вещества; 17. поддържа служебна база данни на лицата, включени в програми за лечение с опиеви агонисти и агонисти-антагонисти; 18. осъществява специализирано обучение на ръководители на програми и на работещи в областта на превенцията, лечението, психосоциалната рехабилитация и намаляването на вредите от употребата на наркотични вещества; 19. осъществява специализиран контрол на лечебната дейност, осъществявана от програмите за лечение на лица, злоупотребяващи или зависими от наркотични вещества; 20. извършва специализирани лабораторни изследвания и експертизи, свързани с дейността на центъра; 21. поддържа и анализира информацията от информационната система за регистрация на суицидните действия; 22. управлява и разработва нови модули за базираната в центъра онлайн система за дистанционно обучение по проблемите на психичното здраве; 23. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 23. Дирекция \"Национални здравни данни и електронно здравеопазване\": 1. ръководи, контролира, мониторира и координира информационната дейност в здравеопазването; 2. провежда статистически изследвания в съответствие с методологията и изискванията на Евростат за създаване на официалната национална и европейска статистическа информация в областта на здравеопазването; 3. участва в дейности, свързани с единната здравноинформационна система, здравноинформационните стандарти, електронното здравеопазване, здравните регистри и обмена на данни с национални, ведомствени и международни бази данни; 4. участва в проектирането, изграждането и поддържането на информационни системи и регистри в здравеопазването; 5. участва в изпълнението на Стратегията за внедряване на електронното здравеопазване в България; 6. осъществява научноизследователска и научно-приложна дейност в областта на дейността на дирекцията; 7. участва в изпълнението на национални и международни програми, планове, споразумения, както и работни групи в областта на дейност на дирекцията; 8. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията. Чл. 24. Дирекция \"Класификационни системи, стандарти и иновации\": 1. изготвя, адаптира и въвежда класификационни системи, свързани с международните изисквания и институции и нуждите на здравната система на национално ниво - МКБ, процедури и други; 2. разработва собствени класификационни системи, съобразени със спецификата на условията в България; 3. предоставя набор от информационни услуги в сферата на здравеопазването; 4. осъществява контрол и осигуряване на сигурността на информацията; 5. подпомага постигането на оперативна съвместимост на информационните системи на национално и европейско ниво на базата отворени стандарти; 6. осигурява цялостното функциониране на всички информационни системи и регистри и необходимите интерфейси между тях; 7. участва в изграждането на електронни бази данни, в които се съхраняват данни и неструктурирани електронни документи, обект на административния документооборот, както и всички данни, за които по закон има изискване да бъдат приведени и обработвани в цифров вид; 8. разработва стандарти за качество и показатели за ефективност на медицинските услуги; 9. изготвя анализи, основани на достоверна първична информация за нуждите на заинтересованите институции и партньори; 10. изготвя оценки за клиничната и икономическата ефективност от въвеждането на нови здравни технологии; 11. изготвя анализи във връзка с намаляването на разходите при използване на определени здравни технологии и оценки за достъпността им до възможно най-голям кръг нуждаещи се; 12. изготвя анализи и оценки за безопасността от прилагането на здравни технологии; 13. подпомага дейността по осъществяването на програми по превенция и промоция на здравето и здравословния начин на живот; 14. участва в разработването и съгласуването на национални програми и стратегии в областта на дейност на дирекцията; 15. участва в разработването и обобщаването на годишния доклад за състоянието на здравето на гражданите и изпълнението на Националната здравна стратегия; 16. извършва анализ на дейностите по предоставянето на медицинска помощ извън обхвата на задължителното здравно осигуряване; 17. извършва анализ на нуждата от актуализация на медицински стандарти за качеството на оказваната медицинска помощ и осигуряването на защита правата на пациентите; 18. участва в извършването на оценка на въздействие при прилагане на законодателството в областите на дейност на дирекцията; 19. участва в разработването на критерии и системи за оценка на резултатите от медицинската дейност на лечебните заведения; 20. участва в разработването и внедрява инструменти и модели за сравнителен анализ и оценка на лечебните заведения; 21. разработва методики и модели за планиране и управление на ресурсите, както и на \"бенчмаркинг\" на лечебните заведения за болнична помощ; 22. обучава и оказва методическа помощ в областта на методите за заплащане, кодирането на извършената дейност, кейс-микс технологиите и диагностично свързани групи; 23. проучва, анализира, разработва и внедрява технологии и модели за заплащане на медицински дейности; 24. планира, координира и контролира дейностите по провеждане на обучение за придобиване на образователната и научна степен \"доктор\" и научната степен \"доктор на науките\"; 25. организира и провежда обучения в областите на дейност на дирекцията; 26. (нова - ДВ, бр. 82 от 2019 г.) обобщава информацията от анализите на състоянието на специалистите в здравеопазването съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.) и подготвя доклад до министъра на здравеопазването. Чл. 25. Отдел \"Финансово-счетоводен и човешки ресурси\": 1. организира, ръководи и контролира финансовата дейност и счетоводната отчетност; 2. организира дейности по своевременното осчетоводяване на всички стопански операции; 3. съхранява счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 4. организира и отговаря за своевременното осигуряване на необходимата финансово-счетоводна информация и отчетност, както и нейното архивиране; 5. организира и отговаря за своевременното провеждане на инвентаризации и проверка на стоково-материалните ценности; 6. изготвя отчетни форми за Министерството на здравеопазването, Националния статистически институт, Националния осигурителен институт, Националната агенция за приходите и др.; 7. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 8. организира дейности по управление на човешките ресурси; 9. изготвя и актуализира длъжностното щатно разписание и поименното разписание на длъжностите; 10. изготвя актовете, свързани с трудовите правоотношения на служителите в центъра; 11. систематизира и съхранява личните трудови досиета на всички служители на центъра и при необходимост изготвя необходимите справки от тях. Чл. 26. Отдел \"Правна помощ и обществени поръчки\": 1. изготвя проекти на вътрешни актове на центъра и проекти на договори от компетентността на центъра; 2. съгласува актовете, свързани с трудовите правоотношения на служителите в центъра, и дава становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; 3. дава становища и оказва правна помощ на другите административни звена по въпроси, свързани с дейността на центъра; 4. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 5. контролира изпълнението на сключените от центъра договори; 6. контролира изпълнението на заповедите на директора и влезлите в сила съдебни решения; 7. планира, организира, координира и отговаря за дейностите по провеждане на обществени поръчки в съответствие с нормативните изисквания и отговаря за законосъобразното им провеждане; 8. разработва документациите по процедурите за възлагане на обществени поръчки, провежда обществените поръчки и организира подготвянето и изпращането на информацията, предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 9. изготвя график за провеждане на обществени поръчки през съответната календарна година; 10. следи за спазването на сроковете във връзка с освобождаването на гаранциите за участие в процедурите и гаранциите за добро изпълнение на сключените договори съгласно разпоредбите на Закона за обществените поръчки и изготвя заповеди за връщане/задържане на същите; 11. съхранява и поддържа досиетата на всички обществени поръчки. Чл. 27. Отдел \"Информационно обслужване и връзки с обществеността\": 1. осъществява информационното обслужване и осигуряване на центъра; 2. извършва технологична поддръжка на информационните системи и базите данни в центъра, вкл. технологична поддръжка на компютри, базови операционни системи и базов софтуер; 3. поддържа и развива интернет страницата и електронната поща на центъра; 4. следи за своевременно архивиране на информацията - данните от основните сървърни приложения; 5. отговаря за връзките с обществеността и осъществява цялостната медийна политика и отразяване на дейността на центъра; 6. отговаря за организирането и провеждането на пресконференции, интервюта и други по проекти, програми и актуални теми; 7. извършва езикови редакции и преводи на научни материали, статии, научна кореспонденция, материали по национални и международни проекти и др.; 8. организира извършването на специализирани езикови преводи при посещения на международни консултанти по проекти, програми и други мероприятия. Чл. 28. Отдел \"Управление и поддържане на собствеността\": 1. организира, ръководи и контролира дейността по управление и поддържане на собствеността; 2. отговаря за поддръжката на сградния фонд; 3. организира, ръководи и контролира цялостната дейност на общежитието за следдипломна квалификация (ОСДК); 4. организира дейността по поддръжка на системите за осветление, отопление, вентилация, водоснабдяване, канализация, телефонна централа, противопожарните средства, асансьор и други в сградите; 5. организира и контролира дейността по провеждане на тръжните процедури по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 6. съхранява и поддържа досиетата на всички проведени търгове, като отбелязва в контролен лист движението на документите; 7. планира и организира целогодишната използваемост на легловия фонд на ОСДК; 8. организира и контролира събирането, съхранението и отчитането на постъпилите парични средства в ОСДК до ежедневното им внасяне в касата на центъра; 9. организира и отговаря за пропускателния и охранителния режим в сградите на центъра; 10. организира, осигурява и контролира почистването и санитарно-хигиенните условия в сградите на центъра; 11. организира и извършва транспортното обслужване по разпореждане на директора; 12. организира и осъществява материално-техническото снабдяване на центъра; 13. организира и контролира съхраняването на стоково-материалните ценности и консумативи в центъра. Чл. 29. Отдел \"Деловодство и секретариат\": 1. организира деловодната дейност на центъра; 2. води входящ и изходящ регистър, в които регистрира документите по реда на постъпването им и излизането им от деловодството на центъра; 3. образува преписки по постъпилите в деловодството документи; 4. следи движението на документите и при поискване дава информация за тяхно местонахождение; 5. координира връзките между външни ведомства и организации и отделните структурни звена на центъра; 6. организира и следи графика за прием на директора на центъра; 7. организира и отговаря за своевременното движение на документооборота; 8. подготвя дневния ред на директорския съвет, протоколира заседанията му и изготвя препис-извлечения от протоколите; 9. координира дейностите по изпълнението на текущи задачи между звената; 10. осъществява служебна и научна кореспонденция. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 30. (1) (Предишен текст на чл. 30 - ДВ, бр. 89 от 2019 г.) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия, Стратегията за развитие на Националната статистическа система, Стратегията за електронно здравеопазване и международни споразумения. (2) (Нова - ДВ, бр. 89 от 2019 г.) В годишния план по ал. 1 се планират задачи, възложени от министъра на здравеопазването, и такива, произтичащи от основната дейност на центъра, участието в национални и международни проекти и програми и научно-приложната дейност на центъра. Чл. 31. (1) Директорите на дирекции в срок до 15 ноември на предходната година правят предложения до директора на центъра за годишния план за дейността на ръководените от тях структурни звена. (2) Годишният план се обсъжда от директорския съвет, одобрява се от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 32. Изпълнението на годишния план се отчита шестмесечно по структурните звена на центъра. Чл. 33. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по опазване на общественото здраве и анализи (обн., ДВ, бр. 61 от 2011 г.; изм., бр. 66 от 2014 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ОБЩЕСТВЕНО ЗДРАВЕ И АНАЛИЗИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 17 Юли 2015г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2019г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Националния център по обществено здраве и анализи, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище София, бул. Акад. Иван Гешов 15. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Центърът е структура на националната система за здравеопазването, която подпомага министъра на здравеопазването при провеждане на държавната политика в областта на общественото здраве, като осъществява следните дейности: 1. научноизследователска, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на опазване на общественото здраве; 2. (доп. - ДВ, бр. 82 от 2019 г.) оценка на здравния риск при неблагоприятно въздействие на факторите на жизнената среда и рисковите фактори, свързани с поведението и начина на живот, включително употребата, злоупотребата и зависимостта от психоактивни вещества и субстанции; 3. промоция на здраве и интегрирана профилактика на болестите; 4. информационно осигуряване на управлението на здравеопазването; 5. (нова - ДВ, бр. 57 от 2025 г.) обучение на служители от регионалните здравни инспекции; 6. (нова - ДВ, бр. 57 от 2025 г.) експертна, консултативна и методическа помощ на органите на държавния здравен контрол. (4) Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират и разпределят съгласно чл. 24 от Закона за здравето . Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управление Чл. 3. (1) Центърът се ръководи от директор, който в дейността си се подпомага от заместник-директор и главен секретар. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-директора или друго определено със заповед на директора за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 57 от 2025 г.)  Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването. (3) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. осъществява и други дейности по управление на центъра. Раздел II. Атестиране Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по дирекции и отдели; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването; медийната политика. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Структура Чл. 16. (Изм. - ДВ, бр. 82 от 2019 г.) Общата численост на персонала в центъра е 202 щатни бройки. Чл. 17. (1) Структурата на центъра се утвърждава от директора и е организирана в дирекции и отдели. (2) (Изм. - ДВ, бр. 82 от 2019 г.) В центъра функционират 6 дирекции и 5 самостоятелни отдела, както следва: 1. дирекция \"Обществено здраве и здравен риск\"; 2. дирекция \"Аналитични и лабораторни дейности\"; 3. дирекция \"Промоция на здраве и превенция на болестите\"; 4. (нова - ДВ, бр. 82 от 2019 г.) дирекция \"Психично здраве и превенция на зависимостите\"; 5. (предишна т. 4 - ДВ, бр. 82 от 2019 г.) дирекция \"Национални здравни данни и електронно здравеопазване\"; 6. (предишна т. 5 - ДВ, бр. 82 от 2019 г.) дирекция \"Класификационни системи, стандарти и иновации\"; 7. (предишна т. 6 - ДВ, бр. 82 от 2019 г.) отдел \"Финансово-счетоводен и човешки ресурси\"; 8. (предишна т. 7 - ДВ, бр. 82 от 2019 г.) отдел \"Правна помощ и обществени поръчки\"; 9. (предишна т. 8 - ДВ, бр. 82 от 2019 г.) отдел \"Информационно обслужване и връзки с обществеността\"; 10. (предишна т. 9 - ДВ, бр. 82 от 2019 г.) отдел \"Управление и поддържане на собствеността\"; 11. (предишна т. 10 - ДВ, бр. 82 от 2019 г.) отдел \"Деловодство и секретариат\". (3) При необходимост към дирекциите могат да се създават отдели и други звена. (4) Разпределението на функциите и дейностите между дирекциите и отделите се определя във функционалните характеристики на отделните структурни звена, които са част от вътрешните правила на центъра. Чл. 18. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директора, главния секретар, директорите на дирекции, главния счетоводител и юрисконсулт. (2) Функциите на директорския съвет се определят във вътрешните правила на центъра. Чл. 19. (1) В центъра функционира научен съвет, който ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитието на академичния състав в Република България . (2) Организацията и дейността на научния съвет се определят във вътрешните правила на центъра. Глава трета. ДЕЙНОСТ Чл. 20. Дирекция \"Обществено здраве и здравен риск\": 1. подготвя и изпълнява научни и научно-приложни проекти за анализ и оценка на риска за общественото здраве, свързан с въздействието на факторите на жизнената среда (околна и работна), организацията на труда и условията на живот и хранене; 2. идентифицира съществуващи и нововъзникващи рискови за здравето фактори и разработва научнообосновани предложения за допустими безопасни нива в компонентите на околната среда с цел опазване здравето на човека; 3. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск за населението, експонирано на влиянието на вредни фактори от околната среда, и изготвя препоръки за предотвратяване на неблагоприятни здравни последици; 4. извършва дейности като Колабориращ център на Световната здравна организация по здраве при работа; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск при въздействие на нововъзникващи или променящи се вредни фактори на работната среда и трудовия процес и разработва насоки за ограничаване на професионалните и свързани с труда заболявания; 6. осъществява научно-приложна дейност в областта на токсикологията; разработва, въвежда и прилага научнообосновани подходи и здравни критерии за оценка на токсикологичните характеристики и токсикологичния здравен риск от химикалите; 7. (изм. - ДВ, бр. 89 от 2019 г.) участва в състава и работата на Експертния съвет по биоциди Експертния съвет по здравно-техническа експертиза и други съвети, създадени със заповед на министъра здравеопазването, както и в Експертния съвет по приоритетни вещества към Министерството на околната среда и водите; 8. валидира и внедрява методи за проучване и оценка на храненето и хранителния статус; 9. извършва национален мониторинг, проучвания, анализ и оценка на храненето и хранителния статус на населението, определя рисковите групи и очертава тенденции; 10. разработва физиологични норми за хранене на населението в България, национални препоръки за здравословно хранене за различни популационни групи и ръководства и сборници с рецепти за организирано хранене; 11. участва в разработването и изпълнението на интервенционни програми за подобряване на храненето и хранителния статус на населението и за намаляване на риска за здравето, свързан с нездравословно хранене; 12. извършва експертна и консултативна дейност в областите: околна среда и здравен риск; здраве при работа; токсикологична оценка и токсикологичен здравен риск на химикалите; хранене на рискови популационни групи и храни със специално предназначение; 13. участва в разработването, съгласуването, координирането и изпълнението на национални планове и програми за действие, интегрирани профилактични програми и международни проекти в областта на дейност на дирекцията; 14. участва в работни групи, комисии, съвети и мрежи на национално, европейско и международно ниво, свързани с дейността на дирекцията; 15. участва в изготвяне на нормативни актове, регламентиращи безопасна жизнена среда (околна и работна), регулацията на химичните вещества и смеси, храни и хранене; 16. извършва обучение и оказва методическа помощ на регионалните здравни инспекции за внедряване в дейността им на разработените методически подходи в областта на дейност на дирекцията; 17. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията; 18. (нова - ДВ, бр. 89 от 2019 г.) участва при обобщаването и анализа на данни от проведения от регионалните здравни инспекции мониторинг на факторите на жизнената среда. Чл. 21. (1) (Предишен текст на чл. 21, изм.  - ДВ, бр. 57 от 2025 г.)  Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията. (2) (Нова - ДВ, бр. 57 от 2025 г.)   В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) (Нова - ДВ, бр. 57 от 2025 г.) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 22. Дирекция \"Промоция на здраве и превенция на болестите\": 1. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на здравето и превенцията на болестите; 2. проучва и анализира общественото здраве и качеството на живот чрез измерване на здравния статус на населението и отделни негови групи; 3. извършва анализ, оценка и мониторинг на здравното състояние на населението с оглед определяне на приоритетите за работа в областта на рисковите поведенчески фактори, промоцията на здраве и профилактиката на болестите; 4. провежда епидемиологични проучвания за разпространението на хроничните незаразни болести и рисковите за тях фактори; 5. събира и анализира данни за здравното състояние на населението с акцент върху лица с рисково поведение и риск от социална изолация; 6. проучва знанията, уменията и отношението към здравето с оглед потребностите на населението от здравнообразователни и обучителни дейности; 7. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали), свързани с общественото здраве; 8. извършва дейности по промоция на здравето сред децата, учениците и цялото население; 9. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на общественото здравеопазване; 10. (изм. - ДВ, бр. 82 от 2019 г.) участва в разработването, координирането и изпълнението на национални програми и планове за промоция на здраве (вкл. репродуктивно и сексуално) и профилактиката на болестите; 11. (отм. - ДВ, бр. 82 от 2019 г.) 12. (отм. - ДВ, бр. 82 от 2019 г.) 13. провежда мероприятия за превенция на инфекциозни болести с висока социална значимост - ХИВ/СПИН и сексуално предавани инфекции; 14. осъществява експертна подкрепа и консултации по отношение на реализацията на подхода \"Връстници обучават връстници\" в сферата на сексуалното и репродуктивното здраве, както и по отношение на системата за мониторинг и оценка; 15. извършва оценка на неблагоприятното влияние на екстремалните климатични явления върху общественото здраве; 16. участва в анализирането на здравната политика и съвременните тенденции в развитието на здравните системи и процесите на реформирането им; 17. изпълнява научно-приложни, експертно-консултативни и методически функции по проблемите на промоцията на здравето и профилактиката на болестите, както и по отношение на проблемите на организацията, управлението и качеството на медицинската помощ; 18. организира и осъществява обучение на експерти по оценяване и акредитация на лечебни заведения; 19. оказва експертно-консултативна и методическа помощ на регионалните здравни инспекции, лечебните и здравните заведения по въпросите от областта на дейност на дирекцията; 20. участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 21. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 22а. (Нов - ДВ, бр. 82 от 2019 г.) Дирекция \"Психично здраве и превенция на зависимостите\": 1. участва в разработването и изпълнението на дейности, свързани с политиката за психично здраве; 2. проучва и анализира състоянието на психичното здраве и предлага модели за подобряване на психичноздравния статус на населението; 3. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на психично здраве и превенцията на зависимостите; 4. провежда епидемиологични проучвания за разпространението на психичните разстройства и рисковите фактори за отключването им; 5. събира и анализира данни за психичноздравното състояние на населението с акцент върху лица с рисково поведение (агресия, суицидни действия, злоупотреба с ПАВ); 6. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали) по проблемите на психичното здраве; 7. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на психичното здраве и зависимостите; 8. изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация, като: а) осъществява методическа подготовка, ръководство и контрол, както и координация при изграждането и функционирането на национална публична информационна система по проблемите, свързани с наркотиците; б) изпълнява функциите на национално звено за връзка, координация и сътрудничество с Европейския център за мониторинг на наркотици и наркомании (EMCDDA) и с Европейската мрежа за информация в областта на наркоманиите (REITOX); в) осъществява сътрудничество с чуждестранни и международни институции в областта на изследователската практика и функционирането на националните и международните публични информационни системи по проблемите, свързани с наркотиците; г) инициира, организира, възлага, контролира, подпомага и развива научноизследователска дейност в съответствие с актуалната европейска практика, която обхваща теоретични и приложни изследвания в областта на употребата на наркотици и психоактивни вещества в България; д) събира, класифицира, обработва, съхранява, анализира и разпространява информация, свързана с наркотиците и наркоманиите; е) изготвя и внася за одобряване в Националния съвет по наркотичните вещества национален доклад по проблемите, свързани с наркотиците в България; ж) осъществява дейности по функционирането и развитието на ключовите индикатори на Европейската информационна мрежа - употреба сред населението, проблемна употреба, инфекциозни заболявания, свързани с употреба на наркотици, смъртност, свързана с наркотици, търсене на лечение, свързано с употребата на наркотици, както и на системата за ранно предупреждение за нови психоактивни вещества; з) организира и контролира периодичното осъществяване на проучвания-оценки относно броя и структурата на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; и) организира и контролира периодичното осъществяване на специфични проучвания относно поведенчески характеристики на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; й) организира и контролира събирането на актуални данни относно броя на смъртните случаи, свързани с употребата на наркотични вещества и с нивото на смъртност сред употребяващите наркотици в България; к) организира, контролира и поддържа функционирането на информационна система за профила и характеристиките на лекуващите се по повод на употребата на наркотични вещества в България; л) организира, координира и подпомага функционирането на система за ранно предупреждение за нови психоактивни вещества в България; 9. осъществява координация и методическо ръководство на дейностите, свързани с превенция на употребата на наркотични вещества, намаляване на вредите от употребата на наркотични вещества, лечение и психосоциална рехабилитация на лица, които са били зависими или са злоупотребявали с наркотични вещества; 10. разработва програми за превенция на употребата на наркотични вещества, за психосоциална рехабилитация и за намаляване на здравните вреди от употребата на наркотични вещества; 11. разработва програми и методи за работа в областта на лечението на лица, зависими от наркотични вещества; 12. осъществява мониторинг на програмите за превенция на употребата на наркотични вещества, програмите за лечение и психосоциална рехабилитация и програмите за намаляване на вредите от употребата на наркотични вещества, които се реализират на територията на страната; 13. изготвя становища по проекти на програми за лечение с агонисти и агонисти-антагонисти за съответствието им с Наредба № 24 от 2004 г. за утвърждаване на медицински стандарт \"Психиатрия\"; 14. дава съгласия за осъществяване на програми за превенция на употребата на наркотични вещества и програми за психосоциална рехабилитация; 15. дава съгласия за осъществяване на програми за намаляване на вредите от употребата на наркотични вещества, които се осъществяват на територията на страната; 16. поддържа база данни на лицата, осъществяващи програми за превенция и психосоциална рехабилитация, и на лицата, които осъществяват програми за намаляване на вредите от употребата на наркотични вещества; 17. поддържа служебна база данни на лицата, включени в програми за лечение с опиеви агонисти и агонисти-антагонисти; 18. осъществява специализирано обучение на ръководители на програми и на работещи в областта на превенцията, лечението, психосоциалната рехабилитация и намаляването на вредите от употребата на наркотични вещества; 19. осъществява специализиран контрол на лечебната дейност, осъществявана от програмите за лечение на лица, злоупотребяващи или зависими от наркотични вещества; 20. извършва специализирани лабораторни изследвания и експертизи, свързани с дейността на центъра; 21. поддържа и анализира информацията от информационната система за регистрация на суицидните действия; 22. управлява и разработва нови модули за базираната в центъра онлайн система за дистанционно обучение по проблемите на психичното здраве; 23. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 23. Дирекция \"Национални здравни данни и електронно здравеопазване\": 1. ръководи, контролира, мониторира и координира информационната дейност в здравеопазването; 2. провежда статистически изследвания в съответствие с методологията и изискванията на Евростат за създаване на официалната национална и европейска статистическа информация в областта на здравеопазването; 3. участва в дейности, свързани с единната здравноинформационна система, здравноинформационните стандарти, електронното здравеопазване, здравните регистри и обмена на данни с национални, ведомствени и международни бази данни; 4. участва в проектирането, изграждането и поддържането на информационни системи и регистри в здравеопазването; 5. участва в изпълнението на Стратегията за внедряване на електронното здравеопазване в България; 6. осъществява научноизследователска и научно-приложна дейност в областта на дейността на дирекцията; 7. участва в изпълнението на национални и международни програми, планове, споразумения, както и работни групи в областта на дейност на дирекцията; 8. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията. Чл. 24. Дирекция \"Класификационни системи, стандарти и иновации\": 1. изготвя, адаптира и въвежда класификационни системи, свързани с международните изисквания и институции и нуждите на здравната система на национално ниво - МКБ, процедури и други; 2. разработва собствени класификационни системи, съобразени със спецификата на условията в България; 3. предоставя набор от информационни услуги в сферата на здравеопазването; 4. осъществява контрол и осигуряване на сигурността на информацията; 5. подпомага постигането на оперативна съвместимост на информационните системи на национално и европейско ниво на базата отворени стандарти; 6. осигурява цялостното функциониране на всички информационни системи и регистри и необходимите интерфейси между тях; 7. участва в изграждането на електронни бази данни, в които се съхраняват данни и неструктурирани електронни документи, обект на административния документооборот, както и всички данни, за които по закон има изискване да бъдат приведени и обработвани в цифров вид; 8. разработва стандарти за качество и показатели за ефективност на медицинските услуги; 9. изготвя анализи, основани на достоверна първична информация за нуждите на заинтересованите институции и партньори; 10. изготвя оценки за клиничната и икономическата ефективност от въвеждането на нови здравни технологии; 11. изготвя анализи във връзка с намаляването на разходите при използване на определени здравни технологии и оценки за достъпността им до възможно най-голям кръг нуждаещи се; 12. изготвя анализи и оценки за безопасността от прилагането на здравни технологии; 13. подпомага дейността по осъществяването на програми по превенция и промоция на здравето и здравословния начин на живот; 14. участва в разработването и съгласуването на национални програми и стратегии в областта на дейност на дирекцията; 15. участва в разработването и обобщаването на годишния доклад за състоянието на здравето на гражданите и изпълнението на Националната здравна стратегия; 16. извършва анализ на дейностите по предоставянето на медицинска помощ извън обхвата на задължителното здравно осигуряване; 17. извършва анализ на нуждата от актуализация на медицински стандарти за качеството на оказваната медицинска помощ и осигуряването на защита правата на пациентите; 18. участва в извършването на оценка на въздействие при прилагане на законодателството в областите на дейност на дирекцията; 19. участва в разработването на критерии и системи за оценка на резултатите от медицинската дейност на лечебните заведения; 20. участва в разработването и внедрява инструменти и модели за сравнителен анализ и оценка на лечебните заведения; 21. разработва методики и модели за планиране и управление на ресурсите, както и на \"бенчмаркинг\" на лечебните заведения за болнична помощ; 22. обучава и оказва методическа помощ в областта на методите за заплащане, кодирането на извършената дейност, кейс-микс технологиите и диагностично свързани групи; 23. проучва, анализира, разработва и внедрява технологии и модели за заплащане на медицински дейности; 24. планира, координира и контролира дейностите по провеждане на обучение за придобиване на образователната и научна степен \"доктор\" и научната степен \"доктор на науките\"; 25. организира и провежда обучения в областите на дейност на дирекцията; 26. (нова - ДВ, бр. 82 от 2019 г.) обобщава информацията от анализите на състоянието на специалистите в здравеопазването съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.) и подготвя доклад до министъра на здравеопазването. Чл. 25. Отдел \"Финансово-счетоводен и човешки ресурси\": 1. организира, ръководи и контролира финансовата дейност и счетоводната отчетност; 2. организира дейности по своевременното осчетоводяване на всички стопански операции; 3. съхранява счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 4. организира и отговаря за своевременното осигуряване на необходимата финансово-счетоводна информация и отчетност, както и нейното архивиране; 5. организира и отговаря за своевременното провеждане на инвентаризации и проверка на стоково-материалните ценности; 6. изготвя отчетни форми за Министерството на здравеопазването, Националния статистически институт, Националния осигурителен институт, Националната агенция за приходите и др.; 7. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 8. организира дейности по управление на човешките ресурси; 9. изготвя и актуализира длъжностното щатно разписание и поименното разписание на длъжностите; 10. изготвя актовете, свързани с трудовите правоотношения на служителите в центъра; 11. систематизира и съхранява личните трудови досиета на всички служители на центъра и при необходимост изготвя необходимите справки от тях. Чл. 26. Отдел \"Правна помощ и обществени поръчки\": 1. изготвя проекти на вътрешни актове на центъра и проекти на договори от компетентността на центъра; 2. съгласува актовете, свързани с трудовите правоотношения на служителите в центъра, и дава становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; 3. дава становища и оказва правна помощ на другите административни звена по въпроси, свързани с дейността на центъра; 4. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 5. контролира изпълнението на сключените от центъра договори; 6. контролира изпълнението на заповедите на директора и влезлите в сила съдебни решения; 7. планира, организира, координира и отговаря за дейностите по провеждане на обществени поръчки в съответствие с нормативните изисквания и отговаря за законосъобразното им провеждане; 8. разработва документациите по процедурите за възлагане на обществени поръчки, провежда обществените поръчки и организира подготвянето и изпращането на информацията, предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 9. изготвя график за провеждане на обществени поръчки през съответната календарна година; 10. следи за спазването на сроковете във връзка с освобождаването на гаранциите за участие в процедурите и гаранциите за добро изпълнение на сключените договори съгласно разпоредбите на Закона за обществените поръчки и изготвя заповеди за връщане/задържане на същите; 11. съхранява и поддържа досиетата на всички обществени поръчки. Чл. 27. Отдел \"Информационно обслужване и връзки с обществеността\": 1. осъществява информационното обслужване и осигуряване на центъра; 2. извършва технологична поддръжка на информационните системи и базите данни в центъра, вкл. технологична поддръжка на компютри, базови операционни системи и базов софтуер; 3. поддържа и развива интернет страницата и електронната поща на центъра; 4. следи за своевременно архивиране на информацията - данните от основните сървърни приложения; 5. отговаря за връзките с обществеността и осъществява цялостната медийна политика и отразяване на дейността на центъра; 6. отговаря за организирането и провеждането на пресконференции, интервюта и други по проекти, програми и актуални теми; 7. извършва езикови редакции и преводи на научни материали, статии, научна кореспонденция, материали по национални и международни проекти и др.; 8. организира извършването на специализирани езикови преводи при посещения на международни консултанти по проекти, програми и други мероприятия. Чл. 28. Отдел \"Управление и поддържане на собствеността\": 1. организира, ръководи и контролира дейността по управление и поддържане на собствеността; 2. отговаря за поддръжката на сградния фонд; 3. организира, ръководи и контролира цялостната дейност на общежитието за следдипломна квалификация (ОСДК); 4. организира дейността по поддръжка на системите за осветление, отопление, вентилация, водоснабдяване, канализация, телефонна централа, противопожарните средства, асансьор и други в сградите; 5. организира и контролира дейността по провеждане на тръжните процедури по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 6. съхранява и поддържа досиетата на всички проведени търгове, като отбелязва в контролен лист движението на документите; 7. планира и организира целогодишната използваемост на легловия фонд на ОСДК; 8. организира и контролира събирането, съхранението и отчитането на постъпилите парични средства в ОСДК до ежедневното им внасяне в касата на центъра; 9. организира и отговаря за пропускателния и охранителния режим в сградите на центъра; 10. организира, осигурява и контролира почистването и санитарно-хигиенните условия в сградите на центъра; 11. организира и извършва транспортното обслужване по разпореждане на директора; 12. организира и осъществява материално-техническото снабдяване на центъра; 13. организира и контролира съхраняването на стоково-материалните ценности и консумативи в центъра. Чл. 29. Отдел \"Деловодство и секретариат\": 1. организира деловодната дейност на центъра; 2. води входящ и изходящ регистър, в които регистрира документите по реда на постъпването им и излизането им от деловодството на центъра; 3. образува преписки по постъпилите в деловодството документи; 4. следи движението на документите и при поискване дава информация за тяхно местонахождение; 5. координира връзките между външни ведомства и организации и отделните структурни звена на центъра; 6. организира и следи графика за прием на директора на центъра; 7. организира и отговаря за своевременното движение на документооборота; 8. подготвя дневния ред на директорския съвет, протоколира заседанията му и изготвя препис-извлечения от протоколите; 9. координира дейностите по изпълнението на текущи задачи между звената; 10. осъществява служебна и научна кореспонденция. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 30. (1) (Предишен текст на чл. 30 - ДВ, бр. 89 от 2019 г.) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия, Стратегията за развитие на Националната статистическа система, Стратегията за електронно здравеопазване и международни споразумения. (2) (Нова - ДВ, бр. 89 от 2019 г.) В годишния план по ал. 1 се планират задачи, възложени от министъра на здравеопазването, и такива, произтичащи от основната дейност на центъра, участието в национални и международни проекти и програми и научно-приложната дейност на центъра. Чл. 31. (1) Директорите на дирекции в срок до 15 ноември на предходната година правят предложения до директора на центъра за годишния план за дейността на ръководените от тях структурни звена. (2) Годишният план се обсъжда от директорския съвет, одобрява се от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 32. Изпълнението на годишния план се отчита шестмесечно по структурните звена на центъра. Чл. 33. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по опазване на общественото здраве и анализи (обн., ДВ, бр. 61 от 2011 г.; изм., бр. 66 от 2014 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ОБЩЕСТВЕНО ЗДРАВЕ И АНАЛИЗИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 17 Юли 2015г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2019г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Националния център по обществено здраве и анализи, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище София, бул. Акад. Иван Гешов 15. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Центърът е структура на националната система за здравеопазването, която подпомага министъра на здравеопазването при провеждане на държавната политика в областта на общественото здраве, като осъществява следните дейности: 1. научноизследователска, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на опазване на общественото здраве; 2. (доп. - ДВ, бр. 82 от 2019 г.) оценка на здравния риск при неблагоприятно въздействие на факторите на жизнената среда и рисковите фактори, свързани с поведението и начина на живот, включително употребата, злоупотребата и зависимостта от психоактивни вещества и субстанции; 3. промоция на здраве и интегрирана профилактика на болестите; 4. информационно осигуряване на управлението на здравеопазването; 5. (нова - ДВ, бр. 57 от 2025 г.) обучение на служители от регионалните здравни инспекции; 6. (нова - ДВ, бр. 57 от 2025 г.) експертна, консултативна и методическа помощ на органите на държавния здравен контрол. (4) Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират и разпределят съгласно чл. 24 от Закона за здравето . Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управление Чл. 3. (1) Центърът се ръководи от директор, който в дейността си се подпомага от заместник-директор и главен секретар. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-директора или друго определено със заповед на директора за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 57 от 2025 г.)  Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването. (3) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. осъществява и други дейности по управление на центъра. Раздел II. Атестиране Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по дирекции и отдели; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването; медийната политика. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Структура Чл. 16. (Изм. - ДВ, бр. 82 от 2019 г.) Общата численост на персонала в центъра е 202 щатни бройки. Чл. 17. (1) Структурата на центъра се утвърждава от директора и е организирана в дирекции и отдели. (2) (Изм. - ДВ, бр. 82 от 2019 г.) В центъра функционират 6 дирекции и 5 самостоятелни отдела, както следва: 1. дирекция \"Обществено здраве и здравен риск\"; 2. дирекция \"Аналитични и лабораторни дейности\"; 3. дирекция \"Промоция на здраве и превенция на болестите\"; 4. (нова - ДВ, бр. 82 от 2019 г.) дирекция \"Психично здраве и превенция на зависимостите\"; 5. (предишна т. 4 - ДВ, бр. 82 от 2019 г.) дирекция \"Национални здравни данни и електронно здравеопазване\"; 6. (предишна т. 5 - ДВ, бр. 82 от 2019 г.) дирекция \"Класификационни системи, стандарти и иновации\"; 7. (предишна т. 6 - ДВ, бр. 82 от 2019 г.) отдел \"Финансово-счетоводен и човешки ресурси\"; 8. (предишна т. 7 - ДВ, бр. 82 от 2019 г.) отдел \"Правна помощ и обществени поръчки\"; 9. (предишна т. 8 - ДВ, бр. 82 от 2019 г.) отдел \"Информационно обслужване и връзки с обществеността\"; 10. (предишна т. 9 - ДВ, бр. 82 от 2019 г.) отдел \"Управление и поддържане на собствеността\"; 11. (предишна т. 10 - ДВ, бр. 82 от 2019 г.) отдел \"Деловодство и секретариат\". (3) При необходимост към дирекциите могат да се създават отдели и други звена. (4) Разпределението на функциите и дейностите между дирекциите и отделите се определя във функционалните характеристики на отделните структурни звена, които са част от вътрешните правила на центъра. Чл. 18. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директора, главния секретар, директорите на дирекции, главния счетоводител и юрисконсулт. (2) Функциите на директорския съвет се определят във вътрешните правила на центъра. Чл. 19. (1) В центъра функционира научен съвет, който ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитието на академичния състав в Република България . (2) Организацията и дейността на научния съвет се определят във вътрешните правила на центъра. Глава трета. ДЕЙНОСТ Чл. 20. Дирекция \"Обществено здраве и здравен риск\": 1. подготвя и изпълнява научни и научно-приложни проекти за анализ и оценка на риска за общественото здраве, свързан с въздействието на факторите на жизнената среда (околна и работна), организацията на труда и условията на живот и хранене; 2. идентифицира съществуващи и нововъзникващи рискови за здравето фактори и разработва научнообосновани предложения за допустими безопасни нива в компонентите на околната среда с цел опазване здравето на човека; 3. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск за населението, експонирано на влиянието на вредни фактори от околната среда, и изготвя препоръки за предотвратяване на неблагоприятни здравни последици; 4. извършва дейности като Колабориращ център на Световната здравна организация по здраве при работа; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск при въздействие на нововъзникващи или променящи се вредни фактори на работната среда и трудовия процес и разработва насоки за ограничаване на професионалните и свързани с труда заболявания; 6. осъществява научно-приложна дейност в областта на токсикологията; разработва, въвежда и прилага научнообосновани подходи и здравни критерии за оценка на токсикологичните характеристики и токсикологичния здравен риск от химикалите; 7. (изм. - ДВ, бр. 89 от 2019 г.) участва в състава и работата на Експертния съвет по биоциди Експертния съвет по здравно-техническа експертиза и други съвети, създадени със заповед на министъра здравеопазването, както и в Експертния съвет по приоритетни вещества към Министерството на околната среда и водите; 8. валидира и внедрява методи за проучване и оценка на храненето и хранителния статус; 9. извършва национален мониторинг, проучвания, анализ и оценка на храненето и хранителния статус на населението, определя рисковите групи и очертава тенденции; 10. разработва физиологични норми за хранене на населението в България, национални препоръки за здравословно хранене за различни популационни групи и ръководства и сборници с рецепти за организирано хранене; 11. участва в разработването и изпълнението на интервенционни програми за подобряване на храненето и хранителния статус на населението и за намаляване на риска за здравето, свързан с нездравословно хранене; 12. извършва експертна и консултативна дейност в областите: околна среда и здравен риск; здраве при работа; токсикологична оценка и токсикологичен здравен риск на химикалите; хранене на рискови популационни групи и храни със специално предназначение; 13. участва в разработването, съгласуването, координирането и изпълнението на национални планове и програми за действие, интегрирани профилактични програми и международни проекти в областта на дейност на дирекцията; 14. участва в работни групи, комисии, съвети и мрежи на национално, европейско и международно ниво, свързани с дейността на дирекцията; 15. участва в изготвяне на нормативни актове, регламентиращи безопасна жизнена среда (околна и работна), регулацията на химичните вещества и смеси, храни и хранене; 16. извършва обучение и оказва методическа помощ на регионалните здравни инспекции за внедряване в дейността им на разработените методически подходи в областта на дейност на дирекцията; 17. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията; 18. (нова - ДВ, бр. 89 от 2019 г.) участва при обобщаването и анализа на данни от проведения от регионалните здравни инспекции мониторинг на факторите на жизнената среда. Чл. 21. (1) (Предишен текст на чл. 21, изм.  - ДВ, бр. 57 от 2025 г.)  Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията. (2) (Нова - ДВ, бр. 57 от 2025 г.)   В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) (Нова - ДВ, бр. 57 от 2025 г.) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 22. Дирекция \"Промоция на здраве и превенция на болестите\": 1. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на здравето и превенцията на болестите; 2. проучва и анализира общественото здраве и качеството на живот чрез измерване на здравния статус на населението и отделни негови групи; 3. извършва анализ, оценка и мониторинг на здравното състояние на населението с оглед определяне на приоритетите за работа в областта на рисковите поведенчески фактори, промоцията на здраве и профилактиката на болестите; 4. провежда епидемиологични проучвания за разпространението на хроничните незаразни болести и рисковите за тях фактори; 5. събира и анализира данни за здравното състояние на населението с акцент върху лица с рисково поведение и риск от социална изолация; 6. проучва знанията, уменията и отношението към здравето с оглед потребностите на населението от здравнообразователни и обучителни дейности; 7. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали), свързани с общественото здраве; 8. извършва дейности по промоция на здравето сред децата, учениците и цялото население; 9. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на общественото здравеопазване; 10. (изм. - ДВ, бр. 82 от 2019 г.) участва в разработването, координирането и изпълнението на национални програми и планове за промоция на здраве (вкл. репродуктивно и сексуално) и профилактиката на болестите; 11. (отм. - ДВ, бр. 82 от 2019 г.) 12. (отм. - ДВ, бр. 82 от 2019 г.) 13. провежда мероприятия за превенция на инфекциозни болести с висока социална значимост - ХИВ/СПИН и сексуално предавани инфекции; 14. осъществява експертна подкрепа и консултации по отношение на реализацията на подхода \"Връстници обучават връстници\" в сферата на сексуалното и репродуктивното здраве, както и по отношение на системата за мониторинг и оценка; 15. извършва оценка на неблагоприятното влияние на екстремалните климатични явления върху общественото здраве; 16. участва в анализирането на здравната политика и съвременните тенденции в развитието на здравните системи и процесите на реформирането им; 17. изпълнява научно-приложни, експертно-консултативни и методически функции по проблемите на промоцията на здравето и профилактиката на болестите, както и по отношение на проблемите на организацията, управлението и качеството на медицинската помощ; 18. организира и осъществява обучение на експерти по оценяване и акредитация на лечебни заведения; 19. оказва експертно-консултативна и методическа помощ на регионалните здравни инспекции, лечебните и здравните заведения по въпросите от областта на дейност на дирекцията; 20. участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 21. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 22а. (Нов - ДВ, бр. 82 от 2019 г.) Дирекция \"Психично здраве и превенция на зависимостите\": 1. участва в разработването и изпълнението на дейности, свързани с политиката за психично здраве; 2. проучва и анализира състоянието на психичното здраве и предлага модели за подобряване на психичноздравния статус на населението; 3. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на психично здраве и превенцията на зависимостите; 4. провежда епидемиологични проучвания за разпространението на психичните разстройства и рисковите фактори за отключването им; 5. събира и анализира данни за психичноздравното състояние на населението с акцент върху лица с рисково поведение (агресия, суицидни действия, злоупотреба с ПАВ); 6. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали) по проблемите на психичното здраве; 7. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на психичното здраве и зависимостите; 8. изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация, като: а) осъществява методическа подготовка, ръководство и контрол, както и координация при изграждането и функционирането на национална публична информационна система по проблемите, свързани с наркотиците; б) изпълнява функциите на национално звено за връзка, координация и сътрудничество с Европейския център за мониторинг на наркотици и наркомании (EMCDDA) и с Европейската мрежа за информация в областта на наркоманиите (REITOX); в) осъществява сътрудничество с чуждестранни и международни институции в областта на изследователската практика и функционирането на националните и международните публични информационни системи по проблемите, свързани с наркотиците; г) инициира, организира, възлага, контролира, подпомага и развива научноизследователска дейност в съответствие с актуалната европейска практика, която обхваща теоретични и приложни изследвания в областта на употребата на наркотици и психоактивни вещества в България; д) събира, класифицира, обработва, съхранява, анализира и разпространява информация, свързана с наркотиците и наркоманиите; е) изготвя и внася за одобряване в Националния съвет по наркотичните вещества национален доклад по проблемите, свързани с наркотиците в България; ж) осъществява дейности по функционирането и развитието на ключовите индикатори на Европейската информационна мрежа - употреба сред населението, проблемна употреба, инфекциозни заболявания, свързани с употреба на наркотици, смъртност, свързана с наркотици, търсене на лечение, свързано с употребата на наркотици, както и на системата за ранно предупреждение за нови психоактивни вещества; з) организира и контролира периодичното осъществяване на проучвания-оценки относно броя и структурата на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; и) организира и контролира периодичното осъществяване на специфични проучвания относно поведенчески характеристики на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; й) организира и контролира събирането на актуални данни относно броя на смъртните случаи, свързани с употребата на наркотични вещества и с нивото на смъртност сред употребяващите наркотици в България; к) организира, контролира и поддържа функционирането на информационна система за профила и характеристиките на лекуващите се по повод на употребата на наркотични вещества в България; л) организира, координира и подпомага функционирането на система за ранно предупреждение за нови психоактивни вещества в България; 9. осъществява координация и методическо ръководство на дейностите, свързани с превенция на употребата на наркотични вещества, намаляване на вредите от употребата на наркотични вещества, лечение и психосоциална рехабилитация на лица, които са били зависими или са злоупотребявали с наркотични вещества; 10. разработва програми за превенция на употребата на наркотични вещества, за психосоциална рехабилитация и за намаляване на здравните вреди от употребата на наркотични вещества; 11. разработва програми и методи за работа в областта на лечението на лица, зависими от наркотични вещества; 12. осъществява мониторинг на програмите за превенция на употребата на наркотични вещества, програмите за лечение и психосоциална рехабилитация и програмите за намаляване на вредите от употребата на наркотични вещества, които се реализират на територията на страната; 13. изготвя становища по проекти на програми за лечение с агонисти и агонисти-антагонисти за съответствието им с Наредба № 24 от 2004 г. за утвърждаване на медицински стандарт \"Психиатрия\"; 14. дава съгласия за осъществяване на програми за превенция на употребата на наркотични вещества и програми за психосоциална рехабилитация; 15. дава съгласия за осъществяване на програми за намаляване на вредите от употребата на наркотични вещества, които се осъществяват на територията на страната; 16. поддържа база данни на лицата, осъществяващи програми за превенция и психосоциална рехабилитация, и на лицата, които осъществяват програми за намаляване на вредите от употребата на наркотични вещества; 17. поддържа служебна база данни на лицата, включени в програми за лечение с опиеви агонисти и агонисти-антагонисти; 18. осъществява специализирано обучение на ръководители на програми и на работещи в областта на превенцията, лечението, психосоциалната рехабилитация и намаляването на вредите от употребата на наркотични вещества; 19. осъществява специализиран контрол на лечебната дейност, осъществявана от програмите за лечение на лица, злоупотребяващи или зависими от наркотични вещества; 20. извършва специализирани лабораторни изследвания и експертизи, свързани с дейността на центъра; 21. поддържа и анализира информацията от информационната система за регистрация на суицидните действия; 22. управлява и разработва нови модули за базираната в центъра онлайн система за дистанционно обучение по проблемите на психичното здраве; 23. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 23. Дирекция \"Национални здравни данни и електронно здравеопазване\": 1. ръководи, контролира, мониторира и координира информационната дейност в здравеопазването; 2. провежда статистически изследвания в съответствие с методологията и изискванията на Евростат за създаване на официалната национална и европейска статистическа информация в областта на здравеопазването; 3. участва в дейности, свързани с единната здравноинформационна система, здравноинформационните стандарти, електронното здравеопазване, здравните регистри и обмена на данни с национални, ведомствени и международни бази данни; 4. участва в проектирането, изграждането и поддържането на информационни системи и регистри в здравеопазването; 5. участва в изпълнението на Стратегията за внедряване на електронното здравеопазване в България; 6. осъществява научноизследователска и научно-приложна дейност в областта на дейността на дирекцията; 7. участва в изпълнението на национални и международни програми, планове, споразумения, както и работни групи в областта на дейност на дирекцията; 8. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията. Чл. 24. Дирекция \"Класификационни системи, стандарти и иновации\": 1. изготвя, адаптира и въвежда класификационни системи, свързани с международните изисквания и институции и нуждите на здравната система на национално ниво - МКБ, процедури и други; 2. разработва собствени класификационни системи, съобразени със спецификата на условията в България; 3. предоставя набор от информационни услуги в сферата на здравеопазването; 4. осъществява контрол и осигуряване на сигурността на информацията; 5. подпомага постигането на оперативна съвместимост на информационните системи на национално и европейско ниво на базата отворени стандарти; 6. осигурява цялостното функциониране на всички информационни системи и регистри и необходимите интерфейси между тях; 7. участва в изграждането на електронни бази данни, в които се съхраняват данни и неструктурирани електронни документи, обект на административния документооборот, както и всички данни, за които по закон има изискване да бъдат приведени и обработвани в цифров вид; 8. разработва стандарти за качество и показатели за ефективност на медицинските услуги; 9. изготвя анализи, основани на достоверна първична информация за нуждите на заинтересованите институции и партньори; 10. изготвя оценки за клиничната и икономическата ефективност от въвеждането на нови здравни технологии; 11. изготвя анализи във връзка с намаляването на разходите при използване на определени здравни технологии и оценки за достъпността им до възможно най-голям кръг нуждаещи се; 12. изготвя анализи и оценки за безопасността от прилагането на здравни технологии; 13. подпомага дейността по осъществяването на програми по превенция и промоция на здравето и здравословния начин на живот; 14. участва в разработването и съгласуването на национални програми и стратегии в областта на дейност на дирекцията; 15. участва в разработването и обобщаването на годишния доклад за състоянието на здравето на гражданите и изпълнението на Националната здравна стратегия; 16. извършва анализ на дейностите по предоставянето на медицинска помощ извън обхвата на задължителното здравно осигуряване; 17. извършва анализ на нуждата от актуализация на медицински стандарти за качеството на оказваната медицинска помощ и осигуряването на защита правата на пациентите; 18. участва в извършването на оценка на въздействие при прилагане на законодателството в областите на дейност на дирекцията; 19. участва в разработването на критерии и системи за оценка на резултатите от медицинската дейност на лечебните заведения; 20. участва в разработването и внедрява инструменти и модели за сравнителен анализ и оценка на лечебните заведения; 21. разработва методики и модели за планиране и управление на ресурсите, както и на \"бенчмаркинг\" на лечебните заведения за болнична помощ; 22. обучава и оказва методическа помощ в областта на методите за заплащане, кодирането на извършената дейност, кейс-микс технологиите и диагностично свързани групи; 23. проучва, анализира, разработва и внедрява технологии и модели за заплащане на медицински дейности; 24. планира, координира и контролира дейностите по провеждане на обучение за придобиване на образователната и научна степен \"доктор\" и научната степен \"доктор на науките\"; 25. организира и провежда обучения в областите на дейност на дирекцията; 26. (нова - ДВ, бр. 82 от 2019 г.) обобщава информацията от анализите на състоянието на специалистите в здравеопазването съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.) и подготвя доклад до министъра на здравеопазването. Чл. 25. Отдел \"Финансово-счетоводен и човешки ресурси\": 1. организира, ръководи и контролира финансовата дейност и счетоводната отчетност; 2. организира дейности по своевременното осчетоводяване на всички стопански операции; 3. съхранява счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 4. организира и отговаря за своевременното осигуряване на необходимата финансово-счетоводна информация и отчетност, както и нейното архивиране; 5. организира и отговаря за своевременното провеждане на инвентаризации и проверка на стоково-материалните ценности; 6. изготвя отчетни форми за Министерството на здравеопазването, Националния статистически институт, Националния осигурителен институт, Националната агенция за приходите и др.; 7. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 8. организира дейности по управление на човешките ресурси; 9. изготвя и актуализира длъжностното щатно разписание и поименното разписание на длъжностите; 10. изготвя актовете, свързани с трудовите правоотношения на служителите в центъра; 11. систематизира и съхранява личните трудови досиета на всички служители на центъра и при необходимост изготвя необходимите справки от тях. Чл. 26. Отдел \"Правна помощ и обществени поръчки\": 1. изготвя проекти на вътрешни актове на центъра и проекти на договори от компетентността на центъра; 2. съгласува актовете, свързани с трудовите правоотношения на служителите в центъра, и дава становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; 3. дава становища и оказва правна помощ на другите административни звена по въпроси, свързани с дейността на центъра; 4. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 5. контролира изпълнението на сключените от центъра договори; 6. контролира изпълнението на заповедите на директора и влезлите в сила съдебни решения; 7. планира, организира, координира и отговаря за дейностите по провеждане на обществени поръчки в съответствие с нормативните изисквания и отговаря за законосъобразното им провеждане; 8. разработва документациите по процедурите за възлагане на обществени поръчки, провежда обществените поръчки и организира подготвянето и изпращането на информацията, предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 9. изготвя график за провеждане на обществени поръчки през съответната календарна година; 10. следи за спазването на сроковете във връзка с освобождаването на гаранциите за участие в процедурите и гаранциите за добро изпълнение на сключените договори съгласно разпоредбите на Закона за обществените поръчки и изготвя заповеди за връщане/задържане на същите; 11. съхранява и поддържа досиетата на всички обществени поръчки. Чл. 27. Отдел \"Информационно обслужване и връзки с обществеността\": 1. осъществява информационното обслужване и осигуряване на центъра; 2. извършва технологична поддръжка на информационните системи и базите данни в центъра, вкл. технологична поддръжка на компютри, базови операционни системи и базов софтуер; 3. поддържа и развива интернет страницата и електронната поща на центъра; 4. следи за своевременно архивиране на информацията - данните от основните сървърни приложения; 5. отговаря за връзките с обществеността и осъществява цялостната медийна политика и отразяване на дейността на центъра; 6. отговаря за организирането и провеждането на пресконференции, интервюта и други по проекти, програми и актуални теми; 7. извършва езикови редакции и преводи на научни материали, статии, научна кореспонденция, материали по национални и международни проекти и др.; 8. организира извършването на специализирани езикови преводи при посещения на международни консултанти по проекти, програми и други мероприятия. Чл. 28. Отдел \"Управление и поддържане на собствеността\": 1. организира, ръководи и контролира дейността по управление и поддържане на собствеността; 2. отговаря за поддръжката на сградния фонд; 3. организира, ръководи и контролира цялостната дейност на общежитието за следдипломна квалификация (ОСДК); 4. организира дейността по поддръжка на системите за осветление, отопление, вентилация, водоснабдяване, канализация, телефонна централа, противопожарните средства, асансьор и други в сградите; 5. организира и контролира дейността по провеждане на тръжните процедури по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 6. съхранява и поддържа досиетата на всички проведени търгове, като отбелязва в контролен лист движението на документите; 7. планира и организира целогодишната използваемост на легловия фонд на ОСДК; 8. организира и контролира събирането, съхранението и отчитането на постъпилите парични средства в ОСДК до ежедневното им внасяне в касата на центъра; 9. организира и отговаря за пропускателния и охранителния режим в сградите на центъра; 10. организира, осигурява и контролира почистването и санитарно-хигиенните условия в сградите на центъра; 11. организира и извършва транспортното обслужване по разпореждане на директора; 12. организира и осъществява материално-техническото снабдяване на центъра; 13. организира и контролира съхраняването на стоково-материалните ценности и консумативи в центъра. Чл. 29. Отдел \"Деловодство и секретариат\": 1. организира деловодната дейност на центъра; 2. води входящ и изходящ регистър, в които регистрира документите по реда на постъпването им и излизането им от деловодството на центъра; 3. образува преписки по постъпилите в деловодството документи; 4. следи движението на документите и при поискване дава информация за тяхно местонахождение; 5. координира връзките между външни ведомства и организации и отделните структурни звена на центъра; 6. организира и следи графика за прием на директора на центъра; 7. организира и отговаря за своевременното движение на документооборота; 8. подготвя дневния ред на директорския съвет, протоколира заседанията му и изготвя препис-извлечения от протоколите; 9. координира дейностите по изпълнението на текущи задачи между звената; 10. осъществява служебна и научна кореспонденция. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 30. (1) (Предишен текст на чл. 30 - ДВ, бр. 89 от 2019 г.) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия, Стратегията за развитие на Националната статистическа система, Стратегията за електронно здравеопазване и международни споразумения. (2) (Нова - ДВ, бр. 89 от 2019 г.) В годишния план по ал. 1 се планират задачи, възложени от министъра на здравеопазването, и такива, произтичащи от основната дейност на центъра, участието в национални и международни проекти и програми и научно-приложната дейност на центъра. Чл. 31. (1) Директорите на дирекции в срок до 15 ноември на предходната година правят предложения до директора на центъра за годишния план за дейността на ръководените от тях структурни звена. (2) Годишният план се обсъжда от директорския съвет, одобрява се от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 32. Изпълнението на годишния план се отчита шестмесечно по структурните звена на центъра. Чл. 33. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по опазване на общественото здраве и анализи (обн., ДВ, бр. 61 от 2011 г.; изм., бр. 66 от 2014 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ОБЩЕСТВЕНО ЗДРАВЕ И АНАЛИЗИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 17 Юли 2015г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2019г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Националния център по обществено здраве и анализи, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище София, бул. Акад. Иван Гешов 15. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Центърът е структура на националната система за здравеопазването, която подпомага министъра на здравеопазването при провеждане на държавната политика в областта на общественото здраве, като осъществява следните дейности: 1. научноизследователска, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на опазване на общественото здраве; 2. (доп. - ДВ, бр. 82 от 2019 г.) оценка на здравния риск при неблагоприятно въздействие на факторите на жизнената среда и рисковите фактори, свързани с поведението и начина на живот, включително употребата, злоупотребата и зависимостта от психоактивни вещества и субстанции; 3. промоция на здраве и интегрирана профилактика на болестите; 4. информационно осигуряване на управлението на здравеопазването; 5. (нова - ДВ, бр. 57 от 2025 г.) обучение на служители от регионалните здравни инспекции; 6. (нова - ДВ, бр. 57 от 2025 г.) експертна, консултативна и методическа помощ на органите на държавния здравен контрол. (4) Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират и разпределят съгласно чл. 24 от Закона за здравето . Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управление Чл. 3. (1) Центърът се ръководи от директор, който в дейността си се подпомага от заместник-директор и главен секретар. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-директора или друго определено със заповед на директора за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 57 от 2025 г.)  Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването. (3) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. осъществява и други дейности по управление на центъра. Раздел II. Атестиране Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по дирекции и отдели; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването; медийната политика. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Структура Чл. 16. (Изм. - ДВ, бр. 82 от 2019 г.) Общата численост на персонала в центъра е 202 щатни бройки. Чл. 17. (1) Структурата на центъра се утвърждава от директора и е организирана в дирекции и отдели. (2) (Изм. - ДВ, бр. 82 от 2019 г.) В центъра функционират 6 дирекции и 5 самостоятелни отдела, както следва: 1. дирекция \"Обществено здраве и здравен риск\"; 2. дирекция \"Аналитични и лабораторни дейности\"; 3. дирекция \"Промоция на здраве и превенция на болестите\"; 4. (нова - ДВ, бр. 82 от 2019 г.) дирекция \"Психично здраве и превенция на зависимостите\"; 5. (предишна т. 4 - ДВ, бр. 82 от 2019 г.) дирекция \"Национални здравни данни и електронно здравеопазване\"; 6. (предишна т. 5 - ДВ, бр. 82 от 2019 г.) дирекция \"Класификационни системи, стандарти и иновации\"; 7. (предишна т. 6 - ДВ, бр. 82 от 2019 г.) отдел \"Финансово-счетоводен и човешки ресурси\"; 8. (предишна т. 7 - ДВ, бр. 82 от 2019 г.) отдел \"Правна помощ и обществени поръчки\"; 9. (предишна т. 8 - ДВ, бр. 82 от 2019 г.) отдел \"Информационно обслужване и връзки с обществеността\"; 10. (предишна т. 9 - ДВ, бр. 82 от 2019 г.) отдел \"Управление и поддържане на собствеността\"; 11. (предишна т. 10 - ДВ, бр. 82 от 2019 г.) отдел \"Деловодство и секретариат\". (3) При необходимост към дирекциите могат да се създават отдели и други звена. (4) Разпределението на функциите и дейностите между дирекциите и отделите се определя във функционалните характеристики на отделните структурни звена, които са част от вътрешните правила на центъра. Чл. 18. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директора, главния секретар, директорите на дирекции, главния счетоводител и юрисконсулт. (2) Функциите на директорския съвет се определят във вътрешните правила на центъра. Чл. 19. (1) В центъра функционира научен съвет, който ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитието на академичния състав в Република България . (2) Организацията и дейността на научния съвет се определят във вътрешните правила на центъра. Глава трета. ДЕЙНОСТ Чл. 20. Дирекция \"Обществено здраве и здравен риск\": 1. подготвя и изпълнява научни и научно-приложни проекти за анализ и оценка на риска за общественото здраве, свързан с въздействието на факторите на жизнената среда (околна и работна), организацията на труда и условията на живот и хранене; 2. идентифицира съществуващи и нововъзникващи рискови за здравето фактори и разработва научнообосновани предложения за допустими безопасни нива в компонентите на околната среда с цел опазване здравето на човека; 3. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск за населението, експонирано на влиянието на вредни фактори от околната среда, и изготвя препоръки за предотвратяване на неблагоприятни здравни последици; 4. извършва дейности като Колабориращ център на Световната здравна организация по здраве при работа; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск при въздействие на нововъзникващи или променящи се вредни фактори на работната среда и трудовия процес и разработва насоки за ограничаване на професионалните и свързани с труда заболявания; 6. осъществява научно-приложна дейност в областта на токсикологията; разработва, въвежда и прилага научнообосновани подходи и здравни критерии за оценка на токсикологичните характеристики и токсикологичния здравен риск от химикалите; 7. (изм. - ДВ, бр. 89 от 2019 г.) участва в състава и работата на Експертния съвет по биоциди Експертния съвет по здравно-техническа експертиза и други съвети, създадени със заповед на министъра здравеопазването, както и в Експертния съвет по приоритетни вещества към Министерството на околната среда и водите; 8. валидира и внедрява методи за проучване и оценка на храненето и хранителния статус; 9. извършва национален мониторинг, проучвания, анализ и оценка на храненето и хранителния статус на населението, определя рисковите групи и очертава тенденции; 10. разработва физиологични норми за хранене на населението в България, национални препоръки за здравословно хранене за различни популационни групи и ръководства и сборници с рецепти за организирано хранене; 11. участва в разработването и изпълнението на интервенционни програми за подобряване на храненето и хранителния статус на населението и за намаляване на риска за здравето, свързан с нездравословно хранене; 12. извършва експертна и консултативна дейност в областите: околна среда и здравен риск; здраве при работа; токсикологична оценка и токсикологичен здравен риск на химикалите; хранене на рискови популационни групи и храни със специално предназначение; 13. участва в разработването, съгласуването, координирането и изпълнението на национални планове и програми за действие, интегрирани профилактични програми и международни проекти в областта на дейност на дирекцията; 14. участва в работни групи, комисии, съвети и мрежи на национално, европейско и международно ниво, свързани с дейността на дирекцията; 15. участва в изготвяне на нормативни актове, регламентиращи безопасна жизнена среда (околна и работна), регулацията на химичните вещества и смеси, храни и хранене; 16. извършва обучение и оказва методическа помощ на регионалните здравни инспекции за внедряване в дейността им на разработените методически подходи в областта на дейност на дирекцията; 17. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията; 18. (нова - ДВ, бр. 89 от 2019 г.) участва при обобщаването и анализа на данни от проведения от регионалните здравни инспекции мониторинг на факторите на жизнената среда. Чл. 21. (1) (Предишен текст на чл. 21, изм.  - ДВ, бр. 57 от 2025 г.)  Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията. (2) (Нова - ДВ, бр. 57 от 2025 г.)   В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) (Нова - ДВ, бр. 57 от 2025 г.) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 22. Дирекция \"Промоция на здраве и превенция на болестите\": 1. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на здравето и превенцията на болестите; 2. проучва и анализира общественото здраве и качеството на живот чрез измерване на здравния статус на населението и отделни негови групи; 3. извършва анализ, оценка и мониторинг на здравното състояние на населението с оглед определяне на приоритетите за работа в областта на рисковите поведенчески фактори, промоцията на здраве и профилактиката на болестите; 4. провежда епидемиологични проучвания за разпространението на хроничните незаразни болести и рисковите за тях фактори; 5. събира и анализира данни за здравното състояние на населението с акцент върху лица с рисково поведение и риск от социална изолация; 6. проучва знанията, уменията и отношението към здравето с оглед потребностите на населението от здравнообразователни и обучителни дейности; 7. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали), свързани с общественото здраве; 8. извършва дейности по промоция на здравето сред децата, учениците и цялото население; 9. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на общественото здравеопазване; 10. (изм. - ДВ, бр. 82 от 2019 г.) участва в разработването, координирането и изпълнението на национални програми и планове за промоция на здраве (вкл. репродуктивно и сексуално) и профилактиката на болестите; 11. (отм. - ДВ, бр. 82 от 2019 г.) 12. (отм. - ДВ, бр. 82 от 2019 г.) 13. провежда мероприятия за превенция на инфекциозни болести с висока социална значимост - ХИВ/СПИН и сексуално предавани инфекции; 14. осъществява експертна подкрепа и консултации по отношение на реализацията на подхода \"Връстници обучават връстници\" в сферата на сексуалното и репродуктивното здраве, както и по отношение на системата за мониторинг и оценка; 15. извършва оценка на неблагоприятното влияние на екстремалните климатични явления върху общественото здраве; 16. участва в анализирането на здравната политика и съвременните тенденции в развитието на здравните системи и процесите на реформирането им; 17. изпълнява научно-приложни, експертно-консултативни и методически функции по проблемите на промоцията на здравето и профилактиката на болестите, както и по отношение на проблемите на организацията, управлението и качеството на медицинската помощ; 18. организира и осъществява обучение на експерти по оценяване и акредитация на лечебни заведения; 19. оказва експертно-консултативна и методическа помощ на регионалните здравни инспекции, лечебните и здравните заведения по въпросите от областта на дейност на дирекцията; 20. участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 21. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 22а. (Нов - ДВ, бр. 82 от 2019 г.) Дирекция \"Психично здраве и превенция на зависимостите\": 1. участва в разработването и изпълнението на дейности, свързани с политиката за психично здраве; 2. проучва и анализира състоянието на психичното здраве и предлага модели за подобряване на психичноздравния статус на населението; 3. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на психично здраве и превенцията на зависимостите; 4. провежда епидемиологични проучвания за разпространението на психичните разстройства и рисковите фактори за отключването им; 5. събира и анализира данни за психичноздравното състояние на населението с акцент върху лица с рисково поведение (агресия, суицидни действия, злоупотреба с ПАВ); 6. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали) по проблемите на психичното здраве; 7. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на психичното здраве и зависимостите; 8. изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация, като: а) осъществява методическа подготовка, ръководство и контрол, както и координация при изграждането и функционирането на национална публична информационна система по проблемите, свързани с наркотиците; б) изпълнява функциите на национално звено за връзка, координация и сътрудничество с Европейския център за мониторинг на наркотици и наркомании (EMCDDA) и с Европейската мрежа за информация в областта на наркоманиите (REITOX); в) осъществява сътрудничество с чуждестранни и международни институции в областта на изследователската практика и функционирането на националните и международните публични информационни системи по проблемите, свързани с наркотиците; г) инициира, организира, възлага, контролира, подпомага и развива научноизследователска дейност в съответствие с актуалната европейска практика, която обхваща теоретични и приложни изследвания в областта на употребата на наркотици и психоактивни вещества в България; д) събира, класифицира, обработва, съхранява, анализира и разпространява информация, свързана с наркотиците и наркоманиите; е) изготвя и внася за одобряване в Националния съвет по наркотичните вещества национален доклад по проблемите, свързани с наркотиците в България; ж) осъществява дейности по функционирането и развитието на ключовите индикатори на Европейската информационна мрежа - употреба сред населението, проблемна употреба, инфекциозни заболявания, свързани с употреба на наркотици, смъртност, свързана с наркотици, търсене на лечение, свързано с употребата на наркотици, както и на системата за ранно предупреждение за нови психоактивни вещества; з) организира и контролира периодичното осъществяване на проучвания-оценки относно броя и структурата на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; и) организира и контролира периодичното осъществяване на специфични проучвания относно поведенчески характеристики на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; й) организира и контролира събирането на актуални данни относно броя на смъртните случаи, свързани с употребата на наркотични вещества и с нивото на смъртност сред употребяващите наркотици в България; к) организира, контролира и поддържа функционирането на информационна система за профила и характеристиките на лекуващите се по повод на употребата на наркотични вещества в България; л) организира, координира и подпомага функционирането на система за ранно предупреждение за нови психоактивни вещества в България; 9. осъществява координация и методическо ръководство на дейностите, свързани с превенция на употребата на наркотични вещества, намаляване на вредите от употребата на наркотични вещества, лечение и психосоциална рехабилитация на лица, които са били зависими или са злоупотребявали с наркотични вещества; 10. разработва програми за превенция на употребата на наркотични вещества, за психосоциална рехабилитация и за намаляване на здравните вреди от употребата на наркотични вещества; 11. разработва програми и методи за работа в областта на лечението на лица, зависими от наркотични вещества; 12. осъществява мониторинг на програмите за превенция на употребата на наркотични вещества, програмите за лечение и психосоциална рехабилитация и програмите за намаляване на вредите от употребата на наркотични вещества, които се реализират на територията на страната; 13. изготвя становища по проекти на програми за лечение с агонисти и агонисти-антагонисти за съответствието им с Наредба № 24 от 2004 г. за утвърждаване на медицински стандарт \"Психиатрия\"; 14. дава съгласия за осъществяване на програми за превенция на употребата на наркотични вещества и програми за психосоциална рехабилитация; 15. дава съгласия за осъществяване на програми за намаляване на вредите от употребата на наркотични вещества, които се осъществяват на територията на страната; 16. поддържа база данни на лицата, осъществяващи програми за превенция и психосоциална рехабилитация, и на лицата, които осъществяват програми за намаляване на вредите от употребата на наркотични вещества; 17. поддържа служебна база данни на лицата, включени в програми за лечение с опиеви агонисти и агонисти-антагонисти; 18. осъществява специализирано обучение на ръководители на програми и на работещи в областта на превенцията, лечението, психосоциалната рехабилитация и намаляването на вредите от употребата на наркотични вещества; 19. осъществява специализиран контрол на лечебната дейност, осъществявана от програмите за лечение на лица, злоупотребяващи или зависими от наркотични вещества; 20. извършва специализирани лабораторни изследвания и експертизи, свързани с дейността на центъра; 21. поддържа и анализира информацията от информационната система за регистрация на суицидните действия; 22. управлява и разработва нови модули за базираната в центъра онлайн система за дистанционно обучение по проблемите на психичното здраве; 23. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 23. Дирекция \"Национални здравни данни и електронно здравеопазване\": 1. ръководи, контролира, мониторира и координира информационната дейност в здравеопазването; 2. провежда статистически изследвания в съответствие с методологията и изискванията на Евростат за създаване на официалната национална и европейска статистическа информация в областта на здравеопазването; 3. участва в дейности, свързани с единната здравноинформационна система, здравноинформационните стандарти, електронното здравеопазване, здравните регистри и обмена на данни с национални, ведомствени и международни бази данни; 4. участва в проектирането, изграждането и поддържането на информационни системи и регистри в здравеопазването; 5. участва в изпълнението на Стратегията за внедряване на електронното здравеопазване в България; 6. осъществява научноизследователска и научно-приложна дейност в областта на дейността на дирекцията; 7. участва в изпълнението на национални и международни програми, планове, споразумения, както и работни групи в областта на дейност на дирекцията; 8. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията. Чл. 24. Дирекция \"Класификационни системи, стандарти и иновации\": 1. изготвя, адаптира и въвежда класификационни системи, свързани с международните изисквания и институции и нуждите на здравната система на национално ниво - МКБ, процедури и други; 2. разработва собствени класификационни системи, съобразени със спецификата на условията в България; 3. предоставя набор от информационни услуги в сферата на здравеопазването; 4. осъществява контрол и осигуряване на сигурността на информацията; 5. подпомага постигането на оперативна съвместимост на информационните системи на национално и европейско ниво на базата отворени стандарти; 6. осигурява цялостното функциониране на всички информационни системи и регистри и необходимите интерфейси между тях; 7. участва в изграждането на електронни бази данни, в които се съхраняват данни и неструктурирани електронни документи, обект на административния документооборот, както и всички данни, за които по закон има изискване да бъдат приведени и обработвани в цифров вид; 8. разработва стандарти за качество и показатели за ефективност на медицинските услуги; 9. изготвя анализи, основани на достоверна първична информация за нуждите на заинтересованите институции и партньори; 10. изготвя оценки за клиничната и икономическата ефективност от въвеждането на нови здравни технологии; 11. изготвя анализи във връзка с намаляването на разходите при използване на определени здравни технологии и оценки за достъпността им до възможно най-голям кръг нуждаещи се; 12. изготвя анализи и оценки за безопасността от прилагането на здравни технологии; 13. подпомага дейността по осъществяването на програми по превенция и промоция на здравето и здравословния начин на живот; 14. участва в разработването и съгласуването на национални програми и стратегии в областта на дейност на дирекцията; 15. участва в разработването и обобщаването на годишния доклад за състоянието на здравето на гражданите и изпълнението на Националната здравна стратегия; 16. извършва анализ на дейностите по предоставянето на медицинска помощ извън обхвата на задължителното здравно осигуряване; 17. извършва анализ на нуждата от актуализация на медицински стандарти за качеството на оказваната медицинска помощ и осигуряването на защита правата на пациентите; 18. участва в извършването на оценка на въздействие при прилагане на законодателството в областите на дейност на дирекцията; 19. участва в разработването на критерии и системи за оценка на резултатите от медицинската дейност на лечебните заведения; 20. участва в разработването и внедрява инструменти и модели за сравнителен анализ и оценка на лечебните заведения; 21. разработва методики и модели за планиране и управление на ресурсите, както и на \"бенчмаркинг\" на лечебните заведения за болнична помощ; 22. обучава и оказва методическа помощ в областта на методите за заплащане, кодирането на извършената дейност, кейс-микс технологиите и диагностично свързани групи; 23. проучва, анализира, разработва и внедрява технологии и модели за заплащане на медицински дейности; 24. планира, координира и контролира дейностите по провеждане на обучение за придобиване на образователната и научна степен \"доктор\" и научната степен \"доктор на науките\"; 25. организира и провежда обучения в областите на дейност на дирекцията; 26. (нова - ДВ, бр. 82 от 2019 г.) обобщава информацията от анализите на състоянието на специалистите в здравеопазването съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.) и подготвя доклад до министъра на здравеопазването. Чл. 25. Отдел \"Финансово-счетоводен и човешки ресурси\": 1. организира, ръководи и контролира финансовата дейност и счетоводната отчетност; 2. организира дейности по своевременното осчетоводяване на всички стопански операции; 3. съхранява счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 4. организира и отговаря за своевременното осигуряване на необходимата финансово-счетоводна информация и отчетност, както и нейното архивиране; 5. организира и отговаря за своевременното провеждане на инвентаризации и проверка на стоково-материалните ценности; 6. изготвя отчетни форми за Министерството на здравеопазването, Националния статистически институт, Националния осигурителен институт, Националната агенция за приходите и др.; 7. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 8. организира дейности по управление на човешките ресурси; 9. изготвя и актуализира длъжностното щатно разписание и поименното разписание на длъжностите; 10. изготвя актовете, свързани с трудовите правоотношения на служителите в центъра; 11. систематизира и съхранява личните трудови досиета на всички служители на центъра и при необходимост изготвя необходимите справки от тях. Чл. 26. Отдел \"Правна помощ и обществени поръчки\": 1. изготвя проекти на вътрешни актове на центъра и проекти на договори от компетентността на центъра; 2. съгласува актовете, свързани с трудовите правоотношения на служителите в центъра, и дава становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; 3. дава становища и оказва правна помощ на другите административни звена по въпроси, свързани с дейността на центъра; 4. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 5. контролира изпълнението на сключените от центъра договори; 6. контролира изпълнението на заповедите на директора и влезлите в сила съдебни решения; 7. планира, организира, координира и отговаря за дейностите по провеждане на обществени поръчки в съответствие с нормативните изисквания и отговаря за законосъобразното им провеждане; 8. разработва документациите по процедурите за възлагане на обществени поръчки, провежда обществените поръчки и организира подготвянето и изпращането на информацията, предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 9. изготвя график за провеждане на обществени поръчки през съответната календарна година; 10. следи за спазването на сроковете във връзка с освобождаването на гаранциите за участие в процедурите и гаранциите за добро изпълнение на сключените договори съгласно разпоредбите на Закона за обществените поръчки и изготвя заповеди за връщане/задържане на същите; 11. съхранява и поддържа досиетата на всички обществени поръчки. Чл. 27. Отдел \"Информационно обслужване и връзки с обществеността\": 1. осъществява информационното обслужване и осигуряване на центъра; 2. извършва технологична поддръжка на информационните системи и базите данни в центъра, вкл. технологична поддръжка на компютри, базови операционни системи и базов софтуер; 3. поддържа и развива интернет страницата и електронната поща на центъра; 4. следи за своевременно архивиране на информацията - данните от основните сървърни приложения; 5. отговаря за връзките с обществеността и осъществява цялостната медийна политика и отразяване на дейността на центъра; 6. отговаря за организирането и провеждането на пресконференции, интервюта и други по проекти, програми и актуални теми; 7. извършва езикови редакции и преводи на научни материали, статии, научна кореспонденция, материали по национални и международни проекти и др.; 8. организира извършването на специализирани езикови преводи при посещения на международни консултанти по проекти, програми и други мероприятия. Чл. 28. Отдел \"Управление и поддържане на собствеността\": 1. организира, ръководи и контролира дейността по управление и поддържане на собствеността; 2. отговаря за поддръжката на сградния фонд; 3. организира, ръководи и контролира цялостната дейност на общежитието за следдипломна квалификация (ОСДК); 4. организира дейността по поддръжка на системите за осветление, отопление, вентилация, водоснабдяване, канализация, телефонна централа, противопожарните средства, асансьор и други в сградите; 5. организира и контролира дейността по провеждане на тръжните процедури по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 6. съхранява и поддържа досиетата на всички проведени търгове, като отбелязва в контролен лист движението на документите; 7. планира и организира целогодишната използваемост на легловия фонд на ОСДК; 8. организира и контролира събирането, съхранението и отчитането на постъпилите парични средства в ОСДК до ежедневното им внасяне в касата на центъра; 9. организира и отговаря за пропускателния и охранителния режим в сградите на центъра; 10. организира, осигурява и контролира почистването и санитарно-хигиенните условия в сградите на центъра; 11. организира и извършва транспортното обслужване по разпореждане на директора; 12. организира и осъществява материално-техническото снабдяване на центъра; 13. организира и контролира съхраняването на стоково-материалните ценности и консумативи в центъра. Чл. 29. Отдел \"Деловодство и секретариат\": 1. организира деловодната дейност на центъра; 2. води входящ и изходящ регистър, в които регистрира документите по реда на постъпването им и излизането им от деловодството на центъра; 3. образува преписки по постъпилите в деловодството документи; 4. следи движението на документите и при поискване дава информация за тяхно местонахождение; 5. координира връзките между външни ведомства и организации и отделните структурни звена на центъра; 6. организира и следи графика за прием на директора на центъра; 7. организира и отговаря за своевременното движение на документооборота; 8. подготвя дневния ред на директорския съвет, протоколира заседанията му и изготвя препис-извлечения от протоколите; 9. координира дейностите по изпълнението на текущи задачи между звената; 10. осъществява служебна и научна кореспонденция. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 30. (1) (Предишен текст на чл. 30 - ДВ, бр. 89 от 2019 г.) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия, Стратегията за развитие на Националната статистическа система, Стратегията за електронно здравеопазване и международни споразумения. (2) (Нова - ДВ, бр. 89 от 2019 г.) В годишния план по ал. 1 се планират задачи, възложени от министъра на здравеопазването, и такива, произтичащи от основната дейност на центъра, участието в национални и международни проекти и програми и научно-приложната дейност на центъра. Чл. 31. (1) Директорите на дирекции в срок до 15 ноември на предходната година правят предложения до директора на центъра за годишния план за дейността на ръководените от тях структурни звена. (2) Годишният план се обсъжда от директорския съвет, одобрява се от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 32. Изпълнението на годишния план се отчита шестмесечно по структурните звена на центъра. Чл. 33. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по опазване на общественото здраве и анализи (обн., ДВ, бр. 61 от 2011 г.; изм., бр. 66 от 2014 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ОБЩЕСТВЕНО ЗДРАВЕ И АНАЛИЗИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 54 от 17 Юли 2015г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2019г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат устройството и дейността на Националния център по обществено здраве и анализи, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище София, бул. Акад. Иван Гешов 15. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Центърът е структура на националната система за здравеопазването, която подпомага министъра на здравеопазването при провеждане на държавната политика в областта на общественото здраве, като осъществява следните дейности: 1. научноизследователска, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на опазване на общественото здраве; 2. (доп. - ДВ, бр. 82 от 2019 г.) оценка на здравния риск при неблагоприятно въздействие на факторите на жизнената среда и рисковите фактори, свързани с поведението и начина на живот, включително употребата, злоупотребата и зависимостта от психоактивни вещества и субстанции; 3. промоция на здраве и интегрирана профилактика на болестите; 4. информационно осигуряване на управлението на здравеопазването; 5. (нова - ДВ, бр. 57 от 2025 г.) обучение на служители от регионалните здравни инспекции; 6. (нова - ДВ, бр. 57 от 2025 г.) експертна, консултативна и методическа помощ на органите на държавния здравен контрол. (4) Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество с други национални и международни организации. Чл. 2. Приходите на центъра се формират и разпределят съгласно чл. 24 от Закона за здравето . Глава втора. УПРАВЛЕНИЕ И СТРУКТУРА Раздел I. Управление Чл. 3. (1) Центърът се ръководи от директор, който в дейността си се подпомага от заместник-директор и главен секретар. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-директора или друго определено със заповед на директора за конкретния случай лице. Чл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 57 от 2025 г.)  Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването. (3) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. осъществява и други дейности по управление на центъра. Раздел II. Атестиране Чл. 5. Директорът на центъра се атестира на всеки три години. Чл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра. Чл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране. Чл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане. Чл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства. Чл. 10. Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по дирекции и отдели; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването; медийната политика. Чл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. Чл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва. Чл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие. Чл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. Чл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора. Раздел III. Структура Чл. 16. (Изм. - ДВ, бр. 82 от 2019 г.) Общата численост на персонала в центъра е 202 щатни бройки. Чл. 17. (1) Структурата на центъра се утвърждава от директора и е организирана в дирекции и отдели. (2) (Изм. - ДВ, бр. 82 от 2019 г.) В центъра функционират 6 дирекции и 5 самостоятелни отдела, както следва: 1. дирекция \"Обществено здраве и здравен риск\"; 2. дирекция \"Аналитични и лабораторни дейности\"; 3. дирекция \"Промоция на здраве и превенция на болестите\"; 4. (нова - ДВ, бр. 82 от 2019 г.) дирекция \"Психично здраве и превенция на зависимостите\"; 5. (предишна т. 4 - ДВ, бр. 82 от 2019 г.) дирекция \"Национални здравни данни и електронно здравеопазване\"; 6. (предишна т. 5 - ДВ, бр. 82 от 2019 г.) дирекция \"Класификационни системи, стандарти и иновации\"; 7. (предишна т. 6 - ДВ, бр. 82 от 2019 г.) отдел \"Финансово-счетоводен и човешки ресурси\"; 8. (предишна т. 7 - ДВ, бр. 82 от 2019 г.) отдел \"Правна помощ и обществени поръчки\"; 9. (предишна т. 8 - ДВ, бр. 82 от 2019 г.) отдел \"Информационно обслужване и връзки с обществеността\"; 10. (предишна т. 9 - ДВ, бр. 82 от 2019 г.) отдел \"Управление и поддържане на собствеността\"; 11. (предишна т. 10 - ДВ, бр. 82 от 2019 г.) отдел \"Деловодство и секретариат\". (3) При необходимост към дирекциите могат да се създават отдели и други звена. (4) Разпределението на функциите и дейностите между дирекциите и отделите се определя във функционалните характеристики на отделните структурни звена, които са част от вътрешните правила на центъра. Чл. 18. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директора, главния секретар, директорите на дирекции, главния счетоводител и юрисконсулт. (2) Функциите на директорския съвет се определят във вътрешните правила на центъра. Чл. 19. (1) В центъра функционира научен съвет, който ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитието на академичния състав в Република България . (2) Организацията и дейността на научния съвет се определят във вътрешните правила на центъра. Глава трета. ДЕЙНОСТ Чл. 20. Дирекция \"Обществено здраве и здравен риск\": 1. подготвя и изпълнява научни и научно-приложни проекти за анализ и оценка на риска за общественото здраве, свързан с въздействието на факторите на жизнената среда (околна и работна), организацията на труда и условията на живот и хранене; 2. идентифицира съществуващи и нововъзникващи рискови за здравето фактори и разработва научнообосновани предложения за допустими безопасни нива в компонентите на околната среда с цел опазване здравето на човека; 3. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск за населението, експонирано на влиянието на вредни фактори от околната среда, и изготвя препоръки за предотвратяване на неблагоприятни здравни последици; 4. извършва дейности като Колабориращ център на Световната здравна организация по здраве при работа; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск при въздействие на нововъзникващи или променящи се вредни фактори на работната среда и трудовия процес и разработва насоки за ограничаване на професионалните и свързани с труда заболявания; 6. осъществява научно-приложна дейност в областта на токсикологията; разработва, въвежда и прилага научнообосновани подходи и здравни критерии за оценка на токсикологичните характеристики и токсикологичния здравен риск от химикалите; 7. (изм. - ДВ, бр. 89 от 2019 г.) участва в състава и работата на Експертния съвет по биоциди Експертния съвет по здравно-техническа експертиза и други съвети, създадени със заповед на министъра здравеопазването, както и в Експертния съвет по приоритетни вещества към Министерството на околната среда и водите; 8. валидира и внедрява методи за проучване и оценка на храненето и хранителния статус; 9. извършва национален мониторинг, проучвания, анализ и оценка на храненето и хранителния статус на населението, определя рисковите групи и очертава тенденции; 10. разработва физиологични норми за хранене на населението в България, национални препоръки за здравословно хранене за различни популационни групи и ръководства и сборници с рецепти за организирано хранене; 11. участва в разработването и изпълнението на интервенционни програми за подобряване на храненето и хранителния статус на населението и за намаляване на риска за здравето, свързан с нездравословно хранене; 12. извършва експертна и консултативна дейност в областите: околна среда и здравен риск; здраве при работа; токсикологична оценка и токсикологичен здравен риск на химикалите; хранене на рискови популационни групи и храни със специално предназначение; 13. участва в разработването, съгласуването, координирането и изпълнението на национални планове и програми за действие, интегрирани профилактични програми и международни проекти в областта на дейност на дирекцията; 14. участва в работни групи, комисии, съвети и мрежи на национално, европейско и международно ниво, свързани с дейността на дирекцията; 15. участва в изготвяне на нормативни актове, регламентиращи безопасна жизнена среда (околна и работна), регулацията на химичните вещества и смеси, храни и хранене; 16. извършва обучение и оказва методическа помощ на регионалните здравни инспекции за внедряване в дейността им на разработените методически подходи в областта на дейност на дирекцията; 17. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията; 18. (нова - ДВ, бр. 89 от 2019 г.) участва при обобщаването и анализа на данни от проведения от регионалните здравни инспекции мониторинг на факторите на жизнената среда. Чл. 21. (1) (Предишен текст на чл. 21, изм.  - ДВ, бр. 57 от 2025 г.)  Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията. (2) (Нова - ДВ, бр. 57 от 2025 г.)   В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) (Нова - ДВ, бр. 57 от 2025 г.) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности. Чл. 22. Дирекция \"Промоция на здраве и превенция на болестите\": 1. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на здравето и превенцията на болестите; 2. проучва и анализира общественото здраве и качеството на живот чрез измерване на здравния статус на населението и отделни негови групи; 3. извършва анализ, оценка и мониторинг на здравното състояние на населението с оглед определяне на приоритетите за работа в областта на рисковите поведенчески фактори, промоцията на здраве и профилактиката на болестите; 4. провежда епидемиологични проучвания за разпространението на хроничните незаразни болести и рисковите за тях фактори; 5. събира и анализира данни за здравното състояние на населението с акцент върху лица с рисково поведение и риск от социална изолация; 6. проучва знанията, уменията и отношението към здравето с оглед потребностите на населението от здравнообразователни и обучителни дейности; 7. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали), свързани с общественото здраве; 8. извършва дейности по промоция на здравето сред децата, учениците и цялото население; 9. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на общественото здравеопазване; 10. (изм. - ДВ, бр. 82 от 2019 г.) участва в разработването, координирането и изпълнението на национални програми и планове за промоция на здраве (вкл. репродуктивно и сексуално) и профилактиката на болестите; 11. (отм. - ДВ, бр. 82 от 2019 г.) 12. (отм. - ДВ, бр. 82 от 2019 г.) 13. провежда мероприятия за превенция на инфекциозни болести с висока социална значимост - ХИВ/СПИН и сексуално предавани инфекции; 14. осъществява експертна подкрепа и консултации по отношение на реализацията на подхода \"Връстници обучават връстници\" в сферата на сексуалното и репродуктивното здраве, както и по отношение на системата за мониторинг и оценка; 15. извършва оценка на неблагоприятното влияние на екстремалните климатични явления върху общественото здраве; 16. участва в анализирането на здравната политика и съвременните тенденции в развитието на здравните системи и процесите на реформирането им; 17. изпълнява научно-приложни, експертно-консултативни и методически функции по проблемите на промоцията на здравето и профилактиката на болестите, както и по отношение на проблемите на организацията, управлението и качеството на медицинската помощ; 18. организира и осъществява обучение на експерти по оценяване и акредитация на лечебни заведения; 19. оказва експертно-консултативна и методическа помощ на регионалните здравни инспекции, лечебните и здравните заведения по въпросите от областта на дейност на дирекцията; 20. участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 21. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 22а. (Нов - ДВ, бр. 82 от 2019 г.) Дирекция \"Психично здраве и превенция на зависимостите\": 1. участва в разработването и изпълнението на дейности, свързани с политиката за психично здраве; 2. проучва и анализира състоянието на психичното здраве и предлага модели за подобряване на психичноздравния статус на населението; 3. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на психично здраве и превенцията на зависимостите; 4. провежда епидемиологични проучвания за разпространението на психичните разстройства и рисковите фактори за отключването им; 5. събира и анализира данни за психичноздравното състояние на населението с акцент върху лица с рисково поведение (агресия, суицидни действия, злоупотреба с ПАВ); 6. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали) по проблемите на психичното здраве; 7. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на психичното здраве и зависимостите; 8. изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация, като: а) осъществява методическа подготовка, ръководство и контрол, както и координация при изграждането и функционирането на национална публична информационна система по проблемите, свързани с наркотиците; б) изпълнява функциите на национално звено за връзка, координация и сътрудничество с Европейския център за мониторинг на наркотици и наркомании (EMCDDA) и с Европейската мрежа за информация в областта на наркоманиите (REITOX); в) осъществява сътрудничество с чуждестранни и международни институции в областта на изследователската практика и функционирането на националните и международните публични информационни системи по проблемите, свързани с наркотиците; г) инициира, организира, възлага, контролира, подпомага и развива научноизследователска дейност в съответствие с актуалната европейска практика, която обхваща теоретични и приложни изследвания в областта на употребата на наркотици и психоактивни вещества в България; д) събира, класифицира, обработва, съхранява, анализира и разпространява информация, свързана с наркотиците и наркоманиите; е) изготвя и внася за одобряване в Националния съвет по наркотичните вещества национален доклад по проблемите, свързани с наркотиците в България; ж) осъществява дейности по функционирането и развитието на ключовите индикатори на Европейската информационна мрежа - употреба сред населението, проблемна употреба, инфекциозни заболявания, свързани с употреба на наркотици, смъртност, свързана с наркотици, търсене на лечение, свързано с употребата на наркотици, както и на системата за ранно предупреждение за нови психоактивни вещества; з) организира и контролира периодичното осъществяване на проучвания-оценки относно броя и структурата на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; и) организира и контролира периодичното осъществяване на специфични проучвания относно поведенчески характеристики на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; й) организира и контролира събирането на актуални данни относно броя на смъртните случаи, свързани с употребата на наркотични вещества и с нивото на смъртност сред употребяващите наркотици в България; к) организира, контролира и поддържа функционирането на информационна система за профила и характеристиките на лекуващите се по повод на употребата на наркотични вещества в България; л) организира, координира и подпомага функционирането на система за ранно предупреждение за нови психоактивни вещества в България; 9. осъществява координация и методическо ръководство на дейностите, свързани с превенция на употребата на наркотични вещества, намаляване на вредите от употребата на наркотични вещества, лечение и психосоциална рехабилитация на лица, които са били зависими или са злоупотребявали с наркотични вещества; 10. разработва програми за превенция на употребата на наркотични вещества, за психосоциална рехабилитация и за намаляване на здравните вреди от употребата на наркотични вещества; 11. разработва програми и методи за работа в областта на лечението на лица, зависими от наркотични вещества; 12. осъществява мониторинг на програмите за превенция на употребата на наркотични вещества, програмите за лечение и психосоциална рехабилитация и програмите за намаляване на вредите от употребата на наркотични вещества, които се реализират на територията на страната; 13. изготвя становища по проекти на програми за лечение с агонисти и агонисти-антагонисти за съответствието им с Наредба № 24 от 2004 г. за утвърждаване на медицински стандарт \"Психиатрия\"; 14. дава съгласия за осъществяване на програми за превенция на употребата на наркотични вещества и програми за психосоциална рехабилитация; 15. дава съгласия за осъществяване на програми за намаляване на вредите от употребата на наркотични вещества, които се осъществяват на територията на страната; 16. поддържа база данни на лицата, осъществяващи програми за превенция и психосоциална рехабилитация, и на лицата, които осъществяват програми за намаляване на вредите от употребата на наркотични вещества; 17. поддържа служебна база данни на лицата, включени в програми за лечение с опиеви агонисти и агонисти-антагонисти; 18. осъществява специализирано обучение на ръководители на програми и на работещи в областта на превенцията, лечението, психосоциалната рехабилитация и намаляването на вредите от употребата на наркотични вещества; 19. осъществява специализиран контрол на лечебната дейност, осъществявана от програмите за лечение на лица, злоупотребяващи или зависими от наркотични вещества; 20. извършва специализирани лабораторни изследвания и експертизи, свързани с дейността на центъра; 21. поддържа и анализира информацията от информационната система за регистрация на суицидните действия; 22. управлява и разработва нови модули за базираната в центъра онлайн система за дистанционно обучение по проблемите на психичното здраве; 23. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве. Чл. 23. Дирекция \"Национални здравни данни и електронно здравеопазване\": 1. ръководи, контролира, мониторира и координира информационната дейност в здравеопазването; 2. провежда статистически изследвания в съответствие с методологията и изискванията на Евростат за създаване на официалната национална и европейска статистическа информация в областта на здравеопазването; 3. участва в дейности, свързани с единната здравноинформационна система, здравноинформационните стандарти, електронното здравеопазване, здравните регистри и обмена на данни с национални, ведомствени и международни бази данни; 4. участва в проектирането, изграждането и поддържането на информационни системи и регистри в здравеопазването; 5. участва в изпълнението на Стратегията за внедряване на електронното здравеопазване в България; 6. осъществява научноизследователска и научно-приложна дейност в областта на дейността на дирекцията; 7. участва в изпълнението на национални и международни програми, планове, споразумения, както и работни групи в областта на дейност на дирекцията; 8. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията. Чл. 24. Дирекция \"Класификационни системи, стандарти и иновации\": 1. изготвя, адаптира и въвежда класификационни системи, свързани с международните изисквания и институции и нуждите на здравната система на национално ниво - МКБ, процедури и други; 2. разработва собствени класификационни системи, съобразени със спецификата на условията в България; 3. предоставя набор от информационни услуги в сферата на здравеопазването; 4. осъществява контрол и осигуряване на сигурността на информацията; 5. подпомага постигането на оперативна съвместимост на информационните системи на национално и европейско ниво на базата отворени стандарти; 6. осигурява цялостното функциониране на всички информационни системи и регистри и необходимите интерфейси между тях; 7. участва в изграждането на електронни бази данни, в които се съхраняват данни и неструктурирани електронни документи, обект на административния документооборот, както и всички данни, за които по закон има изискване да бъдат приведени и обработвани в цифров вид; 8. разработва стандарти за качество и показатели за ефективност на медицинските услуги; 9. изготвя анализи, основани на достоверна първична информация за нуждите на заинтересованите институции и партньори; 10. изготвя оценки за клиничната и икономическата ефективност от въвеждането на нови здравни технологии; 11. изготвя анализи във връзка с намаляването на разходите при използване на определени здравни технологии и оценки за достъпността им до възможно най-голям кръг нуждаещи се; 12. изготвя анализи и оценки за безопасността от прилагането на здравни технологии; 13. подпомага дейността по осъществяването на програми по превенция и промоция на здравето и здравословния начин на живот; 14. участва в разработването и съгласуването на национални програми и стратегии в областта на дейност на дирекцията; 15. участва в разработването и обобщаването на годишния доклад за състоянието на здравето на гражданите и изпълнението на Националната здравна стратегия; 16. извършва анализ на дейностите по предоставянето на медицинска помощ извън обхвата на задължителното здравно осигуряване; 17. извършва анализ на нуждата от актуализация на медицински стандарти за качеството на оказваната медицинска помощ и осигуряването на защита правата на пациентите; 18. участва в извършването на оценка на въздействие при прилагане на законодателството в областите на дейност на дирекцията; 19. участва в разработването на критерии и системи за оценка на резултатите от медицинската дейност на лечебните заведения; 20. участва в разработването и внедрява инструменти и модели за сравнителен анализ и оценка на лечебните заведения; 21. разработва методики и модели за планиране и управление на ресурсите, както и на \"бенчмаркинг\" на лечебните заведения за болнична помощ; 22. обучава и оказва методическа помощ в областта на методите за заплащане, кодирането на извършената дейност, кейс-микс технологиите и диагностично свързани групи; 23. проучва, анализира, разработва и внедрява технологии и модели за заплащане на медицински дейности; 24. планира, координира и контролира дейностите по провеждане на обучение за придобиване на образователната и научна степен \"доктор\" и научната степен \"доктор на науките\"; 25. организира и провежда обучения в областите на дейност на дирекцията; 26. (нова - ДВ, бр. 82 от 2019 г.) обобщава информацията от анализите на състоянието на специалистите в здравеопазването съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.) и подготвя доклад до министъра на здравеопазването. Чл. 25. Отдел \"Финансово-счетоводен и човешки ресурси\": 1. организира, ръководи и контролира финансовата дейност и счетоводната отчетност; 2. организира дейности по своевременното осчетоводяване на всички стопански операции; 3. съхранява счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 4. организира и отговаря за своевременното осигуряване на необходимата финансово-счетоводна информация и отчетност, както и нейното архивиране; 5. организира и отговаря за своевременното провеждане на инвентаризации и проверка на стоково-материалните ценности; 6. изготвя отчетни форми за Министерството на здравеопазването, Националния статистически институт, Националния осигурителен институт, Националната агенция за приходите и др.; 7. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 8. организира дейности по управление на човешките ресурси; 9. изготвя и актуализира длъжностното щатно разписание и поименното разписание на длъжностите; 10. изготвя актовете, свързани с трудовите правоотношения на служителите в центъра; 11. систематизира и съхранява личните трудови досиета на всички служители на центъра и при необходимост изготвя необходимите справки от тях. Чл. 26. Отдел \"Правна помощ и обществени поръчки\": 1. изготвя проекти на вътрешни актове на центъра и проекти на договори от компетентността на центъра; 2. съгласува актовете, свързани с трудовите правоотношения на служителите в центъра, и дава становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; 3. дава становища и оказва правна помощ на другите административни звена по въпроси, свързани с дейността на центъра; 4. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 5. контролира изпълнението на сключените от центъра договори; 6. контролира изпълнението на заповедите на директора и влезлите в сила съдебни решения; 7. планира, организира, координира и отговаря за дейностите по провеждане на обществени поръчки в съответствие с нормативните изисквания и отговаря за законосъобразното им провеждане; 8. разработва документациите по процедурите за възлагане на обществени поръчки, провежда обществените поръчки и организира подготвянето и изпращането на информацията, предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 9. изготвя график за провеждане на обществени поръчки през съответната календарна година; 10. следи за спазването на сроковете във връзка с освобождаването на гаранциите за участие в процедурите и гаранциите за добро изпълнение на сключените договори съгласно разпоредбите на Закона за обществените поръчки и изготвя заповеди за връщане/задържане на същите; 11. съхранява и поддържа досиетата на всички обществени поръчки. Чл. 27. Отдел \"Информационно обслужване и връзки с обществеността\": 1. осъществява информационното обслужване и осигуряване на центъра; 2. извършва технологична поддръжка на информационните системи и базите данни в центъра, вкл. технологична поддръжка на компютри, базови операционни системи и базов софтуер; 3. поддържа и развива интернет страницата и електронната поща на центъра; 4. следи за своевременно архивиране на информацията - данните от основните сървърни приложения; 5. отговаря за връзките с обществеността и осъществява цялостната медийна политика и отразяване на дейността на центъра; 6. отговаря за организирането и провеждането на пресконференции, интервюта и други по проекти, програми и актуални теми; 7. извършва езикови редакции и преводи на научни материали, статии, научна кореспонденция, материали по национални и международни проекти и др.; 8. организира извършването на специализирани езикови преводи при посещения на международни консултанти по проекти, програми и други мероприятия. Чл. 28. Отдел \"Управление и поддържане на собствеността\": 1. организира, ръководи и контролира дейността по управление и поддържане на собствеността; 2. отговаря за поддръжката на сградния фонд; 3. организира, ръководи и контролира цялостната дейност на общежитието за следдипломна квалификация (ОСДК); 4. организира дейността по поддръжка на системите за осветление, отопление, вентилация, водоснабдяване, канализация, телефонна централа, противопожарните средства, асансьор и други в сградите; 5. организира и контролира дейността по провеждане на тръжните процедури по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 6. съхранява и поддържа досиетата на всички проведени търгове, като отбелязва в контролен лист движението на документите; 7. планира и организира целогодишната използваемост на легловия фонд на ОСДК; 8. организира и контролира събирането, съхранението и отчитането на постъпилите парични средства в ОСДК до ежедневното им внасяне в касата на центъра; 9. организира и отговаря за пропускателния и охранителния режим в сградите на центъра; 10. организира, осигурява и контролира почистването и санитарно-хигиенните условия в сградите на центъра; 11. организира и извършва транспортното обслужване по разпореждане на директора; 12. организира и осъществява материално-техническото снабдяване на центъра; 13. организира и контролира съхраняването на стоково-материалните ценности и консумативи в центъра. Чл. 29. Отдел \"Деловодство и секретариат\": 1. организира деловодната дейност на центъра; 2. води входящ и изходящ регистър, в които регистрира документите по реда на постъпването им и излизането им от деловодството на центъра; 3. образува преписки по постъпилите в деловодството документи; 4. следи движението на документите и при поискване дава информация за тяхно местонахождение; 5. координира връзките между външни ведомства и организации и отделните структурни звена на центъра; 6. организира и следи графика за прием на директора на центъра; 7. организира и отговаря за своевременното движение на документооборота; 8. подготвя дневния ред на директорския съвет, протоколира заседанията му и изготвя препис-извлечения от протоколите; 9. координира дейностите по изпълнението на текущи задачи между звената; 10. осъществява служебна и научна кореспонденция. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 30. (1) (Предишен текст на чл. 30 - ДВ, бр. 89 от 2019 г.) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия, Стратегията за развитие на Националната статистическа система, Стратегията за електронно здравеопазване и международни споразумения. (2) (Нова - ДВ, бр. 89 от 2019 г.) В годишния план по ал. 1 се планират задачи, възложени от министъра на здравеопазването, и такива, произтичащи от основната дейност на центъра, участието в национални и международни проекти и програми и научно-приложната дейност на центъра. Чл. 31. (1) Директорите на дирекции в срок до 15 ноември на предходната година правят предложения до директора на центъра за годишния план за дейността на ръководените от тях структурни звена. (2) Годишният план се обсъжда от директорския съвет, одобрява се от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година. Чл. 32. Изпълнението на годишния план се отчита шестмесечно по структурните звена на центъра. Чл. 33. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по опазване на общественото здраве и анализи (обн., ДВ, бр. 61 от 2011 г.; изм., бр. 66 от 2014 г.).\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ОБЩЕСТВЕНО ЗДРАВЕ И АНАЛИЗИ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЦЕНТЪР ПО ОБЩЕСТВЕНО ЗДРАВЕ И АНАЛИЗИ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 54 от 17 Юли 2015г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2019г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г.\n\nОбн. ДВ. бр. 54 от 17 Юли 2015г. , изм. и доп. ДВ. бр. 82 от 18 Октомври 2019г. , изм. и доп. ДВ. бр. 89 от 12 Ноември 2019г. , изм. и доп. ДВ. бр. 57 от 15 Юли 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С този правилник се уреждат устройството и дейността на Националния център по обществено здраве и анализи, наричан по-нататък \"центъра\". (2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище София, бул. Акад. Иван Гешов 15. (3) (Изм. - ДВ, бр. 89 от 2019 г.) Центърът е структура на националната система за здравеопазването, която подпомага министъра на здравеопазването при провеждане на държавната политика в областта на общественото здраве, като осъществява следните дейности: 1. научноизследователска, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на опазване на общественото здраве; 2. (доп. - ДВ, бр. 82 от 2019 г.) оценка на здравния риск при неблагоприятно въздействие на факторите на жизнената среда и рисковите фактори, свързани с поведението и начина на живот, включително употребата, злоупотребата и зависимостта от психоактивни вещества и субстанции; 3. промоция на здраве и интегрирана профилактика на болестите; 4. информационно осигуряване на управлението на здравеопазването; 5. (нова - ДВ, бр. 57 от 2025 г.) обучение на служители от регионалните здравни инспекции; 6. (нова - ДВ, бр. 57 от 2025 г.) експертна, консултативна и методическа помощ на органите на държавния здравен контрол. (4) Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество с други национални и международни организации.\n\nЧл. 1. (1) С този правилник се уреждат устройството и дейността на Националния център по обществено здраве и анализи, наричан по-нататък \"центъра\".\n\n(2) Центърът е здравно заведение, юридическо лице на бюджетна издръжка - второстепенен разпоредител с бюджет към министъра на здравеопазването, със седалище София, бул. Акад. Иван Гешов 15.\n\n(3) (Изм. - ДВ, бр. 89 от 2019 г.) Центърът е структура на националната система за здравеопазването, която подпомага министъра на здравеопазването при провеждане на държавната политика в областта на общественото здраве, като осъществява следните дейности:\n\n1. научноизследователска, експертно-консултативна, информационно-аналитична, методическа и учебна дейност в областта на опазване на общественото здраве;\n\n2. (доп. - ДВ, бр. 82 от 2019 г.) оценка на здравния риск при неблагоприятно въздействие на факторите на жизнената среда и рисковите фактори, свързани с поведението и начина на живот, включително употребата, злоупотребата и зависимостта от психоактивни вещества и субстанции;\n\n3. промоция на здраве и интегрирана профилактика на болестите;\n\n4. информационно осигуряване на управлението на здравеопазването;\n\n5. (нова - ДВ, бр. 57 от 2025 г.) обучение на служители от регионалните здравни инспекции;\n\n6. (нова - ДВ, бр. 57 от 2025 г.) експертна, консултативна и методическа помощ на органите на държавния здравен контрол.\n\n(4) Центърът осъществява своята дейност на национално равнище самостоятелно или в сътрудничество с други национални и международни организации.\n\nЧл. 2. Приходите на центъра се формират и разпределят съгласно чл. 24 от Закона за здравето .\n\nЧл. 2. Приходите на центъра се формират и разпределят съгласно чл. 24 от Закона за здравето .\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА\n\nГлава втора. УПРАВЛЕНИЕ И СТРУКТУРА\n\nРаздел I. Управление\n\nРаздел I. Управление\n\nЧл. 3. (1) Центърът се ръководи от директор, който в дейността си се подпомага от заместник-директор и главен секретар. (2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-директора или друго определено със заповед на директора за конкретния случай лице.\n\nЧл. 3. (1) Центърът се ръководи от директор, който в дейността си се подпомага от заместник-директор и главен секретар.\n\n(2) Функциите на директора в негово отсъствие от страната или когато ползва законоустановен отпуск, се изпълняват от заместник-директора или друго определено със заповед на директора за конкретния случай лице.\n\nЧл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването. (2) (Изм. - ДВ, бр. 57 от 2025 г.)  Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването. (3) Директорът: 1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации; 2. представлява центъра пред трети лица; 3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване; 4. утвърждава система за финансово управление и контрол на центъра; 5. сключва договори в областите на дейност и управление на центъра; 6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия; 7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности; 8. осъществява и други дейности по управление на центъра.\n\nЧл. 4. (1) Директорът заема длъжността въз основа на конкурс, проведен по реда на Кодекса на труда от министъра на здравеопазването. Трудовият договор се сключва с министъра на здравеопазването.\n\n(2) (Изм. - ДВ, бр. 57 от 2025 г.)  Директор може да бъде лице с образователно-квалификационна степен \"магистър\" по медицина, хабилитирано по научна специалност от обхвата на дейност на центъра, с квалификация по здравен мениджмънт и най-малко пет години професионален опит в областта на управление на здравеопазването.\n\n(3) Директорът:\n\n1. организира, ръководи и контролира цялостната дейност на центъра, както и връзките му с други организации;\n\n2. представлява центъра пред трети лица;\n\n3. разпорежда се с бюджетните средства на центъра, носи отговорност за тяхното управление и за законосъобразното им разходване;\n\n4. утвърждава система за финансово управление и контрол на центъра;\n\n5. сключва договори в областите на дейност и управление на центъра;\n\n6. определя вътрешната структура на центъра, утвърждава длъжностното щатно разписание и поименното разписание на длъжностите, правилата за вътрешния трудов ред, вътрешните правила за работната заплата, стандартните оперативни процедури и инструкциите за работа на центъра и издава заповеди при осъществяване на своите правомощия;\n\n7. създава със заповед обособени екипи на функционален принцип за изпълнение на конкретни дейности;\n\n8. осъществява и други дейности по управление на центъра.\n\nРаздел II. Атестиране\n\nРаздел II. Атестиране\n\nЧл. 5. Директорът на центъра се атестира на всеки три години.\n\nЧл. 5. Директорът на центъра се атестира на всеки три години.\n\nЧл. 6. Основните цели на атестирането са: 1. установяване равнището на професионалната квалификация и управленските умения на директора; 2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика; 3. подобряване дейността на центъра.\n\nЧл. 6. Основните цели на атестирането са:\n\n1. установяване равнището на професионалната квалификация и управленските умения на директора;\n\n2. оценяване изпълнението на функциите, регламентирани в нормативните актове и длъжностната характеристика;\n\n3. подобряване дейността на центъра.\n\nЧл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране.\n\nЧл. 7. Атестирането се извършва в срок до 3 месеца след изтичане на срока от предходното атестиране.\n\nЧл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването. (2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане.\n\nЧл. 8. (1) Атестирането се провежда от комисия, назначена от министъра на здравеопазването.\n\n(2) Председателят на комисията уведомява директора на центъра за деня на атестацията не по-късно от 5 работни дни преди нейното провеждане.\n\nЧл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 9. Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства.\n\nЧл. 10. Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота; 2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по дирекции и отдели; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването; медийната политика.\n\nЧл. 10. Атестирането се извършва по следните показатели:\n\n1. професионална квалификация и управленски умения, които включват: оценяване на професионалното развитие, оперативност, планиране, координиране и контрол на дейността; познаване и ползване на нормативните актове и практическото им прилагане; организацията и ефективността на документооборота;\n\n2. организация на дейността в центъра, която включва оценяване на: състоянието на човешките ресурси и предприети действия по повишаване квалификацията на служителите; организационни умения, инициативност, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; умения по ефективно текущо поддържане и стопанисване на имуществото; борба с корупцията, умения за работа в екип;\n\n3. обем, качество и ефективност на дейността на центъра, които включват оценяване на: дейността по дирекции и отдели; ефективността на взаимодействието с контролни органи, държавни органи и неправителствени организации; финансовата политика; своевременността, точността и изчерпателността на отчетите до Министерството на здравеопазването; медийната политика.\n\nЧл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра.\n\nЧл. 11. Въз основа на комплексен анализ на дейността по показателите, посочени в чл. 10 , атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\nЧл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва.\n\nЧл. 12. За резултатите от атестацията комисията съставя атестационна карта и запознава директора с нейното съдържание, който я подписва.\n\nЧл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие.\n\nЧл. 13. При несъгласие с получената крайна оценка от атестирането директорът може да подаде писмено възражение, като посочва мотивите за своето несъгласие.\n\nЧл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\nЧл. 14. Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\nЧл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение. (4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора.\n\nЧл. 15. (1) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(2) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(3) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до 1 месец от неговото решение.\n\n(4) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора.\n\nРаздел III. Структура\n\nРаздел III. Структура\n\nЧл. 16. (Изм. - ДВ, бр. 82 от 2019 г.) Общата численост на персонала в центъра е 202 щатни бройки.\n\nЧл. 16. (Изм. - ДВ, бр. 82 от 2019 г.) Общата численост на персонала в центъра е 202 щатни бройки.\n\nЧл. 17. (1) Структурата на центъра се утвърждава от директора и е организирана в дирекции и отдели. (2) (Изм. - ДВ, бр. 82 от 2019 г.) В центъра функционират 6 дирекции и 5 самостоятелни отдела, както следва: 1. дирекция \"Обществено здраве и здравен риск\"; 2. дирекция \"Аналитични и лабораторни дейности\"; 3. дирекция \"Промоция на здраве и превенция на болестите\"; 4. (нова - ДВ, бр. 82 от 2019 г.) дирекция \"Психично здраве и превенция на зависимостите\"; 5. (предишна т. 4 - ДВ, бр. 82 от 2019 г.) дирекция \"Национални здравни данни и електронно здравеопазване\"; 6. (предишна т. 5 - ДВ, бр. 82 от 2019 г.) дирекция \"Класификационни системи, стандарти и иновации\"; 7. (предишна т. 6 - ДВ, бр. 82 от 2019 г.) отдел \"Финансово-счетоводен и човешки ресурси\"; 8. (предишна т. 7 - ДВ, бр. 82 от 2019 г.) отдел \"Правна помощ и обществени поръчки\"; 9. (предишна т. 8 - ДВ, бр. 82 от 2019 г.) отдел \"Информационно обслужване и връзки с обществеността\"; 10. (предишна т. 9 - ДВ, бр. 82 от 2019 г.) отдел \"Управление и поддържане на собствеността\"; 11. (предишна т. 10 - ДВ, бр. 82 от 2019 г.) отдел \"Деловодство и секретариат\". (3) При необходимост към дирекциите могат да се създават отдели и други звена. (4) Разпределението на функциите и дейностите между дирекциите и отделите се определя във функционалните характеристики на отделните структурни звена, които са част от вътрешните правила на центъра.\n\nЧл. 17. (1) Структурата на центъра се утвърждава от директора и е организирана в дирекции и отдели.\n\n(2) (Изм. - ДВ, бр. 82 от 2019 г.) В центъра функционират 6 дирекции и 5 самостоятелни отдела, както следва:\n\n1. дирекция \"Обществено здраве и здравен риск\";\n\n2. дирекция \"Аналитични и лабораторни дейности\";\n\n3. дирекция \"Промоция на здраве и превенция на болестите\";\n\n4. (нова - ДВ, бр. 82 от 2019 г.) дирекция \"Психично здраве и превенция на зависимостите\";\n\n5. (предишна т. 4 - ДВ, бр. 82 от 2019 г.) дирекция \"Национални здравни данни и електронно здравеопазване\";\n\n6. (предишна т. 5 - ДВ, бр. 82 от 2019 г.) дирекция \"Класификационни системи, стандарти и иновации\";\n\n7. (предишна т. 6 - ДВ, бр. 82 от 2019 г.) отдел \"Финансово-счетоводен и човешки ресурси\";\n\n8. (предишна т. 7 - ДВ, бр. 82 от 2019 г.) отдел \"Правна помощ и обществени поръчки\";\n\n9. (предишна т. 8 - ДВ, бр. 82 от 2019 г.) отдел \"Информационно обслужване и връзки с обществеността\";\n\n10. (предишна т. 9 - ДВ, бр. 82 от 2019 г.) отдел \"Управление и поддържане на собствеността\";\n\n11. (предишна т. 10 - ДВ, бр. 82 от 2019 г.) отдел \"Деловодство и секретариат\".\n\n(3) При необходимост към дирекциите могат да се създават отдели и други звена.\n\n(4) Разпределението на функциите и дейностите между дирекциите и отделите се определя във функционалните характеристики на отделните структурни звена, които са част от вътрешните правила на центъра.\n\nЧл. 18. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директора, главния секретар, директорите на дирекции, главния счетоводител и юрисконсулт. (2) Функциите на директорския съвет се определят във вътрешните правила на центъра.\n\nЧл. 18. (1) В центъра като съвещателен орган функционира директорски съвет, който се състои от директора, заместник-директора, главния секретар, директорите на дирекции, главния счетоводител и юрисконсулт.\n\n(2) Функциите на директорския съвет се определят във вътрешните правила на центъра.\n\nЧл. 19. (1) В центъра функционира научен съвет, който ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитието на академичния състав в Република България . (2) Организацията и дейността на научния съвет се определят във вътрешните правила на центъра.\n\nЧл. 19. (1) В центъра функционира научен съвет, който ръководи научноизследователската и учебната дейност на центъра в изпълнение на Закона за развитието на академичния състав в Република България .\n\n(2) Организацията и дейността на научния съвет се определят във вътрешните правила на центъра.\n\nГлава трета. ДЕЙНОСТ\n\nГлава трета. ДЕЙНОСТ\n\nЧл. 20. Дирекция \"Обществено здраве и здравен риск\": 1. подготвя и изпълнява научни и научно-приложни проекти за анализ и оценка на риска за общественото здраве, свързан с въздействието на факторите на жизнената среда (околна и работна), организацията на труда и условията на живот и хранене; 2. идентифицира съществуващи и нововъзникващи рискови за здравето фактори и разработва научнообосновани предложения за допустими безопасни нива в компонентите на околната среда с цел опазване здравето на човека; 3. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск за населението, експонирано на влиянието на вредни фактори от околната среда, и изготвя препоръки за предотвратяване на неблагоприятни здравни последици; 4. извършва дейности като Колабориращ център на Световната здравна организация по здраве при работа; 5. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск при въздействие на нововъзникващи или променящи се вредни фактори на работната среда и трудовия процес и разработва насоки за ограничаване на професионалните и свързани с труда заболявания; 6. осъществява научно-приложна дейност в областта на токсикологията; разработва, въвежда и прилага научнообосновани подходи и здравни критерии за оценка на токсикологичните характеристики и токсикологичния здравен риск от химикалите; 7. (изм. - ДВ, бр. 89 от 2019 г.) участва в състава и работата на Експертния съвет по биоциди Експертния съвет по здравно-техническа експертиза и други съвети, създадени със заповед на министъра здравеопазването, както и в Експертния съвет по приоритетни вещества към Министерството на околната среда и водите; 8. валидира и внедрява методи за проучване и оценка на храненето и хранителния статус; 9. извършва национален мониторинг, проучвания, анализ и оценка на храненето и хранителния статус на населението, определя рисковите групи и очертава тенденции; 10. разработва физиологични норми за хранене на населението в България, национални препоръки за здравословно хранене за различни популационни групи и ръководства и сборници с рецепти за организирано хранене; 11. участва в разработването и изпълнението на интервенционни програми за подобряване на храненето и хранителния статус на населението и за намаляване на риска за здравето, свързан с нездравословно хранене; 12. извършва експертна и консултативна дейност в областите: околна среда и здравен риск; здраве при работа; токсикологична оценка и токсикологичен здравен риск на химикалите; хранене на рискови популационни групи и храни със специално предназначение; 13. участва в разработването, съгласуването, координирането и изпълнението на национални планове и програми за действие, интегрирани профилактични програми и международни проекти в областта на дейност на дирекцията; 14. участва в работни групи, комисии, съвети и мрежи на национално, европейско и международно ниво, свързани с дейността на дирекцията; 15. участва в изготвяне на нормативни актове, регламентиращи безопасна жизнена среда (околна и работна), регулацията на химичните вещества и смеси, храни и хранене; 16. извършва обучение и оказва методическа помощ на регионалните здравни инспекции за внедряване в дейността им на разработените методически подходи в областта на дейност на дирекцията; 17. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията; 18. (нова - ДВ, бр. 89 от 2019 г.) участва при обобщаването и анализа на данни от проведения от регионалните здравни инспекции мониторинг на факторите на жизнената среда.\n\nЧл. 20. Дирекция \"Обществено здраве и здравен риск\":\n\n1. подготвя и изпълнява научни и научно-приложни проекти за анализ и оценка на риска за общественото здраве, свързан с въздействието на факторите на жизнената среда (околна и работна), организацията на труда и условията на живот и хранене;\n\n2. идентифицира съществуващи и нововъзникващи рискови за здравето фактори и разработва научнообосновани предложения за допустими безопасни нива в компонентите на околната среда с цел опазване здравето на човека;\n\n3. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск за населението, експонирано на влиянието на вредни фактори от околната среда, и изготвя препоръки за предотвратяване на неблагоприятни здравни последици;\n\n4. извършва дейности като Колабориращ център на Световната здравна организация по здраве при работа;\n\n5. (изм. - ДВ, бр. 89 от 2019 г.) извършва научнообоснована оценка и анализ на здравния риск при въздействие на нововъзникващи или променящи се вредни фактори на работната среда и трудовия процес и разработва насоки за ограничаване на професионалните и свързани с труда заболявания;\n\n6. осъществява научно-приложна дейност в областта на токсикологията; разработва, въвежда и прилага научнообосновани подходи и здравни критерии за оценка на токсикологичните характеристики и токсикологичния здравен риск от химикалите;\n\n7. (изм. - ДВ, бр. 89 от 2019 г.) участва в състава и работата на Експертния съвет по биоциди Експертния съвет по здравно-техническа експертиза и други съвети, създадени със заповед на министъра здравеопазването, както и в Експертния съвет по приоритетни вещества към Министерството на околната среда и водите;\n\n8. валидира и внедрява методи за проучване и оценка на храненето и хранителния статус;\n\n9. извършва национален мониторинг, проучвания, анализ и оценка на храненето и хранителния статус на населението, определя рисковите групи и очертава тенденции;\n\n10. разработва физиологични норми за хранене на населението в България, национални препоръки за здравословно хранене за различни популационни групи и ръководства и сборници с рецепти за организирано хранене;\n\n11. участва в разработването и изпълнението на интервенционни програми за подобряване на храненето и хранителния статус на населението и за намаляване на риска за здравето, свързан с нездравословно хранене;\n\n12. извършва експертна и консултативна дейност в областите: околна среда и здравен риск; здраве при работа; токсикологична оценка и токсикологичен здравен риск на химикалите; хранене на рискови популационни групи и храни със специално предназначение;\n\n13. участва в разработването, съгласуването, координирането и изпълнението на национални планове и програми за действие, интегрирани профилактични програми и международни проекти в областта на дейност на дирекцията;\n\n14. участва в работни групи, комисии, съвети и мрежи на национално, европейско и международно ниво, свързани с дейността на дирекцията;\n\n15. участва в изготвяне на нормативни актове, регламентиращи безопасна жизнена среда (околна и работна), регулацията на химичните вещества и смеси, храни и хранене;\n\n16. извършва обучение и оказва методическа помощ на регионалните здравни инспекции за внедряване в дейността им на разработените методически подходи в областта на дейност на дирекцията;\n\n17. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията;\n\n18. (нова - ДВ, бр. 89 от 2019 г.) участва при обобщаването и анализа на данни от проведения от регионалните здравни инспекции мониторинг на факторите на жизнената среда.\n\nЧл. 21. (1) (Предишен текст на чл. 21, изм.  - ДВ, бр. 57 от 2025 г.)  Дирекция \"Аналитични и лабораторни дейности\": 1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот; 2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията; 3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве; 4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори; 5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4; 6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването; 7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020; 8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията; 9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии; 10. участва в национални и международни изпитвания за пригодност; 11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването; 12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи; 13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението; 14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции; 15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве; 16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве; 18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията. (2) (Нова - ДВ, бр. 57 от 2025 г.)   В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването. (3) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020. (4) (Нова - ДВ, бр. 57 от 2025 г.) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\n\nЧл. 21. (1) (Предишен текст на чл. 21, изм.  - ДВ, бр. 57 от 2025 г.)  Дирекция \"Аналитични и лабораторни дейности\":\n\n1. участва в организирането и провеждането на проучвания в областта на общественото здраве и качеството на живот чрез изследване и оценка на връзката между общественото здраве и въздействието на факторите (химични, физични, биологични) на жизнената среда, трудовия процес и условията и начина на живот;\n\n2. планира и провежда научноизследователска и научноприложна дейност за развитие на методологията за определяне на физични, химични и микробиологични фактори и приложението и при оценка на експозицията;\n\n3. провежда лабораторни проучвания, изследвания, оценки и експертизи в областта на опазване на общественото здраве;\n\n4. провежда насочени лабораторни изследвания и измервания за целите на държавния здравен контрол: текущи, референтни и високоспециализирани, на проби, взети от държавни здравни инспектори;\n\n5. участва при необходимост в набирането на проби за лабораторни изпитвания и измервания по т. 4;\n\n6. извършва лабораторни изпитвания и/или измервания за оценка на риска и неблагоприятното влияние на факторите на жизнената среда върху общественото здраве при бедствия, аварии и екологични катастрофи по възлагане от министъра на здравеопазването;\n\n7. осигурява високо качество на извършваната лабораторна дейност чрез спазване и поддържане изискванията на внедрените Системи за управление на качеството в обособените в състава на дирекцията структури, акредитирани по БДС EN ISO/IEC 17025 или БДС EN ISO/IEC 17020;\n\n8. осигурява изпълнението на изискванията за метрологична проследимост на резултатите от измерванията;\n\n9. събира, обобщава и анализира информацията от регионалните здравни инспекции във връзка с националните системи за анализ, оценка и контрол на шума и нейонизиращите лъчения в урбанизираните територии;\n\n10. участва в национални и международни изпитвания за пригодност;\n\n11. извършва други дейности, произтичащи от нормативен акт или възложени от министъра на здравеопазването;\n\n12. провежда научни изследвания с цел подпомагане оценката на здравния риск от вредни въздействия на жизнената среда и храненето чрез молекулярно-биологични методи;\n\n13. изготвя научнообосновани оценки на експозицията на факторите на жизнената среда и препоръки за опазването на здравето на работещите и населението;\n\n14. оказва експертна, консултативна и методическа помощ на регионалните здравни инспекции в областта на избор, валидиране/верифициране и внедряване на нови методи за определяне на физични, химични и микробиологични фактори и при провеждането на насочен държавен здравен контрол от регионалните здравни инспекции;\n\n15. участва в разработването, промотирането и изпълнението на национални и международни програми в областта на общественото здраве;\n\n16. оказва експертна и консултативна помощ на Министерството на здравеопазването и други институции и организации, като участва в работни групи на национално и международно ниво в областта на дейност на дирекцията;\n\n17. планира и осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; продължаващо и индивидуално обучение по проблемите на общественото здраве;\n\n18. провежда обучения за повишаване на квалификацията на медицински и немедицински специалисти, включително на държавни здравни инспектори и експерти на РЗИ в областите на дейност на дирекцията.\n\n(2) (Нова - ДВ, бр. 57 от 2025 г.)   В състава на дирекцията функционират национални референтни лаборатории, определени със заповед на министъра на здравеопазването.\n\n(3) (Нова - ДВ, бр. 57 от 2025 г.) Лабораториите по ал. 2 са акредитирани по БДС EN ISO/IEC 17025 и/или БДС EN ISO/IEC 17020.\n\n(4) (Нова - ДВ, бр. 57 от 2025 г.) За провеждане на лабораторни изпитвания на проби и измервания на фактори на средата по ал. 1, т. 4 - 6 при възлагане от министъра на здравеопазването, при необходимост по бюджета на центъра се осигуряват средства за извършване на разпоредените дейности.\n\nЧл. 22. Дирекция \"Промоция на здраве и превенция на болестите\": 1. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на здравето и превенцията на болестите; 2. проучва и анализира общественото здраве и качеството на живот чрез измерване на здравния статус на населението и отделни негови групи; 3. извършва анализ, оценка и мониторинг на здравното състояние на населението с оглед определяне на приоритетите за работа в областта на рисковите поведенчески фактори, промоцията на здраве и профилактиката на болестите; 4. провежда епидемиологични проучвания за разпространението на хроничните незаразни болести и рисковите за тях фактори; 5. събира и анализира данни за здравното състояние на населението с акцент върху лица с рисково поведение и риск от социална изолация; 6. проучва знанията, уменията и отношението към здравето с оглед потребностите на населението от здравнообразователни и обучителни дейности; 7. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали), свързани с общественото здраве; 8. извършва дейности по промоция на здравето сред децата, учениците и цялото население; 9. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на общественото здравеопазване; 10. (изм. - ДВ, бр. 82 от 2019 г.) участва в разработването, координирането и изпълнението на национални програми и планове за промоция на здраве (вкл. репродуктивно и сексуално) и профилактиката на болестите; 11. (отм. - ДВ, бр. 82 от 2019 г.) 12. (отм. - ДВ, бр. 82 от 2019 г.) 13. провежда мероприятия за превенция на инфекциозни болести с висока социална значимост - ХИВ/СПИН и сексуално предавани инфекции; 14. осъществява експертна подкрепа и консултации по отношение на реализацията на подхода \"Връстници обучават връстници\" в сферата на сексуалното и репродуктивното здраве, както и по отношение на системата за мониторинг и оценка; 15. извършва оценка на неблагоприятното влияние на екстремалните климатични явления върху общественото здраве; 16. участва в анализирането на здравната политика и съвременните тенденции в развитието на здравните системи и процесите на реформирането им; 17. изпълнява научно-приложни, експертно-консултативни и методически функции по проблемите на промоцията на здравето и профилактиката на болестите, както и по отношение на проблемите на организацията, управлението и качеството на медицинската помощ; 18. организира и осъществява обучение на експерти по оценяване и акредитация на лечебни заведения; 19. оказва експертно-консултативна и методическа помощ на регионалните здравни инспекции, лечебните и здравните заведения по въпросите от областта на дейност на дирекцията; 20. участва в работни групи на национално и международно ниво в областта на дейност на дирекцията; 21. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве.\n\nЧл. 22. Дирекция \"Промоция на здраве и превенция на болестите\":\n\n1. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на здравето и превенцията на болестите;\n\n2. проучва и анализира общественото здраве и качеството на живот чрез измерване на здравния статус на населението и отделни негови групи;\n\n3. извършва анализ, оценка и мониторинг на здравното състояние на населението с оглед определяне на приоритетите за работа в областта на рисковите поведенчески фактори, промоцията на здраве и профилактиката на болестите;\n\n4. провежда епидемиологични проучвания за разпространението на хроничните незаразни болести и рисковите за тях фактори;\n\n5. събира и анализира данни за здравното състояние на населението с акцент върху лица с рисково поведение и риск от социална изолация;\n\n6. проучва знанията, уменията и отношението към здравето с оглед потребностите на населението от здравнообразователни и обучителни дейности;\n\n7. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали), свързани с общественото здраве;\n\n8. извършва дейности по промоция на здравето сред децата, учениците и цялото население;\n\n9. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на общественото здравеопазване;\n\n10. (изм. - ДВ, бр. 82 от 2019 г.) участва в разработването, координирането и изпълнението на национални програми и планове за промоция на здраве (вкл. репродуктивно и сексуално) и профилактиката на болестите;\n\n11. (отм. - ДВ, бр. 82 от 2019 г.)\n\n12. (отм. - ДВ, бр. 82 от 2019 г.)\n\n13. провежда мероприятия за превенция на инфекциозни болести с висока социална значимост - ХИВ/СПИН и сексуално предавани инфекции;\n\n14. осъществява експертна подкрепа и консултации по отношение на реализацията на подхода \"Връстници обучават връстници\" в сферата на сексуалното и репродуктивното здраве, както и по отношение на системата за мониторинг и оценка;\n\n15. извършва оценка на неблагоприятното влияние на екстремалните климатични явления върху общественото здраве;\n\n16. участва в анализирането на здравната политика и съвременните тенденции в развитието на здравните системи и процесите на реформирането им;\n\n17. изпълнява научно-приложни, експертно-консултативни и методически функции по проблемите на промоцията на здравето и профилактиката на болестите, както и по отношение на проблемите на организацията, управлението и качеството на медицинската помощ;\n\n18. организира и осъществява обучение на експерти по оценяване и акредитация на лечебни заведения;\n\n19. оказва експертно-консултативна и методическа помощ на регионалните здравни инспекции, лечебните и здравните заведения по въпросите от областта на дейност на дирекцията;\n\n20. участва в работни групи на национално и международно ниво в областта на дейност на дирекцията;\n\n21. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве.\n\nЧл. 22а. (Нов - ДВ, бр. 82 от 2019 г.) Дирекция \"Психично здраве и превенция на зависимостите\": 1. участва в разработването и изпълнението на дейности, свързани с политиката за психично здраве; 2. проучва и анализира състоянието на психичното здраве и предлага модели за подобряване на психичноздравния статус на населението; 3. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на психично здраве и превенцията на зависимостите; 4. провежда епидемиологични проучвания за разпространението на психичните разстройства и рисковите фактори за отключването им; 5. събира и анализира данни за психичноздравното състояние на населението с акцент върху лица с рисково поведение (агресия, суицидни действия, злоупотреба с ПАВ); 6. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали) по проблемите на психичното здраве; 7. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на психичното здраве и зависимостите; 8. изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация, като: а) осъществява методическа подготовка, ръководство и контрол, както и координация при изграждането и функционирането на национална публична информационна система по проблемите, свързани с наркотиците; б) изпълнява функциите на национално звено за връзка, координация и сътрудничество с Европейския център за мониторинг на наркотици и наркомании (EMCDDA) и с Европейската мрежа за информация в областта на наркоманиите (REITOX); в) осъществява сътрудничество с чуждестранни и международни институции в областта на изследователската практика и функционирането на националните и международните публични информационни системи по проблемите, свързани с наркотиците; г) инициира, организира, възлага, контролира, подпомага и развива научноизследователска дейност в съответствие с актуалната европейска практика, която обхваща теоретични и приложни изследвания в областта на употребата на наркотици и психоактивни вещества в България; д) събира, класифицира, обработва, съхранява, анализира и разпространява информация, свързана с наркотиците и наркоманиите; е) изготвя и внася за одобряване в Националния съвет по наркотичните вещества национален доклад по проблемите, свързани с наркотиците в България; ж) осъществява дейности по функционирането и развитието на ключовите индикатори на Европейската информационна мрежа - употреба сред населението, проблемна употреба, инфекциозни заболявания, свързани с употреба на наркотици, смъртност, свързана с наркотици, търсене на лечение, свързано с употребата на наркотици, както и на системата за ранно предупреждение за нови психоактивни вещества; з) организира и контролира периодичното осъществяване на проучвания-оценки относно броя и структурата на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; и) организира и контролира периодичното осъществяване на специфични проучвания относно поведенчески характеристики на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика; й) организира и контролира събирането на актуални данни относно броя на смъртните случаи, свързани с употребата на наркотични вещества и с нивото на смъртност сред употребяващите наркотици в България; к) организира, контролира и поддържа функционирането на информационна система за профила и характеристиките на лекуващите се по повод на употребата на наркотични вещества в България; л) организира, координира и подпомага функционирането на система за ранно предупреждение за нови психоактивни вещества в България; 9. осъществява координация и методическо ръководство на дейностите, свързани с превенция на употребата на наркотични вещества, намаляване на вредите от употребата на наркотични вещества, лечение и психосоциална рехабилитация на лица, които са били зависими или са злоупотребявали с наркотични вещества; 10. разработва програми за превенция на употребата на наркотични вещества, за психосоциална рехабилитация и за намаляване на здравните вреди от употребата на наркотични вещества; 11. разработва програми и методи за работа в областта на лечението на лица, зависими от наркотични вещества; 12. осъществява мониторинг на програмите за превенция на употребата на наркотични вещества, програмите за лечение и психосоциална рехабилитация и програмите за намаляване на вредите от употребата на наркотични вещества, които се реализират на територията на страната; 13. изготвя становища по проекти на програми за лечение с агонисти и агонисти-антагонисти за съответствието им с Наредба № 24 от 2004 г. за утвърждаване на медицински стандарт \"Психиатрия\"; 14. дава съгласия за осъществяване на програми за превенция на употребата на наркотични вещества и програми за психосоциална рехабилитация; 15. дава съгласия за осъществяване на програми за намаляване на вредите от употребата на наркотични вещества, които се осъществяват на територията на страната; 16. поддържа база данни на лицата, осъществяващи програми за превенция и психосоциална рехабилитация, и на лицата, които осъществяват програми за намаляване на вредите от употребата на наркотични вещества; 17. поддържа служебна база данни на лицата, включени в програми за лечение с опиеви агонисти и агонисти-антагонисти; 18. осъществява специализирано обучение на ръководители на програми и на работещи в областта на превенцията, лечението, психосоциалната рехабилитация и намаляването на вредите от употребата на наркотични вещества; 19. осъществява специализиран контрол на лечебната дейност, осъществявана от програмите за лечение на лица, злоупотребяващи или зависими от наркотични вещества; 20. извършва специализирани лабораторни изследвания и експертизи, свързани с дейността на центъра; 21. поддържа и анализира информацията от информационната система за регистрация на суицидните действия; 22. управлява и разработва нови модули за базираната в центъра онлайн система за дистанционно обучение по проблемите на психичното здраве; 23. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве.\n\nЧл. 22а. (Нов - ДВ, бр. 82 от 2019 г.) Дирекция \"Психично здраве и превенция на зависимостите\":\n\n1. участва в разработването и изпълнението на дейности, свързани с политиката за психично здраве;\n\n2. проучва и анализира състоянието на психичното здраве и предлага модели за подобряване на психичноздравния статус на населението;\n\n3. организира, провежда и координира дейности на национално и международно ниво в областта на промоцията на психично здраве и превенцията на зависимостите;\n\n4. провежда епидемиологични проучвания за разпространението на психичните разстройства и рисковите фактори за отключването им;\n\n5. събира и анализира данни за психичноздравното състояние на населението с акцент върху лица с рисково поведение (агресия, суицидни действия, злоупотреба с ПАВ);\n\n6. провежда интервенционни мероприятия (кампании, обучителни семинари, разработване и издаване на информационни материали) по проблемите на психичното здраве;\n\n7. провежда научни изследвания и осъществява научно сътрудничество с европейски и международни институции в областта на психичното здраве и зависимостите;\n\n8. изпълнява функциите на Национален фокусен център за наркотици и наркомании, проучвания и информация, като:\n\nа) осъществява методическа подготовка, ръководство и контрол, както и координация при изграждането и функционирането на национална публична информационна система по проблемите, свързани с наркотиците;\n\nб) изпълнява функциите на национално звено за връзка, координация и сътрудничество с Европейския център за мониторинг на наркотици и наркомании (EMCDDA) и с Европейската мрежа за информация в областта на наркоманиите (REITOX);\n\nв) осъществява сътрудничество с чуждестранни и международни институции в областта на изследователската практика и функционирането на националните и международните публични информационни системи по проблемите, свързани с наркотиците;\n\nг) инициира, организира, възлага, контролира, подпомага и развива научноизследователска дейност в съответствие с актуалната европейска практика, която обхваща теоретични и приложни изследвания в областта на употребата на наркотици и психоактивни вещества в България;\n\nд) събира, класифицира, обработва, съхранява, анализира и разпространява информация, свързана с наркотиците и наркоманиите;\n\nе) изготвя и внася за одобряване в Националния съвет по наркотичните вещества национален доклад по проблемите, свързани с наркотиците в България;\n\nж) осъществява дейности по функционирането и развитието на ключовите индикатори на Европейската информационна мрежа - употреба сред населението, проблемна употреба, инфекциозни заболявания, свързани с употреба на наркотици, смъртност, свързана с наркотици, търсене на лечение, свързано с употребата на наркотици, както и на системата за ранно предупреждение за нови психоактивни вещества;\n\nз) организира и контролира периодичното осъществяване на проучвания-оценки относно броя и структурата на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика;\n\nи) организира и контролира периодичното осъществяване на специфични проучвания относно поведенчески характеристики на проблемно употребяващите наркотични вещества в България в съответствие с актуалната европейска практика;\n\nй) организира и контролира събирането на актуални данни относно броя на смъртните случаи, свързани с употребата на наркотични вещества и с нивото на смъртност сред употребяващите наркотици в България;\n\nк) организира, контролира и поддържа функционирането на информационна система за профила и характеристиките на лекуващите се по повод на употребата на наркотични вещества в България;\n\nл) организира, координира и подпомага функционирането на система за ранно предупреждение за нови психоактивни вещества в България;\n\n9. осъществява координация и методическо ръководство на дейностите, свързани с превенция на употребата на наркотични вещества, намаляване на вредите от употребата на наркотични вещества, лечение и психосоциална рехабилитация на лица, които са били зависими или са злоупотребявали с наркотични вещества;\n\n10. разработва програми за превенция на употребата на наркотични вещества, за психосоциална рехабилитация и за намаляване на здравните вреди от употребата на наркотични вещества;\n\n11. разработва програми и методи за работа в областта на лечението на лица, зависими от наркотични вещества;\n\n12. осъществява мониторинг на програмите за превенция на употребата на наркотични вещества, програмите за лечение и психосоциална рехабилитация и програмите за намаляване на вредите от употребата на наркотични вещества, които се реализират на територията на страната;\n\n13. изготвя становища по проекти на програми за лечение с агонисти и агонисти-антагонисти за съответствието им с Наредба № 24 от 2004 г. за утвърждаване на медицински стандарт \"Психиатрия\";\n\n14. дава съгласия за осъществяване на програми за превенция на употребата на наркотични вещества и програми за психосоциална рехабилитация;\n\n15. дава съгласия за осъществяване на програми за намаляване на вредите от употребата на наркотични вещества, които се осъществяват на територията на страната;\n\n16. поддържа база данни на лицата, осъществяващи програми за превенция и психосоциална рехабилитация, и на лицата, които осъществяват програми за намаляване на вредите от употребата на наркотични вещества;\n\n17. поддържа служебна база данни на лицата, включени в програми за лечение с опиеви агонисти и агонисти-антагонисти;\n\n18. осъществява специализирано обучение на ръководители на програми и на работещи в областта на превенцията, лечението, психосоциалната рехабилитация и намаляването на вредите от употребата на наркотични вещества;\n\n19. осъществява специализиран контрол на лечебната дейност, осъществявана от програмите за лечение на лица, злоупотребяващи или зависими от наркотични вещества;\n\n20. извършва специализирани лабораторни изследвания и експертизи, свързани с дейността на центъра;\n\n21. поддържа и анализира информацията от информационната система за регистрация на суицидните действия;\n\n22. управлява и разработва нови модули за базираната в центъра онлайн система за дистанционно обучение по проблемите на психичното здраве;\n\n23. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на общественото здраве.\n\nЧл. 23. Дирекция \"Национални здравни данни и електронно здравеопазване\": 1. ръководи, контролира, мониторира и координира информационната дейност в здравеопазването; 2. провежда статистически изследвания в съответствие с методологията и изискванията на Евростат за създаване на официалната национална и европейска статистическа информация в областта на здравеопазването; 3. участва в дейности, свързани с единната здравноинформационна система, здравноинформационните стандарти, електронното здравеопазване, здравните регистри и обмена на данни с национални, ведомствени и международни бази данни; 4. участва в проектирането, изграждането и поддържането на информационни системи и регистри в здравеопазването; 5. участва в изпълнението на Стратегията за внедряване на електронното здравеопазване в България; 6. осъществява научноизследователска и научно-приложна дейност в областта на дейността на дирекцията; 7. участва в изпълнението на национални и международни програми, планове, споразумения, както и работни групи в областта на дейност на дирекцията; 8. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията.\n\nЧл. 23. Дирекция \"Национални здравни данни и електронно здравеопазване\":\n\n1. ръководи, контролира, мониторира и координира информационната дейност в здравеопазването;\n\n2. провежда статистически изследвания в съответствие с методологията и изискванията на Евростат за създаване на официалната национална и европейска статистическа информация в областта на здравеопазването;\n\n3. участва в дейности, свързани с единната здравноинформационна система, здравноинформационните стандарти, електронното здравеопазване, здравните регистри и обмена на данни с национални, ведомствени и международни бази данни;\n\n4. участва в проектирането, изграждането и поддържането на информационни системи и регистри в здравеопазването;\n\n5. участва в изпълнението на Стратегията за внедряване на електронното здравеопазване в България;\n\n6. осъществява научноизследователска и научно-приложна дейност в областта на дейността на дирекцията;\n\n7. участва в изпълнението на национални и международни програми, планове, споразумения, както и работни групи в областта на дейност на дирекцията;\n\n8. осъществява подготовката на лица за придобиване на образователна и научна степен \"доктор\" и научна степен \"доктор на науките\", следдипломно обучение (теоретично и практическо) като база за специалностите, за които е акредитиран центърът; организира и провежда продължаващо и индивидуално обучение, както и други форми на учебно-преподавателската дейност в областта на дейност на дирекцията.\n\nЧл. 24. Дирекция \"Класификационни системи, стандарти и иновации\": 1. изготвя, адаптира и въвежда класификационни системи, свързани с международните изисквания и институции и нуждите на здравната система на национално ниво - МКБ, процедури и други; 2. разработва собствени класификационни системи, съобразени със спецификата на условията в България; 3. предоставя набор от информационни услуги в сферата на здравеопазването; 4. осъществява контрол и осигуряване на сигурността на информацията; 5. подпомага постигането на оперативна съвместимост на информационните системи на национално и европейско ниво на базата отворени стандарти; 6. осигурява цялостното функциониране на всички информационни системи и регистри и необходимите интерфейси между тях; 7. участва в изграждането на електронни бази данни, в които се съхраняват данни и неструктурирани електронни документи, обект на административния документооборот, както и всички данни, за които по закон има изискване да бъдат приведени и обработвани в цифров вид; 8. разработва стандарти за качество и показатели за ефективност на медицинските услуги; 9. изготвя анализи, основани на достоверна първична информация за нуждите на заинтересованите институции и партньори; 10. изготвя оценки за клиничната и икономическата ефективност от въвеждането на нови здравни технологии; 11. изготвя анализи във връзка с намаляването на разходите при използване на определени здравни технологии и оценки за достъпността им до възможно най-голям кръг нуждаещи се; 12. изготвя анализи и оценки за безопасността от прилагането на здравни технологии; 13. подпомага дейността по осъществяването на програми по превенция и промоция на здравето и здравословния начин на живот; 14. участва в разработването и съгласуването на национални програми и стратегии в областта на дейност на дирекцията; 15. участва в разработването и обобщаването на годишния доклад за състоянието на здравето на гражданите и изпълнението на Националната здравна стратегия; 16. извършва анализ на дейностите по предоставянето на медицинска помощ извън обхвата на задължителното здравно осигуряване; 17. извършва анализ на нуждата от актуализация на медицински стандарти за качеството на оказваната медицинска помощ и осигуряването на защита правата на пациентите; 18. участва в извършването на оценка на въздействие при прилагане на законодателството в областите на дейност на дирекцията; 19. участва в разработването на критерии и системи за оценка на резултатите от медицинската дейност на лечебните заведения; 20. участва в разработването и внедрява инструменти и модели за сравнителен анализ и оценка на лечебните заведения; 21. разработва методики и модели за планиране и управление на ресурсите, както и на \"бенчмаркинг\" на лечебните заведения за болнична помощ; 22. обучава и оказва методическа помощ в областта на методите за заплащане, кодирането на извършената дейност, кейс-микс технологиите и диагностично свързани групи; 23. проучва, анализира, разработва и внедрява технологии и модели за заплащане на медицински дейности; 24. планира, координира и контролира дейностите по провеждане на обучение за придобиване на образователната и научна степен \"доктор\" и научната степен \"доктор на науките\"; 25. организира и провежда обучения в областите на дейност на дирекцията; 26. (нова - ДВ, бр. 82 от 2019 г.) обобщава информацията от анализите на състоянието на специалистите в здравеопазването съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.) и подготвя доклад до министъра на здравеопазването.\n\nЧл. 24. Дирекция \"Класификационни системи, стандарти и иновации\":\n\n1. изготвя, адаптира и въвежда класификационни системи, свързани с международните изисквания и институции и нуждите на здравната система на национално ниво - МКБ, процедури и други;\n\n2. разработва собствени класификационни системи, съобразени със спецификата на условията в България;\n\n3. предоставя набор от информационни услуги в сферата на здравеопазването;\n\n4. осъществява контрол и осигуряване на сигурността на информацията;\n\n5. подпомага постигането на оперативна съвместимост на информационните системи на национално и европейско ниво на базата отворени стандарти;\n\n6. осигурява цялостното функциониране на всички информационни системи и регистри и необходимите интерфейси между тях;\n\n7. участва в изграждането на електронни бази данни, в които се съхраняват данни и неструктурирани електронни документи, обект на административния документооборот, както и всички данни, за които по закон има изискване да бъдат приведени и обработвани в цифров вид;\n\n8. разработва стандарти за качество и показатели за ефективност на медицинските услуги;\n\n9. изготвя анализи, основани на достоверна първична информация за нуждите на заинтересованите институции и партньори;\n\n10. изготвя оценки за клиничната и икономическата ефективност от въвеждането на нови здравни технологии;\n\n11. изготвя анализи във връзка с намаляването на разходите при използване на определени здравни технологии и оценки за достъпността им до възможно най-голям кръг нуждаещи се;\n\n12. изготвя анализи и оценки за безопасността от прилагането на здравни технологии;\n\n13. подпомага дейността по осъществяването на програми по превенция и промоция на здравето и здравословния начин на живот;\n\n14. участва в разработването и съгласуването на национални програми и стратегии в областта на дейност на дирекцията;\n\n15. участва в разработването и обобщаването на годишния доклад за състоянието на здравето на гражданите и изпълнението на Националната здравна стратегия;\n\n16. извършва анализ на дейностите по предоставянето на медицинска помощ извън обхвата на задължителното здравно осигуряване;\n\n17. извършва анализ на нуждата от актуализация на медицински стандарти за качеството на оказваната медицинска помощ и осигуряването на защита правата на пациентите;\n\n18. участва в извършването на оценка на въздействие при прилагане на законодателството в областите на дейност на дирекцията;\n\n19. участва в разработването на критерии и системи за оценка на резултатите от медицинската дейност на лечебните заведения;\n\n20. участва в разработването и внедрява инструменти и модели за сравнителен анализ и оценка на лечебните заведения;\n\n21. разработва методики и модели за планиране и управление на ресурсите, както и на \"бенчмаркинг\" на лечебните заведения за болнична помощ;\n\n22. обучава и оказва методическа помощ в областта на методите за заплащане, кодирането на извършената дейност, кейс-микс технологиите и диагностично свързани групи;\n\n23. проучва, анализира, разработва и внедрява технологии и модели за заплащане на медицински дейности;\n\n24. планира, координира и контролира дейностите по провеждане на обучение за придобиване на образователната и научна степен \"доктор\" и научната степен \"доктор на науките\";\n\n25. организира и провежда обучения в областите на дейност на дирекцията;\n\n26. (нова - ДВ, бр. 82 от 2019 г.) обобщава информацията от анализите на състоянието на специалистите в здравеопазването съгласно Наредба № 1 от 2015 г. за придобиване на специалност в системата на здравеопазването (ДВ, бр. 7 от 2015 г.) и подготвя доклад до министъра на здравеопазването.\n\nЧл. 25. Отдел \"Финансово-счетоводен и човешки ресурси\": 1. организира, ръководи и контролира финансовата дейност и счетоводната отчетност; 2. организира дейности по своевременното осчетоводяване на всички стопански операции; 3. съхранява счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 4. организира и отговаря за своевременното осигуряване на необходимата финансово-счетоводна информация и отчетност, както и нейното архивиране; 5. организира и отговаря за своевременното провеждане на инвентаризации и проверка на стоково-материалните ценности; 6. изготвя отчетни форми за Министерството на здравеопазването, Националния статистически институт, Националния осигурителен институт, Националната агенция за приходите и др.; 7. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета; 8. организира дейности по управление на човешките ресурси; 9. изготвя и актуализира длъжностното щатно разписание и поименното разписание на длъжностите; 10. изготвя актовете, свързани с трудовите правоотношения на служителите в центъра; 11. систематизира и съхранява личните трудови досиета на всички служители на центъра и при необходимост изготвя необходимите справки от тях.\n\nЧл. 25. Отдел \"Финансово-счетоводен и човешки ресурси\":\n\n1. организира, ръководи и контролира финансовата дейност и счетоводната отчетност;\n\n2. организира дейности по своевременното осчетоводяване на всички стопански операции;\n\n3. съхранява счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила;\n\n4. организира и отговаря за своевременното осигуряване на необходимата финансово-счетоводна информация и отчетност, както и нейното архивиране;\n\n5. организира и отговаря за своевременното провеждане на инвентаризации и проверка на стоково-материалните ценности;\n\n6. изготвя отчетни форми за Министерството на здравеопазването, Националния статистически институт, Националния осигурителен институт, Националната агенция за приходите и др.;\n\n7. изготвя месечни, тримесечни и годишни отчети за касовото изпълнение на бюджета;\n\n8. организира дейности по управление на човешките ресурси;\n\n9. изготвя и актуализира длъжностното щатно разписание и поименното разписание на длъжностите;\n\n10. изготвя актовете, свързани с трудовите правоотношения на служителите в центъра;\n\n11. систематизира и съхранява личните трудови досиета на всички служители на центъра и при необходимост изготвя необходимите справки от тях.\n\nЧл. 26. Отдел \"Правна помощ и обществени поръчки\": 1. изготвя проекти на вътрешни актове на центъра и проекти на договори от компетентността на центъра; 2. съгласува актовете, свързани с трудовите правоотношения на служителите в центъра, и дава становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане; 3. дава становища и оказва правна помощ на другите административни звена по въпроси, свързани с дейността на центъра; 4. организира и осъществява процесуалното представителство по дела, по които страна е центърът; 5. контролира изпълнението на сключените от центъра договори; 6. контролира изпълнението на заповедите на директора и влезлите в сила съдебни решения; 7. планира, организира, координира и отговаря за дейностите по провеждане на обществени поръчки в съответствие с нормативните изисквания и отговаря за законосъобразното им провеждане; 8. разработва документациите по процедурите за възлагане на обществени поръчки, провежда обществените поръчки и организира подготвянето и изпращането на информацията, предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 9. изготвя график за провеждане на обществени поръчки през съответната календарна година; 10. следи за спазването на сроковете във връзка с освобождаването на гаранциите за участие в процедурите и гаранциите за добро изпълнение на сключените договори съгласно разпоредбите на Закона за обществените поръчки и изготвя заповеди за връщане/задържане на същите; 11. съхранява и поддържа досиетата на всички обществени поръчки.\n\nЧл. 26. Отдел \"Правна помощ и обществени поръчки\":\n\n1. изготвя проекти на вътрешни актове на центъра и проекти на договори от компетентността на центъра;\n\n2. съгласува актовете, свързани с трудовите правоотношения на служителите в центъра, и дава становища по прилагането на Кодекса на труда и подзаконовите нормативни актове, издадени по неговото прилагане;\n\n3. дава становища и оказва правна помощ на другите административни звена по въпроси, свързани с дейността на центъра;\n\n4. организира и осъществява процесуалното представителство по дела, по които страна е центърът;\n\n5. контролира изпълнението на сключените от центъра договори;\n\n6. контролира изпълнението на заповедите на директора и влезлите в сила съдебни решения;\n\n7. планира, организира, координира и отговаря за дейностите по провеждане на обществени поръчки в съответствие с нормативните изисквания и отговаря за законосъобразното им провеждане;\n\n8. разработва документациите по процедурите за възлагане на обществени поръчки, провежда обществените поръчки и организира подготвянето и изпращането на информацията, предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки;\n\n9. изготвя график за провеждане на обществени поръчки през съответната календарна година;\n\n10. следи за спазването на сроковете във връзка с освобождаването на гаранциите за участие в процедурите и гаранциите за добро изпълнение на сключените договори съгласно разпоредбите на Закона за обществените поръчки и изготвя заповеди за връщане/задържане на същите;\n\n11. съхранява и поддържа досиетата на всички обществени поръчки.\n\nЧл. 27. Отдел \"Информационно обслужване и връзки с обществеността\": 1. осъществява информационното обслужване и осигуряване на центъра; 2. извършва технологична поддръжка на информационните системи и базите данни в центъра, вкл. технологична поддръжка на компютри, базови операционни системи и базов софтуер; 3. поддържа и развива интернет страницата и електронната поща на центъра; 4. следи за своевременно архивиране на информацията - данните от основните сървърни приложения; 5. отговаря за връзките с обществеността и осъществява цялостната медийна политика и отразяване на дейността на центъра; 6. отговаря за организирането и провеждането на пресконференции, интервюта и други по проекти, програми и актуални теми; 7. извършва езикови редакции и преводи на научни материали, статии, научна кореспонденция, материали по национални и международни проекти и др.; 8. организира извършването на специализирани езикови преводи при посещения на международни консултанти по проекти, програми и други мероприятия.\n\nЧл. 27. Отдел \"Информационно обслужване и връзки с обществеността\":\n\n1. осъществява информационното обслужване и осигуряване на центъра;\n\n2. извършва технологична поддръжка на информационните системи и базите данни в центъра, вкл. технологична поддръжка на компютри, базови операционни системи и базов софтуер;\n\n3. поддържа и развива интернет страницата и електронната поща на центъра;\n\n4. следи за своевременно архивиране на информацията - данните от основните сървърни приложения;\n\n5. отговаря за връзките с обществеността и осъществява цялостната медийна политика и отразяване на дейността на центъра;\n\n6. отговаря за организирането и провеждането на пресконференции, интервюта и други по проекти, програми и актуални теми;\n\n7. извършва езикови редакции и преводи на научни материали, статии, научна кореспонденция, материали по национални и международни проекти и др.;\n\n8. организира извършването на специализирани езикови преводи при посещения на международни консултанти по проекти, програми и други мероприятия.\n\nЧл. 28. Отдел \"Управление и поддържане на собствеността\": 1. организира, ръководи и контролира дейността по управление и поддържане на собствеността; 2. отговаря за поддръжката на сградния фонд; 3. организира, ръководи и контролира цялостната дейност на общежитието за следдипломна квалификация (ОСДК); 4. организира дейността по поддръжка на системите за осветление, отопление, вентилация, водоснабдяване, канализация, телефонна централа, противопожарните средства, асансьор и други в сградите; 5. организира и контролира дейността по провеждане на тръжните процедури по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ; 6. съхранява и поддържа досиетата на всички проведени търгове, като отбелязва в контролен лист движението на документите; 7. планира и организира целогодишната използваемост на легловия фонд на ОСДК; 8. организира и контролира събирането, съхранението и отчитането на постъпилите парични средства в ОСДК до ежедневното им внасяне в касата на центъра; 9. организира и отговаря за пропускателния и охранителния режим в сградите на центъра; 10. организира, осигурява и контролира почистването и санитарно-хигиенните условия в сградите на центъра; 11. организира и извършва транспортното обслужване по разпореждане на директора; 12. организира и осъществява материално-техническото снабдяване на центъра; 13. организира и контролира съхраняването на стоково-материалните ценности и консумативи в центъра.\n\nЧл. 28. Отдел \"Управление и поддържане на собствеността\":\n\n1. организира, ръководи и контролира дейността по управление и поддържане на собствеността;\n\n2. отговаря за поддръжката на сградния фонд;\n\n3. организира, ръководи и контролира цялостната дейност на общежитието за следдипломна квалификация (ОСДК);\n\n4. организира дейността по поддръжка на системите за осветление, отопление, вентилация, водоснабдяване, канализация, телефонна централа, противопожарните средства, асансьор и други в сградите;\n\n5. организира и контролира дейността по провеждане на тръжните процедури по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост ;\n\n6. съхранява и поддържа досиетата на всички проведени търгове, като отбелязва в контролен лист движението на документите;\n\n7. планира и организира целогодишната използваемост на легловия фонд на ОСДК;\n\n8. организира и контролира събирането, съхранението и отчитането на постъпилите парични средства в ОСДК до ежедневното им внасяне в касата на центъра;\n\n9. организира и отговаря за пропускателния и охранителния режим в сградите на центъра;\n\n10. организира, осигурява и контролира почистването и санитарно-хигиенните условия в сградите на центъра;\n\n11. организира и извършва транспортното обслужване по разпореждане на директора;\n\n12. организира и осъществява материално-техническото снабдяване на центъра;\n\n13. организира и контролира съхраняването на стоково-материалните ценности и консумативи в центъра.\n\nЧл. 29. Отдел \"Деловодство и секретариат\": 1. организира деловодната дейност на центъра; 2. води входящ и изходящ регистър, в които регистрира документите по реда на постъпването им и излизането им от деловодството на центъра; 3. образува преписки по постъпилите в деловодството документи; 4. следи движението на документите и при поискване дава информация за тяхно местонахождение; 5. координира връзките между външни ведомства и организации и отделните структурни звена на центъра; 6. организира и следи графика за прием на директора на центъра; 7. организира и отговаря за своевременното движение на документооборота; 8. подготвя дневния ред на директорския съвет, протоколира заседанията му и изготвя препис-извлечения от протоколите; 9. координира дейностите по изпълнението на текущи задачи между звената; 10. осъществява служебна и научна кореспонденция.\n\nЧл. 29. Отдел \"Деловодство и секретариат\":\n\n1. организира деловодната дейност на центъра;\n\n2. води входящ и изходящ регистър, в които регистрира документите по реда на постъпването им и излизането им от деловодството на центъра;\n\n3. образува преписки по постъпилите в деловодството документи;\n\n4. следи движението на документите и при поискване дава информация за тяхно местонахождение;\n\n5. координира връзките между външни ведомства и организации и отделните структурни звена на центъра;\n\n6. организира и следи графика за прием на директора на центъра;\n\n7. организира и отговаря за своевременното движение на документооборота;\n\n8. подготвя дневния ред на директорския съвет, протоколира заседанията му и изготвя препис-извлечения от протоколите;\n\n9. координира дейностите по изпълнението на текущи задачи между звената;\n\n10. осъществява служебна и научна кореспонденция.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nЧл. 30. (1) (Предишен текст на чл. 30 - ДВ, бр. 89 от 2019 г.) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия, Стратегията за развитие на Националната статистическа система, Стратегията за електронно здравеопазване и международни споразумения. (2) (Нова - ДВ, бр. 89 от 2019 г.) В годишния план по ал. 1 се планират задачи, възложени от министъра на здравеопазването, и такива, произтичащи от основната дейност на центъра, участието в национални и международни проекти и програми и научно-приложната дейност на центъра.\n\nЧл. 30. (1) (Предишен текст на чл. 30 - ДВ, бр. 89 от 2019 г.) Дейността на центъра се осъществява по предварително разработен годишен план, изготвен в съответствие с целите на Националната здравна стратегия, Стратегията за развитие на Националната статистическа система, Стратегията за електронно здравеопазване и международни споразумения.\n\n(2) (Нова - ДВ, бр. 89 от 2019 г.) В годишния план по ал. 1 се планират задачи, възложени от министъра на здравеопазването, и такива, произтичащи от основната дейност на центъра, участието в национални и международни проекти и програми и научно-приложната дейност на центъра.\n\nЧл. 31. (1) Директорите на дирекции в срок до 15 ноември на предходната година правят предложения до директора на центъра за годишния план за дейността на ръководените от тях структурни звена. (2) Годишният план се обсъжда от директорския съвет, одобрява се от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година. (3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година.\n\nЧл. 31. (1) Директорите на дирекции в срок до 15 ноември на предходната година правят предложения до директора на центъра за годишния план за дейността на ръководените от тях структурни звена.\n\n(2) Годишният план се обсъжда от директорския съвет, одобрява се от директора на центъра и се съгласува с министъра на здравеопазването в срок до 15 декември на предходната календарна година.\n\n(3) Годишният план се утвърждава от директора на центъра в срок до 30 декември на предходната календарна година.\n\nЧл. 32. Изпълнението на годишния план се отчита шестмесечно по структурните звена на центъра.\n\nЧл. 32. Изпълнението на годишния план се отчита шестмесечно по структурните звена на центъра.\n\nЧл. 33. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЧл. 33. Ежегодно до 31 март директорът представя на министъра на здравеопазването годишен доклад за дейността на центъра за предходната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по опазване на общественото здраве и анализи (обн., ДВ, бр. 61 от 2011 г.; изм., бр. 66 от 2014 г.).\n\nПараграф единствен. Правилникът се издава на основание чл. 23, ал. 2 от Закона за здравето и отменя Правилника за устройството и дейността на Националния център по опазване на общественото здраве и анализи (обн., ДВ, бр. 61 от 2011 г.; изм., бр. 66 от 2014 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}