{
  "ldoc_id": "2136933395",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136933395",
  "list_title": "Правилник за устройството, организацията и дейността на националния съвет по равнопоставеността на жените и мъжете към министерския съвет",
  "law_title": "Правилник за устройството, организацията и дейността на националния съвет по равнопоставеността на жените и мъжете към министерския съвет",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО РАВНОПОСТАВЕНОСТТА НА ЖЕНИТЕ И МЪЖЕТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ В сила от 23.11.2016 г. Приет с ПМС № 302 от 15.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и организацията на работа на Националния съвет по равнопоставеността на жените и мъжете към Министерския съвет (МС). Чл. 2. Националният съвет по равнопоставеността на жените и мъжете към МС, наричан по-нататък \"Националния съвет\", е: 1. координиращ и консултативен орган, който подпомага МС в разработването и провеждането на държавната политика по равнопоставеност на жените и мъжете; 2. орган за осъществяване на консултации, сътрудничество и координация между централни и териториални органи на изпълнителната власт и структурите на гражданското общество. Чл. 3. При изпълнението на своята дейност Националният съвет си сътрудничи със: 1. комисии на Народното събрание, Администрацията на Президента на Република България, органи на законодателната и съдебната власт, други държавни органи; 2. областните управители, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. юридически лица с нестопанска цел, които работят в областта на равнопоставеността на половете и правата на човека. Глава втора. СТРУКТУРА И СЪСТАВ Чл. 4. (1) Националният съвет се състои от председател, секретар и членове. (2) Председател на Националния съвет е министърът на труда и социалната политика. (3) Секретар на Националния съвет е ръководителят на отдела, който отговаря за политиката за равни възможности на мъжете и жените в Министерството на труда и социалната политика. (4) Членове на Националния съвет са: 1. заместник министър-председателите; 2. (изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по един заместник-министър: на труда и социалната политика, на образованието и науката, на външните работи, на правосъдието, на вътрешните работи, на отбраната, на финансите, на здравеопазването, на икономиката и индустрията, на земеделието, на регионалното развитие и благоустройството, на културата, на околната среда и водите, на транспорта и съобщенията, на младежта и спорта, на енергетиката, на туризма, на иновациите и растежа и на електронното управление, определени от съответния министър. 3. ръководителите на: Държавната агенция за закрила на детето, Държавната агенция за бежанците, Националния осигурителен институт, Националния статистически институт, Комисията за защита от дискриминация и Съвета за електронни медии; 4. Омбудсманът на Република България; 5. представителните организации на работниците и служителите на национално равнище, представителните организации на работодателите на национално равнище, Националното сдружение на общините в Република България; 6. представители на юридически лица с нестопанска цел, които имат предмет на дейност в съответствие с приоритетите на държавната политика по равнопоставеност на жените и мъжете; 7. представители на други организации и научни институти, които имат отношение към дейностите на Националния съвет. (5) При невъзможност на лицата по ал. 4, т. 1 - 7 да участват като членове на Националния съвет могат да бъдат определени писмено други представители на институциите и организациите. (6) Представителите на юридически лица с нестопанска цел по чл. 4, ал. 4, т. 6 следва да отговарят на следните критерии: 1. да имат най-малко четиригодишен опит в изпълнение на програми и проекти в областта на равнопоставеността на жените и мъжете; 2. да осъществяват дейности с национално значение в областта на равнопоставеността на жените и мъжете. (7) Поименният състав на Националния съвет се определя със заповед на министъра на труда и социалната политика по предложение на съответните институции и организации по чл. 4, ал. 4. Чл. 5. Председателят на Националния съвет: 1. представлява Националния съвет; 2. свиква Националния съвет; 3. ръководи неговата дейност; 4. отправя покани за участие в работата на Националния съвет на представители на други органи на изпълнителната власт и организации, имащи отношение към неговата дейност; 5. внася за разглеждане от МС материали, предложения и становища на Националния съвет. Чл. 6. Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и могат да внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. (1) Централните и териториалните органи на изпълнителната власт определят служители, които изпълняват функциите на координатори по равнопоставеност на жените и мъжете. (2) Координаторите провеждат на оперативно ниво държавната политика по равнопоставеност на жените и мъжете, по отношение на което могат да получават методически указания от Секретариата на Националния съвет. Чл. 8. (1) Юридическите лица с нестопанска цел по чл. 4, ал. 4, т. 6 заявяват писмено желанието си да станат членове пред министъра на труда и социалната политика. Към заявлението прилагат следните документи: 1. заверен препис от съдебното решение за регистрация; 2. копие на устава или учредителния акт на организацията; 3. кратък отчет за осъществяваната дейност през последните четири години; 4. списък на местните си структури с адреси и телефони на своите официални представители. (2) Председателят на Националния съвет има право да поиска и допълнителни сведения, както и да прави проверки по достоверността на предоставените документи. (3) Председателят на Националния съвет определя членовете на съвета по ал. 1 с мандат четири години в съответствие с данните от получените заявления. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет провежда заседания най-малко веднъж на три месеца. (2) Извънредни заседания се свикват по искане най-малко на една трета от членовете или по предложение на председателя. (3) Лицата, които са поискали свикване на извънредно заседание, уточняват със секретаря на Националния съвет датата за провеждането му, като материалите по предлаганите за разглеждане въпроси се изпращат на членовете на съвета най-малко три дни преди заседанието. Чл. 10. (1) Заседанията на Националния съвет са присъствени и неприсъствени. (2) Присъствените заседания са редовни, ако в тях участва най-малко половината от членовете на Националния съвет. (3) Предложението за дневен ред и материалите за присъствено заседание на Националния съвет се изпращат в 5-дневен срок преди датата на заседанието. Мотивирани предложения за допълнения или промени в дневния ред може да внася всеки член на Националния съвет чрез секретаря на съвета най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (4) По изключение на присъствените заседания на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, но по своя характер не търпят отлагане. (5) Решенията се вземат с мнозинство от половината от присъстващите на заседанието членове на Националния съвет, като всяка институция и организация има право на един глас независимо от броя на нейните представители, участващи в заседанието. (6) За всяко присъствено заседание на Националния съвет се съставя протокол, който се подписва от председателя и от секретаря. Протоколът съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Националния съвет; 3. приетия дневен ред; 4. взетите решения от Националния съвет. (7) Неприсъствените заседания на Националния съвет се провеждат с оглед получаване на становища и консултации от членовете на Националния съвет в спешен порядък, когато обективни обстоятелства налагат това. (8) Предложението за дневен ред и материалите се изпращат по електронен път от Секретариата на Националния съвет до членовете в 5-дневен срок преди срока за предоставяне на становища по тях. (9) Становищата се предоставят от членовете на Националния съвет по електронен път до Секретариата на съвета. (10) Решенията на неприсъствените заседания се вземат със становищата на повече от половината от всички членове на Националния съвет. (11) За всяко неприсъствено заседание се съставя протокол, който се подписва от председателя и секретаря на Националния съвет. (12) Протоколите от присъствените и неприсъствените заседания на Националния съвет се изготвят в 14-дневен срок от провеждане на заседанието и след подписването им от председателя и от секретаря се публикуват на Портала за консултативните съвети на МС . Чл. 11. Членовете на съвета работят в сътрудничество с председателя, като му предоставят информация по въпроси от тяхната компетентност, свързани с дейностите по осигуряване на равнопоставеността на половете. Чл. 12. (1) Секретарят на Националния съвет публикува заповедта по чл. 4, ал. 7 на Портала за консултативните съвети на МС . (2) Секретарят организира подготовката и провеждането на заседанията на съвета и отговаря за изпълнението на функциите на Секретариата по чл. 13, ал. 1 и 2 . Чл. 13. (1) Организационното и техническото обслужване на Националния съвет се осигурява от Секретариат, който е отделът за равни възможности на жените и мъжете в Министерството на труда и социалната политика. (2) Секретариатът изпълнява следните функции: 1. изготвя годишна работна програма на Националния съвет, която се одобрява от него; 2. изготвя ежегоден доклад за дейността на Националния съвет и след неговото одобряване председателят на съвета го представя пред МС; 3. публикува годишната работна програма и доклада на Портала за консултативните съвети на МС ; 4. изготвя протоколите от заседанията; 5. води отчетност за становищата и решенията на Националния съвет, координира и контролира изпълнението им и организира необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на Националния съвет в неговата работа; 7. съхранява документацията на Националния съвет и публикува информация за неговата дейност на Портала за консултативните съвети на МС ; 8. изпълнява функциите на координираща структура на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на политиката по равнопоставеност на жените и мъжете; 9. координира взаимодействието между всички органи, които имат правомощия в областта на равнопоставеността на половете, както и с юридическите лица с нестопанска цел; 10. създава и поддържа регистър на координаторите по равнопоставеност на жените и мъжете в институциите и на асоциираните членове на Националния съвет; 11. осъществява подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на равнопоставеността на половете във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и други и участва в тях със свои представители; 12. провежда предварителни консултации с различни институции и организации, както и други дейности, свързани с изпълнението на задачите на Националния съвет. (3) Функционалните задължения на служителите от Секретариата се определят в длъжностните им характеристики. Чл. 14. Председателят на Националния съвет може да създава работни групи и други помощни звена. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 6 от Закона за равнопоставеност на жените и мъжете . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО РАВНОПОСТАВЕНОСТТА НА ЖЕНИТЕ И МЪЖЕТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ В сила от 23.11.2016 г. Приет с ПМС № 302 от 15.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и организацията на работа на Националния съвет по равнопоставеността на жените и мъжете към Министерския съвет (МС). Чл. 2. Националният съвет по равнопоставеността на жените и мъжете към МС, наричан по-нататък \"Националния съвет\", е: 1. координиращ и консултативен орган, който подпомага МС в разработването и провеждането на държавната политика по равнопоставеност на жените и мъжете; 2. орган за осъществяване на консултации, сътрудничество и координация между централни и териториални органи на изпълнителната власт и структурите на гражданското общество. Чл. 3. При изпълнението на своята дейност Националният съвет си сътрудничи със: 1. комисии на Народното събрание, Администрацията на Президента на Република България, органи на законодателната и съдебната власт, други държавни органи; 2. областните управители, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. юридически лица с нестопанска цел, които работят в областта на равнопоставеността на половете и правата на човека. Глава втора. СТРУКТУРА И СЪСТАВ Чл. 4. (1) Националният съвет се състои от председател, секретар и членове. (2) Председател на Националния съвет е министърът на труда и социалната политика. (3) Секретар на Националния съвет е ръководителят на отдела, който отговаря за политиката за равни възможности на мъжете и жените в Министерството на труда и социалната политика. (4) Членове на Националния съвет са: 1. заместник министър-председателите; 2. (изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по един заместник-министър: на труда и социалната политика, на образованието и науката, на външните работи, на правосъдието, на вътрешните работи, на отбраната, на финансите, на здравеопазването, на икономиката и индустрията, на земеделието, на регионалното развитие и благоустройството, на културата, на околната среда и водите, на транспорта и съобщенията, на младежта и спорта, на енергетиката, на туризма, на иновациите и растежа и на електронното управление, определени от съответния министър. 3. ръководителите на: Държавната агенция за закрила на детето, Държавната агенция за бежанците, Националния осигурителен институт, Националния статистически институт, Комисията за защита от дискриминация и Съвета за електронни медии; 4. Омбудсманът на Република България; 5. представителните организации на работниците и служителите на национално равнище, представителните организации на работодателите на национално равнище, Националното сдружение на общините в Република България; 6. представители на юридически лица с нестопанска цел, които имат предмет на дейност в съответствие с приоритетите на държавната политика по равнопоставеност на жените и мъжете; 7. представители на други организации и научни институти, които имат отношение към дейностите на Националния съвет. (5) При невъзможност на лицата по ал. 4, т. 1 - 7 да участват като членове на Националния съвет могат да бъдат определени писмено други представители на институциите и организациите. (6) Представителите на юридически лица с нестопанска цел по чл. 4, ал. 4, т. 6 следва да отговарят на следните критерии: 1. да имат най-малко четиригодишен опит в изпълнение на програми и проекти в областта на равнопоставеността на жените и мъжете; 2. да осъществяват дейности с национално значение в областта на равнопоставеността на жените и мъжете. (7) Поименният състав на Националния съвет се определя със заповед на министъра на труда и социалната политика по предложение на съответните институции и организации по чл. 4, ал. 4. Чл. 5. Председателят на Националния съвет: 1. представлява Националния съвет; 2. свиква Националния съвет; 3. ръководи неговата дейност; 4. отправя покани за участие в работата на Националния съвет на представители на други органи на изпълнителната власт и организации, имащи отношение към неговата дейност; 5. внася за разглеждане от МС материали, предложения и становища на Националния съвет. Чл. 6. Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и могат да внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. (1) Централните и териториалните органи на изпълнителната власт определят служители, които изпълняват функциите на координатори по равнопоставеност на жените и мъжете. (2) Координаторите провеждат на оперативно ниво държавната политика по равнопоставеност на жените и мъжете, по отношение на което могат да получават методически указания от Секретариата на Националния съвет. Чл. 8. (1) Юридическите лица с нестопанска цел по чл. 4, ал. 4, т. 6 заявяват писмено желанието си да станат членове пред министъра на труда и социалната политика. Към заявлението прилагат следните документи: 1. заверен препис от съдебното решение за регистрация; 2. копие на устава или учредителния акт на организацията; 3. кратък отчет за осъществяваната дейност през последните четири години; 4. списък на местните си структури с адреси и телефони на своите официални представители. (2) Председателят на Националния съвет има право да поиска и допълнителни сведения, както и да прави проверки по достоверността на предоставените документи. (3) Председателят на Националния съвет определя членовете на съвета по ал. 1 с мандат четири години в съответствие с данните от получените заявления. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет провежда заседания най-малко веднъж на три месеца. (2) Извънредни заседания се свикват по искане най-малко на една трета от членовете или по предложение на председателя. (3) Лицата, които са поискали свикване на извънредно заседание, уточняват със секретаря на Националния съвет датата за провеждането му, като материалите по предлаганите за разглеждане въпроси се изпращат на членовете на съвета най-малко три дни преди заседанието. Чл. 10. (1) Заседанията на Националния съвет са присъствени и неприсъствени. (2) Присъствените заседания са редовни, ако в тях участва най-малко половината от членовете на Националния съвет. (3) Предложението за дневен ред и материалите за присъствено заседание на Националния съвет се изпращат в 5-дневен срок преди датата на заседанието. Мотивирани предложения за допълнения или промени в дневния ред може да внася всеки член на Националния съвет чрез секретаря на съвета най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (4) По изключение на присъствените заседания на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, но по своя характер не търпят отлагане. (5) Решенията се вземат с мнозинство от половината от присъстващите на заседанието членове на Националния съвет, като всяка институция и организация има право на един глас независимо от броя на нейните представители, участващи в заседанието. (6) За всяко присъствено заседание на Националния съвет се съставя протокол, който се подписва от председателя и от секретаря. Протоколът съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Националния съвет; 3. приетия дневен ред; 4. взетите решения от Националния съвет. (7) Неприсъствените заседания на Националния съвет се провеждат с оглед получаване на становища и консултации от членовете на Националния съвет в спешен порядък, когато обективни обстоятелства налагат това. (8) Предложението за дневен ред и материалите се изпращат по електронен път от Секретариата на Националния съвет до членовете в 5-дневен срок преди срока за предоставяне на становища по тях. (9) Становищата се предоставят от членовете на Националния съвет по електронен път до Секретариата на съвета. (10) Решенията на неприсъствените заседания се вземат със становищата на повече от половината от всички членове на Националния съвет. (11) За всяко неприсъствено заседание се съставя протокол, който се подписва от председателя и секретаря на Националния съвет. (12) Протоколите от присъствените и неприсъствените заседания на Националния съвет се изготвят в 14-дневен срок от провеждане на заседанието и след подписването им от председателя и от секретаря се публикуват на Портала за консултативните съвети на МС . Чл. 11. Членовете на съвета работят в сътрудничество с председателя, като му предоставят информация по въпроси от тяхната компетентност, свързани с дейностите по осигуряване на равнопоставеността на половете. Чл. 12. (1) Секретарят на Националния съвет публикува заповедта по чл. 4, ал. 7 на Портала за консултативните съвети на МС . (2) Секретарят организира подготовката и провеждането на заседанията на съвета и отговаря за изпълнението на функциите на Секретариата по чл. 13, ал. 1 и 2 . Чл. 13. (1) Организационното и техническото обслужване на Националния съвет се осигурява от Секретариат, който е отделът за равни възможности на жените и мъжете в Министерството на труда и социалната политика. (2) Секретариатът изпълнява следните функции: 1. изготвя годишна работна програма на Националния съвет, която се одобрява от него; 2. изготвя ежегоден доклад за дейността на Националния съвет и след неговото одобряване председателят на съвета го представя пред МС; 3. публикува годишната работна програма и доклада на Портала за консултативните съвети на МС ; 4. изготвя протоколите от заседанията; 5. води отчетност за становищата и решенията на Националния съвет, координира и контролира изпълнението им и организира необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на Националния съвет в неговата работа; 7. съхранява документацията на Националния съвет и публикува информация за неговата дейност на Портала за консултативните съвети на МС ; 8. изпълнява функциите на координираща структура на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на политиката по равнопоставеност на жените и мъжете; 9. координира взаимодействието между всички органи, които имат правомощия в областта на равнопоставеността на половете, както и с юридическите лица с нестопанска цел; 10. създава и поддържа регистър на координаторите по равнопоставеност на жените и мъжете в институциите и на асоциираните членове на Националния съвет; 11. осъществява подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на равнопоставеността на половете във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и други и участва в тях със свои представители; 12. провежда предварителни консултации с различни институции и организации, както и други дейности, свързани с изпълнението на задачите на Националния съвет. (3) Функционалните задължения на служителите от Секретариата се определят в длъжностните им характеристики. Чл. 14. Председателят на Националния съвет може да създава работни групи и други помощни звена. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 6 от Закона за равнопоставеност на жените и мъжете . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО РАВНОПОСТАВЕНОСТТА НА ЖЕНИТЕ И МЪЖЕТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ В сила от 23.11.2016 г. Приет с ПМС № 302 от 15.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и организацията на работа на Националния съвет по равнопоставеността на жените и мъжете към Министерския съвет (МС). Чл. 2. Националният съвет по равнопоставеността на жените и мъжете към МС, наричан по-нататък \"Националния съвет\", е: 1. координиращ и консултативен орган, който подпомага МС в разработването и провеждането на държавната политика по равнопоставеност на жените и мъжете; 2. орган за осъществяване на консултации, сътрудничество и координация между централни и териториални органи на изпълнителната власт и структурите на гражданското общество. Чл. 3. При изпълнението на своята дейност Националният съвет си сътрудничи със: 1. комисии на Народното събрание, Администрацията на Президента на Република България, органи на законодателната и съдебната власт, други държавни органи; 2. областните управители, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. юридически лица с нестопанска цел, които работят в областта на равнопоставеността на половете и правата на човека. Глава втора. СТРУКТУРА И СЪСТАВ Чл. 4. (1) Националният съвет се състои от председател, секретар и членове. (2) Председател на Националния съвет е министърът на труда и социалната политика. (3) Секретар на Националния съвет е ръководителят на отдела, който отговаря за политиката за равни възможности на мъжете и жените в Министерството на труда и социалната политика. (4) Членове на Националния съвет са: 1. заместник министър-председателите; 2. (изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по един заместник-министър: на труда и социалната политика, на образованието и науката, на външните работи, на правосъдието, на вътрешните работи, на отбраната, на финансите, на здравеопазването, на икономиката и индустрията, на земеделието, на регионалното развитие и благоустройството, на културата, на околната среда и водите, на транспорта и съобщенията, на младежта и спорта, на енергетиката, на туризма, на иновациите и растежа и на електронното управление, определени от съответния министър. 3. ръководителите на: Държавната агенция за закрила на детето, Държавната агенция за бежанците, Националния осигурителен институт, Националния статистически институт, Комисията за защита от дискриминация и Съвета за електронни медии; 4. Омбудсманът на Република България; 5. представителните организации на работниците и служителите на национално равнище, представителните организации на работодателите на национално равнище, Националното сдружение на общините в Република България; 6. представители на юридически лица с нестопанска цел, които имат предмет на дейност в съответствие с приоритетите на държавната политика по равнопоставеност на жените и мъжете; 7. представители на други организации и научни институти, които имат отношение към дейностите на Националния съвет. (5) При невъзможност на лицата по ал. 4, т. 1 - 7 да участват като членове на Националния съвет могат да бъдат определени писмено други представители на институциите и организациите. (6) Представителите на юридически лица с нестопанска цел по чл. 4, ал. 4, т. 6 следва да отговарят на следните критерии: 1. да имат най-малко четиригодишен опит в изпълнение на програми и проекти в областта на равнопоставеността на жените и мъжете; 2. да осъществяват дейности с национално значение в областта на равнопоставеността на жените и мъжете. (7) Поименният състав на Националния съвет се определя със заповед на министъра на труда и социалната политика по предложение на съответните институции и организации по чл. 4, ал. 4. Чл. 5. Председателят на Националния съвет: 1. представлява Националния съвет; 2. свиква Националния съвет; 3. ръководи неговата дейност; 4. отправя покани за участие в работата на Националния съвет на представители на други органи на изпълнителната власт и организации, имащи отношение към неговата дейност; 5. внася за разглеждане от МС материали, предложения и становища на Националния съвет. Чл. 6. Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и могат да внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. (1) Централните и териториалните органи на изпълнителната власт определят служители, които изпълняват функциите на координатори по равнопоставеност на жените и мъжете. (2) Координаторите провеждат на оперативно ниво държавната политика по равнопоставеност на жените и мъжете, по отношение на което могат да получават методически указания от Секретариата на Националния съвет. Чл. 8. (1) Юридическите лица с нестопанска цел по чл. 4, ал. 4, т. 6 заявяват писмено желанието си да станат членове пред министъра на труда и социалната политика. Към заявлението прилагат следните документи: 1. заверен препис от съдебното решение за регистрация; 2. копие на устава или учредителния акт на организацията; 3. кратък отчет за осъществяваната дейност през последните четири години; 4. списък на местните си структури с адреси и телефони на своите официални представители. (2) Председателят на Националния съвет има право да поиска и допълнителни сведения, както и да прави проверки по достоверността на предоставените документи. (3) Председателят на Националния съвет определя членовете на съвета по ал. 1 с мандат четири години в съответствие с данните от получените заявления. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет провежда заседания най-малко веднъж на три месеца. (2) Извънредни заседания се свикват по искане най-малко на една трета от членовете или по предложение на председателя. (3) Лицата, които са поискали свикване на извънредно заседание, уточняват със секретаря на Националния съвет датата за провеждането му, като материалите по предлаганите за разглеждане въпроси се изпращат на членовете на съвета най-малко три дни преди заседанието. Чл. 10. (1) Заседанията на Националния съвет са присъствени и неприсъствени. (2) Присъствените заседания са редовни, ако в тях участва най-малко половината от членовете на Националния съвет. (3) Предложението за дневен ред и материалите за присъствено заседание на Националния съвет се изпращат в 5-дневен срок преди датата на заседанието. Мотивирани предложения за допълнения или промени в дневния ред може да внася всеки член на Националния съвет чрез секретаря на съвета най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (4) По изключение на присъствените заседания на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, но по своя характер не търпят отлагане. (5) Решенията се вземат с мнозинство от половината от присъстващите на заседанието членове на Националния съвет, като всяка институция и организация има право на един глас независимо от броя на нейните представители, участващи в заседанието. (6) За всяко присъствено заседание на Националния съвет се съставя протокол, който се подписва от председателя и от секретаря. Протоколът съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Националния съвет; 3. приетия дневен ред; 4. взетите решения от Националния съвет. (7) Неприсъствените заседания на Националния съвет се провеждат с оглед получаване на становища и консултации от членовете на Националния съвет в спешен порядък, когато обективни обстоятелства налагат това. (8) Предложението за дневен ред и материалите се изпращат по електронен път от Секретариата на Националния съвет до членовете в 5-дневен срок преди срока за предоставяне на становища по тях. (9) Становищата се предоставят от членовете на Националния съвет по електронен път до Секретариата на съвета. (10) Решенията на неприсъствените заседания се вземат със становищата на повече от половината от всички членове на Националния съвет. (11) За всяко неприсъствено заседание се съставя протокол, който се подписва от председателя и секретаря на Националния съвет. (12) Протоколите от присъствените и неприсъствените заседания на Националния съвет се изготвят в 14-дневен срок от провеждане на заседанието и след подписването им от председателя и от секретаря се публикуват на Портала за консултативните съвети на МС . Чл. 11. Членовете на съвета работят в сътрудничество с председателя, като му предоставят информация по въпроси от тяхната компетентност, свързани с дейностите по осигуряване на равнопоставеността на половете. Чл. 12. (1) Секретарят на Националния съвет публикува заповедта по чл. 4, ал. 7 на Портала за консултативните съвети на МС . (2) Секретарят организира подготовката и провеждането на заседанията на съвета и отговаря за изпълнението на функциите на Секретариата по чл. 13, ал. 1 и 2 . Чл. 13. (1) Организационното и техническото обслужване на Националния съвет се осигурява от Секретариат, който е отделът за равни възможности на жените и мъжете в Министерството на труда и социалната политика. (2) Секретариатът изпълнява следните функции: 1. изготвя годишна работна програма на Националния съвет, която се одобрява от него; 2. изготвя ежегоден доклад за дейността на Националния съвет и след неговото одобряване председателят на съвета го представя пред МС; 3. публикува годишната работна програма и доклада на Портала за консултативните съвети на МС ; 4. изготвя протоколите от заседанията; 5. води отчетност за становищата и решенията на Националния съвет, координира и контролира изпълнението им и организира необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на Националния съвет в неговата работа; 7. съхранява документацията на Националния съвет и публикува информация за неговата дейност на Портала за консултативните съвети на МС ; 8. изпълнява функциите на координираща структура на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на политиката по равнопоставеност на жените и мъжете; 9. координира взаимодействието между всички органи, които имат правомощия в областта на равнопоставеността на половете, както и с юридическите лица с нестопанска цел; 10. създава и поддържа регистър на координаторите по равнопоставеност на жените и мъжете в институциите и на асоциираните членове на Националния съвет; 11. осъществява подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на равнопоставеността на половете във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и други и участва в тях със свои представители; 12. провежда предварителни консултации с различни институции и организации, както и други дейности, свързани с изпълнението на задачите на Националния съвет. (3) Функционалните задължения на служителите от Секретариата се определят в длъжностните им характеристики. Чл. 14. Председателят на Националния съвет може да създава работни групи и други помощни звена. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 6 от Закона за равнопоставеност на жените и мъжете . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО РАВНОПОСТАВЕНОСТТА НА ЖЕНИТЕ И МЪЖЕТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ В сила от 23.11.2016 г. Приет с ПМС № 302 от 15.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и организацията на работа на Националния съвет по равнопоставеността на жените и мъжете към Министерския съвет (МС). Чл. 2. Националният съвет по равнопоставеността на жените и мъжете към МС, наричан по-нататък \"Националния съвет\", е: 1. координиращ и консултативен орган, който подпомага МС в разработването и провеждането на държавната политика по равнопоставеност на жените и мъжете; 2. орган за осъществяване на консултации, сътрудничество и координация между централни и териториални органи на изпълнителната власт и структурите на гражданското общество. Чл. 3. При изпълнението на своята дейност Националният съвет си сътрудничи със: 1. комисии на Народното събрание, Администрацията на Президента на Република България, органи на законодателната и съдебната власт, други държавни органи; 2. областните управители, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. юридически лица с нестопанска цел, които работят в областта на равнопоставеността на половете и правата на човека. Глава втора. СТРУКТУРА И СЪСТАВ Чл. 4. (1) Националният съвет се състои от председател, секретар и членове. (2) Председател на Националния съвет е министърът на труда и социалната политика. (3) Секретар на Националния съвет е ръководителят на отдела, който отговаря за политиката за равни възможности на мъжете и жените в Министерството на труда и социалната политика. (4) Членове на Националния съвет са: 1. заместник министър-председателите; 2. (изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по един заместник-министър: на труда и социалната политика, на образованието и науката, на външните работи, на правосъдието, на вътрешните работи, на отбраната, на финансите, на здравеопазването, на икономиката и индустрията, на земеделието, на регионалното развитие и благоустройството, на културата, на околната среда и водите, на транспорта и съобщенията, на младежта и спорта, на енергетиката, на туризма, на иновациите и растежа и на електронното управление, определени от съответния министър. 3. ръководителите на: Държавната агенция за закрила на детето, Държавната агенция за бежанците, Националния осигурителен институт, Националния статистически институт, Комисията за защита от дискриминация и Съвета за електронни медии; 4. Омбудсманът на Република България; 5. представителните организации на работниците и служителите на национално равнище, представителните организации на работодателите на национално равнище, Националното сдружение на общините в Република България; 6. представители на юридически лица с нестопанска цел, които имат предмет на дейност в съответствие с приоритетите на държавната политика по равнопоставеност на жените и мъжете; 7. представители на други организации и научни институти, които имат отношение към дейностите на Националния съвет. (5) При невъзможност на лицата по ал. 4, т. 1 - 7 да участват като членове на Националния съвет могат да бъдат определени писмено други представители на институциите и организациите. (6) Представителите на юридически лица с нестопанска цел по чл. 4, ал. 4, т. 6 следва да отговарят на следните критерии: 1. да имат най-малко четиригодишен опит в изпълнение на програми и проекти в областта на равнопоставеността на жените и мъжете; 2. да осъществяват дейности с национално значение в областта на равнопоставеността на жените и мъжете. (7) Поименният състав на Националния съвет се определя със заповед на министъра на труда и социалната политика по предложение на съответните институции и организации по чл. 4, ал. 4. Чл. 5. Председателят на Националния съвет: 1. представлява Националния съвет; 2. свиква Националния съвет; 3. ръководи неговата дейност; 4. отправя покани за участие в работата на Националния съвет на представители на други органи на изпълнителната власт и организации, имащи отношение към неговата дейност; 5. внася за разглеждане от МС материали, предложения и становища на Националния съвет. Чл. 6. Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и могат да внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. (1) Централните и териториалните органи на изпълнителната власт определят служители, които изпълняват функциите на координатори по равнопоставеност на жените и мъжете. (2) Координаторите провеждат на оперативно ниво държавната политика по равнопоставеност на жените и мъжете, по отношение на което могат да получават методически указания от Секретариата на Националния съвет. Чл. 8. (1) Юридическите лица с нестопанска цел по чл. 4, ал. 4, т. 6 заявяват писмено желанието си да станат членове пред министъра на труда и социалната политика. Към заявлението прилагат следните документи: 1. заверен препис от съдебното решение за регистрация; 2. копие на устава или учредителния акт на организацията; 3. кратък отчет за осъществяваната дейност през последните четири години; 4. списък на местните си структури с адреси и телефони на своите официални представители. (2) Председателят на Националния съвет има право да поиска и допълнителни сведения, както и да прави проверки по достоверността на предоставените документи. (3) Председателят на Националния съвет определя членовете на съвета по ал. 1 с мандат четири години в съответствие с данните от получените заявления. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет провежда заседания най-малко веднъж на три месеца. (2) Извънредни заседания се свикват по искане най-малко на една трета от членовете или по предложение на председателя. (3) Лицата, които са поискали свикване на извънредно заседание, уточняват със секретаря на Националния съвет датата за провеждането му, като материалите по предлаганите за разглеждане въпроси се изпращат на членовете на съвета най-малко три дни преди заседанието. Чл. 10. (1) Заседанията на Националния съвет са присъствени и неприсъствени. (2) Присъствените заседания са редовни, ако в тях участва най-малко половината от членовете на Националния съвет. (3) Предложението за дневен ред и материалите за присъствено заседание на Националния съвет се изпращат в 5-дневен срок преди датата на заседанието. Мотивирани предложения за допълнения или промени в дневния ред може да внася всеки член на Националния съвет чрез секретаря на съвета най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (4) По изключение на присъствените заседания на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, но по своя характер не търпят отлагане. (5) Решенията се вземат с мнозинство от половината от присъстващите на заседанието членове на Националния съвет, като всяка институция и организация има право на един глас независимо от броя на нейните представители, участващи в заседанието. (6) За всяко присъствено заседание на Националния съвет се съставя протокол, който се подписва от председателя и от секретаря. Протоколът съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Националния съвет; 3. приетия дневен ред; 4. взетите решения от Националния съвет. (7) Неприсъствените заседания на Националния съвет се провеждат с оглед получаване на становища и консултации от членовете на Националния съвет в спешен порядък, когато обективни обстоятелства налагат това. (8) Предложението за дневен ред и материалите се изпращат по електронен път от Секретариата на Националния съвет до членовете в 5-дневен срок преди срока за предоставяне на становища по тях. (9) Становищата се предоставят от членовете на Националния съвет по електронен път до Секретариата на съвета. (10) Решенията на неприсъствените заседания се вземат със становищата на повече от половината от всички членове на Националния съвет. (11) За всяко неприсъствено заседание се съставя протокол, който се подписва от председателя и секретаря на Националния съвет. (12) Протоколите от присъствените и неприсъствените заседания на Националния съвет се изготвят в 14-дневен срок от провеждане на заседанието и след подписването им от председателя и от секретаря се публикуват на Портала за консултативните съвети на МС . Чл. 11. Членовете на съвета работят в сътрудничество с председателя, като му предоставят информация по въпроси от тяхната компетентност, свързани с дейностите по осигуряване на равнопоставеността на половете. Чл. 12. (1) Секретарят на Националния съвет публикува заповедта по чл. 4, ал. 7 на Портала за консултативните съвети на МС . (2) Секретарят организира подготовката и провеждането на заседанията на съвета и отговаря за изпълнението на функциите на Секретариата по чл. 13, ал. 1 и 2 . Чл. 13. (1) Организационното и техническото обслужване на Националния съвет се осигурява от Секретариат, който е отделът за равни възможности на жените и мъжете в Министерството на труда и социалната политика. (2) Секретариатът изпълнява следните функции: 1. изготвя годишна работна програма на Националния съвет, която се одобрява от него; 2. изготвя ежегоден доклад за дейността на Националния съвет и след неговото одобряване председателят на съвета го представя пред МС; 3. публикува годишната работна програма и доклада на Портала за консултативните съвети на МС ; 4. изготвя протоколите от заседанията; 5. води отчетност за становищата и решенията на Националния съвет, координира и контролира изпълнението им и организира необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на Националния съвет в неговата работа; 7. съхранява документацията на Националния съвет и публикува информация за неговата дейност на Портала за консултативните съвети на МС ; 8. изпълнява функциите на координираща структура на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на политиката по равнопоставеност на жените и мъжете; 9. координира взаимодействието между всички органи, които имат правомощия в областта на равнопоставеността на половете, както и с юридическите лица с нестопанска цел; 10. създава и поддържа регистър на координаторите по равнопоставеност на жените и мъжете в институциите и на асоциираните членове на Националния съвет; 11. осъществява подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на равнопоставеността на половете във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и други и участва в тях със свои представители; 12. провежда предварителни консултации с различни институции и организации, както и други дейности, свързани с изпълнението на задачите на Националния съвет. (3) Функционалните задължения на служителите от Секретариата се определят в длъжностните им характеристики. Чл. 14. Председателят на Националния съвет може да създава работни групи и други помощни звена. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 6 от Закона за равнопоставеност на жените и мъжете . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО РАВНОПОСТАВЕНОСТТА НА ЖЕНИТЕ И МЪЖЕТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ В сила от 23.11.2016 г. Приет с ПМС № 302 от 15.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и организацията на работа на Националния съвет по равнопоставеността на жените и мъжете към Министерския съвет (МС). Чл. 2. Националният съвет по равнопоставеността на жените и мъжете към МС, наричан по-нататък \"Националния съвет\", е: 1. координиращ и консултативен орган, който подпомага МС в разработването и провеждането на държавната политика по равнопоставеност на жените и мъжете; 2. орган за осъществяване на консултации, сътрудничество и координация между централни и териториални органи на изпълнителната власт и структурите на гражданското общество. Чл. 3. При изпълнението на своята дейност Националният съвет си сътрудничи със: 1. комисии на Народното събрание, Администрацията на Президента на Република България, органи на законодателната и съдебната власт, други държавни органи; 2. областните управители, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. юридически лица с нестопанска цел, които работят в областта на равнопоставеността на половете и правата на човека. Глава втора. СТРУКТУРА И СЪСТАВ Чл. 4. (1) Националният съвет се състои от председател, секретар и членове. (2) Председател на Националния съвет е министърът на труда и социалната политика. (3) Секретар на Националния съвет е ръководителят на отдела, който отговаря за политиката за равни възможности на мъжете и жените в Министерството на труда и социалната политика. (4) Членове на Националния съвет са: 1. заместник министър-председателите; 2. (изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по един заместник-министър: на труда и социалната политика, на образованието и науката, на външните работи, на правосъдието, на вътрешните работи, на отбраната, на финансите, на здравеопазването, на икономиката и индустрията, на земеделието, на регионалното развитие и благоустройството, на културата, на околната среда и водите, на транспорта и съобщенията, на младежта и спорта, на енергетиката, на туризма, на иновациите и растежа и на електронното управление, определени от съответния министър. 3. ръководителите на: Държавната агенция за закрила на детето, Държавната агенция за бежанците, Националния осигурителен институт, Националния статистически институт, Комисията за защита от дискриминация и Съвета за електронни медии; 4. Омбудсманът на Република България; 5. представителните организации на работниците и служителите на национално равнище, представителните организации на работодателите на национално равнище, Националното сдружение на общините в Република България; 6. представители на юридически лица с нестопанска цел, които имат предмет на дейност в съответствие с приоритетите на държавната политика по равнопоставеност на жените и мъжете; 7. представители на други организации и научни институти, които имат отношение към дейностите на Националния съвет. (5) При невъзможност на лицата по ал. 4, т. 1 - 7 да участват като членове на Националния съвет могат да бъдат определени писмено други представители на институциите и организациите. (6) Представителите на юридически лица с нестопанска цел по чл. 4, ал. 4, т. 6 следва да отговарят на следните критерии: 1. да имат най-малко четиригодишен опит в изпълнение на програми и проекти в областта на равнопоставеността на жените и мъжете; 2. да осъществяват дейности с национално значение в областта на равнопоставеността на жените и мъжете. (7) Поименният състав на Националния съвет се определя със заповед на министъра на труда и социалната политика по предложение на съответните институции и организации по чл. 4, ал. 4. Чл. 5. Председателят на Националния съвет: 1. представлява Националния съвет; 2. свиква Националния съвет; 3. ръководи неговата дейност; 4. отправя покани за участие в работата на Националния съвет на представители на други органи на изпълнителната власт и организации, имащи отношение към неговата дейност; 5. внася за разглеждане от МС материали, предложения и становища на Националния съвет. Чл. 6. Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и могат да внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност. Чл. 7. (1) Централните и териториалните органи на изпълнителната власт определят служители, които изпълняват функциите на координатори по равнопоставеност на жените и мъжете. (2) Координаторите провеждат на оперативно ниво държавната политика по равнопоставеност на жените и мъжете, по отношение на което могат да получават методически указания от Секретариата на Националния съвет. Чл. 8. (1) Юридическите лица с нестопанска цел по чл. 4, ал. 4, т. 6 заявяват писмено желанието си да станат членове пред министъра на труда и социалната политика. Към заявлението прилагат следните документи: 1. заверен препис от съдебното решение за регистрация; 2. копие на устава или учредителния акт на организацията; 3. кратък отчет за осъществяваната дейност през последните четири години; 4. списък на местните си структури с адреси и телефони на своите официални представители. (2) Председателят на Националния съвет има право да поиска и допълнителни сведения, както и да прави проверки по достоверността на предоставените документи. (3) Председателят на Националния съвет определя членовете на съвета по ал. 1 с мандат четири години в съответствие с данните от получените заявления. Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 9. (1) Националният съвет провежда заседания най-малко веднъж на три месеца. (2) Извънредни заседания се свикват по искане най-малко на една трета от членовете или по предложение на председателя. (3) Лицата, които са поискали свикване на извънредно заседание, уточняват със секретаря на Националния съвет датата за провеждането му, като материалите по предлаганите за разглеждане въпроси се изпращат на членовете на съвета най-малко три дни преди заседанието. Чл. 10. (1) Заседанията на Националния съвет са присъствени и неприсъствени. (2) Присъствените заседания са редовни, ако в тях участва най-малко половината от членовете на Националния съвет. (3) Предложението за дневен ред и материалите за присъствено заседание на Националния съвет се изпращат в 5-дневен срок преди датата на заседанието. Мотивирани предложения за допълнения или промени в дневния ред може да внася всеки член на Националния съвет чрез секретаря на съвета най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (4) По изключение на присъствените заседания на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, но по своя характер не търпят отлагане. (5) Решенията се вземат с мнозинство от половината от присъстващите на заседанието членове на Националния съвет, като всяка институция и организация има право на един глас независимо от броя на нейните представители, участващи в заседанието. (6) За всяко присъствено заседание на Националния съвет се съставя протокол, който се подписва от председателя и от секретаря. Протоколът съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Националния съвет; 3. приетия дневен ред; 4. взетите решения от Националния съвет. (7) Неприсъствените заседания на Националния съвет се провеждат с оглед получаване на становища и консултации от членовете на Националния съвет в спешен порядък, когато обективни обстоятелства налагат това. (8) Предложението за дневен ред и материалите се изпращат по електронен път от Секретариата на Националния съвет до членовете в 5-дневен срок преди срока за предоставяне на становища по тях. (9) Становищата се предоставят от членовете на Националния съвет по електронен път до Секретариата на съвета. (10) Решенията на неприсъствените заседания се вземат със становищата на повече от половината от всички членове на Националния съвет. (11) За всяко неприсъствено заседание се съставя протокол, който се подписва от председателя и секретаря на Националния съвет. (12) Протоколите от присъствените и неприсъствените заседания на Националния съвет се изготвят в 14-дневен срок от провеждане на заседанието и след подписването им от председателя и от секретаря се публикуват на Портала за консултативните съвети на МС . Чл. 11. Членовете на съвета работят в сътрудничество с председателя, като му предоставят информация по въпроси от тяхната компетентност, свързани с дейностите по осигуряване на равнопоставеността на половете. Чл. 12. (1) Секретарят на Националния съвет публикува заповедта по чл. 4, ал. 7 на Портала за консултативните съвети на МС . (2) Секретарят организира подготовката и провеждането на заседанията на съвета и отговаря за изпълнението на функциите на Секретариата по чл. 13, ал. 1 и 2 . Чл. 13. (1) Организационното и техническото обслужване на Националния съвет се осигурява от Секретариат, който е отделът за равни възможности на жените и мъжете в Министерството на труда и социалната политика. (2) Секретариатът изпълнява следните функции: 1. изготвя годишна работна програма на Националния съвет, която се одобрява от него; 2. изготвя ежегоден доклад за дейността на Националния съвет и след неговото одобряване председателят на съвета го представя пред МС; 3. публикува годишната работна програма и доклада на Портала за консултативните съвети на МС ; 4. изготвя протоколите от заседанията; 5. води отчетност за становищата и решенията на Националния съвет, координира и контролира изпълнението им и организира необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на Националния съвет в неговата работа; 7. съхранява документацията на Националния съвет и публикува информация за неговата дейност на Портала за консултативните съвети на МС ; 8. изпълнява функциите на координираща структура на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на политиката по равнопоставеност на жените и мъжете; 9. координира взаимодействието между всички органи, които имат правомощия в областта на равнопоставеността на половете, както и с юридическите лица с нестопанска цел; 10. създава и поддържа регистър на координаторите по равнопоставеност на жените и мъжете в институциите и на асоциираните членове на Националния съвет; 11. осъществява подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на равнопоставеността на половете във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и други и участва в тях със свои представители; 12. провежда предварителни консултации с различни институции и организации, както и други дейности, свързани с изпълнението на задачите на Националния съвет. (3) Функционалните задължения на служителите от Секретариата се определят в длъжностните им характеристики. Чл. 14. Председателят на Националния съвет може да създава работни групи и други помощни звена. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 6, ал. 6 от Закона за равнопоставеност на жените и мъжете . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО РАВНОПОСТАВЕНОСТТА НА ЖЕНИТЕ И МЪЖЕТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ПО РАВНОПОСТАВЕНОСТТА НА ЖЕНИТЕ И МЪЖЕТЕ КЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nВ сила от 23.11.2016 г.\n\nПриет с ПМС № 302 от 15.11.2016 г.\n\nОбн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г.\n\nОбн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. ДВ. бр. 53 от 8 Юли 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството и организацията на работа на Националния съвет по равнопоставеността на жените и мъжете към Министерския съвет (МС).\n\nЧл. 1. С правилника се уреждат устройството и организацията на работа на Националния съвет по равнопоставеността на жените и мъжете към Министерския съвет (МС).\n\nЧл. 2. Националният съвет по равнопоставеността на жените и мъжете към МС, наричан по-нататък \"Националния съвет\", е: 1. координиращ и консултативен орган, който подпомага МС в разработването и провеждането на държавната политика по равнопоставеност на жените и мъжете; 2. орган за осъществяване на консултации, сътрудничество и координация между централни и териториални органи на изпълнителната власт и структурите на гражданското общество.\n\nЧл. 2. Националният съвет по равнопоставеността на жените и мъжете към МС, наричан по-нататък \"Националния съвет\", е:\n\n1. координиращ и консултативен орган, който подпомага МС в разработването и провеждането на държавната политика по равнопоставеност на жените и мъжете;\n\n2. орган за осъществяване на консултации, сътрудничество и координация между централни и териториални органи на изпълнителната власт и структурите на гражданското общество.\n\nЧл. 3. При изпълнението на своята дейност Националният съвет си сътрудничи със: 1. комисии на Народното събрание, Администрацията на Президента на Република България, органи на законодателната и съдебната власт, други държавни органи; 2. областните управители, органите на местното самоуправление, висши училища, научни институти и други организации; 3. аналогични структури в други държави и международни организации; 4. юридически лица с нестопанска цел, които работят в областта на равнопоставеността на половете и правата на човека.\n\nЧл. 3. При изпълнението на своята дейност Националният съвет си сътрудничи със:\n\n1. комисии на Народното събрание, Администрацията на Президента на Република България, органи на законодателната и съдебната власт, други държавни органи;\n\n2. областните управители, органите на местното самоуправление, висши училища, научни институти и други организации;\n\n3. аналогични структури в други държави и международни организации;\n\n4. юридически лица с нестопанска цел, които работят в областта на равнопоставеността на половете и правата на човека.\n\nГлава втора. СТРУКТУРА И СЪСТАВ\n\nГлава втора. СТРУКТУРА И СЪСТАВ\n\nЧл. 4. (1) Националният съвет се състои от председател, секретар и членове. (2) Председател на Националния съвет е министърът на труда и социалната политика. (3) Секретар на Националния съвет е ръководителят на отдела, който отговаря за политиката за равни възможности на мъжете и жените в Министерството на труда и социалната политика. (4) Членове на Националния съвет са: 1. заместник министър-председателите; 2. (изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по един заместник-министър: на труда и социалната политика, на образованието и науката, на външните работи, на правосъдието, на вътрешните работи, на отбраната, на финансите, на здравеопазването, на икономиката и индустрията, на земеделието, на регионалното развитие и благоустройството, на културата, на околната среда и водите, на транспорта и съобщенията, на младежта и спорта, на енергетиката, на туризма, на иновациите и растежа и на електронното управление, определени от съответния министър. 3. ръководителите на: Държавната агенция за закрила на детето, Държавната агенция за бежанците, Националния осигурителен институт, Националния статистически институт, Комисията за защита от дискриминация и Съвета за електронни медии; 4. Омбудсманът на Република България; 5. представителните организации на работниците и служителите на национално равнище, представителните организации на работодателите на национално равнище, Националното сдружение на общините в Република България; 6. представители на юридически лица с нестопанска цел, които имат предмет на дейност в съответствие с приоритетите на държавната политика по равнопоставеност на жените и мъжете; 7. представители на други организации и научни институти, които имат отношение към дейностите на Националния съвет. (5) При невъзможност на лицата по ал. 4, т. 1 - 7 да участват като членове на Националния съвет могат да бъдат определени писмено други представители на институциите и организациите. (6) Представителите на юридически лица с нестопанска цел по чл. 4, ал. 4, т. 6 следва да отговарят на следните критерии: 1. да имат най-малко четиригодишен опит в изпълнение на програми и проекти в областта на равнопоставеността на жените и мъжете; 2. да осъществяват дейности с национално значение в областта на равнопоставеността на жените и мъжете. (7) Поименният състав на Националния съвет се определя със заповед на министъра на труда и социалната политика по предложение на съответните институции и организации по чл. 4, ал. 4.\n\nЧл. 4. (1) Националният съвет се състои от председател, секретар и членове.\n\n(2) Председател на Националния съвет е министърът на труда и социалната политика.\n\n(3) Секретар на Националния съвет е ръководителят на отдела, който отговаря за политиката за равни възможности на мъжете и жените в Министерството на труда и социалната политика.\n\n(4) Членове на Националния съвет са:\n\n1. заместник министър-председателите;\n\n2. (изм. - ДВ, бр. 36 от 2022 г., изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по един заместник-министър: на труда и социалната политика, на образованието и науката, на външните работи, на правосъдието, на вътрешните работи, на отбраната, на финансите, на здравеопазването, на икономиката и индустрията, на земеделието, на регионалното развитие и благоустройството, на културата, на околната среда и водите, на транспорта и съобщенията, на младежта и спорта, на енергетиката, на туризма, на иновациите и растежа и на електронното управление, определени от съответния министър.\n\n3. ръководителите на: Държавната агенция за закрила на детето, Държавната агенция за бежанците, Националния осигурителен институт, Националния статистически институт, Комисията за защита от дискриминация и Съвета за електронни медии;\n\n4. Омбудсманът на Република България;\n\n5. представителните организации на работниците и служителите на национално равнище, представителните организации на работодателите на национално равнище, Националното сдружение на общините в Република България;\n\n6. представители на юридически лица с нестопанска цел, които имат предмет на дейност в съответствие с приоритетите на държавната политика по равнопоставеност на жените и мъжете;\n\n7. представители на други организации и научни институти, които имат отношение към дейностите на Националния съвет.\n\n(5) При невъзможност на лицата по ал. 4, т. 1 - 7 да участват като членове на Националния съвет могат да бъдат определени писмено други представители на институциите и организациите.\n\n(6) Представителите на юридически лица с нестопанска цел по чл. 4, ал. 4, т. 6 следва да отговарят на следните критерии:\n\n1. да имат най-малко четиригодишен опит в изпълнение на програми и проекти в областта на равнопоставеността на жените и мъжете;\n\n2. да осъществяват дейности с национално значение в областта на равнопоставеността на жените и мъжете.\n\n(7) Поименният състав на Националния съвет се определя със заповед на министъра на труда и социалната политика по предложение на съответните институции и организации по чл. 4, ал. 4.\n\nЧл. 5. Председателят на Националния съвет: 1. представлява Националния съвет; 2. свиква Националния съвет; 3. ръководи неговата дейност; 4. отправя покани за участие в работата на Националния съвет на представители на други органи на изпълнителната власт и организации, имащи отношение към неговата дейност; 5. внася за разглеждане от МС материали, предложения и становища на Националния съвет.\n\nЧл. 5. Председателят на Националния съвет:\n\n1. представлява Националния съвет;\n\n2. свиква Националния съвет;\n\n3. ръководи неговата дейност;\n\n4. отправя покани за участие в работата на Националния съвет на представители на други органи на изпълнителната власт и организации, имащи отношение към неговата дейност;\n\n5. внася за разглеждане от МС материали, предложения и становища на Националния съвет.\n\nЧл. 6. Членовете на Националния съвет: 1. участват в заседанията на Националния съвет и могат да внасят за разглеждане въпроси, свързани с предмета на неговата дейност; 2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност.\n\nЧл. 6. Членовете на Националния съвет:\n\n1. участват в заседанията на Националния съвет и могат да внасят за разглеждане въпроси, свързани с предмета на неговата дейност;\n\n2. осигуряват на Националния съвет необходимата за дейността му информация и експертна помощ по конкретни въпроси от тяхната компетентност.\n\nЧл. 7. (1) Централните и териториалните органи на изпълнителната власт определят служители, които изпълняват функциите на координатори по равнопоставеност на жените и мъжете. (2) Координаторите провеждат на оперативно ниво държавната политика по равнопоставеност на жените и мъжете, по отношение на което могат да получават методически указания от Секретариата на Националния съвет.\n\nЧл. 7. (1) Централните и териториалните органи на изпълнителната власт определят служители, които изпълняват функциите на координатори по равнопоставеност на жените и мъжете.\n\n(2) Координаторите провеждат на оперативно ниво държавната политика по равнопоставеност на жените и мъжете, по отношение на което могат да получават методически указания от Секретариата на Националния съвет.\n\nЧл. 8. (1) Юридическите лица с нестопанска цел по чл. 4, ал. 4, т. 6 заявяват писмено желанието си да станат членове пред министъра на труда и социалната политика. Към заявлението прилагат следните документи: 1. заверен препис от съдебното решение за регистрация; 2. копие на устава или учредителния акт на организацията; 3. кратък отчет за осъществяваната дейност през последните четири години; 4. списък на местните си структури с адреси и телефони на своите официални представители. (2) Председателят на Националния съвет има право да поиска и допълнителни сведения, както и да прави проверки по достоверността на предоставените документи. (3) Председателят на Националния съвет определя членовете на съвета по ал. 1 с мандат четири години в съответствие с данните от получените заявления.\n\nЧл. 8. (1) Юридическите лица с нестопанска цел по чл. 4, ал. 4, т. 6 заявяват писмено желанието си да станат членове пред министъра на труда и социалната политика. Към заявлението прилагат следните документи:\n\n1. заверен препис от съдебното решение за регистрация;\n\n2. копие на устава или учредителния акт на организацията;\n\n3. кратък отчет за осъществяваната дейност през последните четири години;\n\n4. списък на местните си структури с адреси и телефони на своите официални представители.\n\n(2) Председателят на Националния съвет има право да поиска и допълнителни сведения, както и да прави проверки по достоверността на предоставените документи.\n\n(3) Председателят на Националния съвет определя членовете на съвета по ал. 1 с мандат четири години в съответствие с данните от получените заявления.\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nЧл. 9. (1) Националният съвет провежда заседания най-малко веднъж на три месеца. (2) Извънредни заседания се свикват по искане най-малко на една трета от членовете или по предложение на председателя. (3) Лицата, които са поискали свикване на извънредно заседание, уточняват със секретаря на Националния съвет датата за провеждането му, като материалите по предлаганите за разглеждане въпроси се изпращат на членовете на съвета най-малко три дни преди заседанието.\n\nЧл. 9. (1) Националният съвет провежда заседания най-малко веднъж на три месеца.\n\n(2) Извънредни заседания се свикват по искане най-малко на една трета от членовете или по предложение на председателя.\n\n(3) Лицата, които са поискали свикване на извънредно заседание, уточняват със секретаря на Националния съвет датата за провеждането му, като материалите по предлаганите за разглеждане въпроси се изпращат на членовете на съвета най-малко три дни преди заседанието.\n\nЧл. 10. (1) Заседанията на Националния съвет са присъствени и неприсъствени. (2) Присъствените заседания са редовни, ако в тях участва най-малко половината от членовете на Националния съвет. (3) Предложението за дневен ред и материалите за присъствено заседание на Националния съвет се изпращат в 5-дневен срок преди датата на заседанието. Мотивирани предложения за допълнения или промени в дневния ред може да внася всеки член на Националния съвет чрез секретаря на съвета най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание. (4) По изключение на присъствените заседания на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, но по своя характер не търпят отлагане. (5) Решенията се вземат с мнозинство от половината от присъстващите на заседанието членове на Националния съвет, като всяка институция и организация има право на един глас независимо от броя на нейните представители, участващи в заседанието. (6) За всяко присъствено заседание на Националния съвет се съставя протокол, който се подписва от председателя и от секретаря. Протоколът съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието и имената на отсъстващите членове на Националния съвет; 3. приетия дневен ред; 4. взетите решения от Националния съвет. (7) Неприсъствените заседания на Националния съвет се провеждат с оглед получаване на становища и консултации от членовете на Националния съвет в спешен порядък, когато обективни обстоятелства налагат това. (8) Предложението за дневен ред и материалите се изпращат по електронен път от Секретариата на Националния съвет до членовете в 5-дневен срок преди срока за предоставяне на становища по тях. (9) Становищата се предоставят от членовете на Националния съвет по електронен път до Секретариата на съвета. (10) Решенията на неприсъствените заседания се вземат със становищата на повече от половината от всички членове на Националния съвет. (11) За всяко неприсъствено заседание се съставя протокол, който се подписва от председателя и секретаря на Националния съвет. (12) Протоколите от присъствените и неприсъствените заседания на Националния съвет се изготвят в 14-дневен срок от провеждане на заседанието и след подписването им от председателя и от секретаря се публикуват на Портала за консултативните съвети на МС .\n\nЧл. 10. (1) Заседанията на Националния съвет са присъствени и неприсъствени.\n\n(2) Присъствените заседания са редовни, ако в тях участва най-малко половината от членовете на Националния съвет.\n\n(3) Предложението за дневен ред и материалите за присъствено заседание на Националния съвет се изпращат в 5-дневен срок преди датата на заседанието. Мотивирани предложения за допълнения или промени в дневния ред може да внася всеки член на Националния съвет чрез секретаря на съвета най-късно 3 работни дни преди заседанието. Дневният ред се приема от Националния съвет на съответното заседание.\n\n(4) По изключение на присъствените заседания на съвета могат да се разглеждат въпроси, които не са включени в дневния ред, но по своя характер не търпят отлагане.\n\n(5) Решенията се вземат с мнозинство от половината от присъстващите на заседанието членове на Националния съвет, като всяка институция и организация има право на един глас независимо от броя на нейните представители, участващи в заседанието.\n\n(6) За всяко присъствено заседание на Националния съвет се съставя протокол, който се подписва от председателя и от секретаря. Протоколът съдържа:\n\n1. датата на провеждане на заседанието;\n\n2. имената на участниците в заседанието и имената на отсъстващите членове на Националния съвет;\n\n3. приетия дневен ред;\n\n4. взетите решения от Националния съвет.\n\n(7) Неприсъствените заседания на Националния съвет се провеждат с оглед получаване на становища и консултации от членовете на Националния съвет в спешен порядък, когато обективни обстоятелства налагат това.\n\n(8) Предложението за дневен ред и материалите се изпращат по електронен път от Секретариата на Националния съвет до членовете в 5-дневен срок преди срока за предоставяне на становища по тях.\n\n(9) Становищата се предоставят от членовете на Националния съвет по електронен път до Секретариата на съвета.\n\n(10) Решенията на неприсъствените заседания се вземат със становищата на повече от половината от всички членове на Националния съвет.\n\n(11) За всяко неприсъствено заседание се съставя протокол, който се подписва от председателя и секретаря на Националния съвет.\n\n(12) Протоколите от присъствените и неприсъствените заседания на Националния съвет се изготвят в 14-дневен срок от провеждане на заседанието и след подписването им от председателя и от секретаря се публикуват на Портала за консултативните съвети на МС .\n\nЧл. 11. Членовете на съвета работят в сътрудничество с председателя, като му предоставят информация по въпроси от тяхната компетентност, свързани с дейностите по осигуряване на равнопоставеността на половете.\n\nЧл. 11. Членовете на съвета работят в сътрудничество с председателя, като му предоставят информация по въпроси от тяхната компетентност, свързани с дейностите по осигуряване на равнопоставеността на половете.\n\nЧл. 12. (1) Секретарят на Националния съвет публикува заповедта по чл. 4, ал. 7 на Портала за консултативните съвети на МС . (2) Секретарят организира подготовката и провеждането на заседанията на съвета и отговаря за изпълнението на функциите на Секретариата по чл. 13, ал. 1 и 2 .\n\nЧл. 12. (1) Секретарят на Националния съвет публикува заповедта по чл. 4, ал. 7 на Портала за консултативните съвети на МС .\n\n(2) Секретарят организира подготовката и провеждането на заседанията на съвета и отговаря за изпълнението на функциите на Секретариата по чл. 13, ал. 1 и 2 .\n\nЧл. 13. (1) Организационното и техническото обслужване на Националния съвет се осигурява от Секретариат, който е отделът за равни възможности на жените и мъжете в Министерството на труда и социалната политика. (2) Секретариатът изпълнява следните функции: 1. изготвя годишна работна програма на Националния съвет, която се одобрява от него; 2. изготвя ежегоден доклад за дейността на Националния съвет и след неговото одобряване председателят на съвета го представя пред МС; 3. публикува годишната работна програма и доклада на Портала за консултативните съвети на МС ; 4. изготвя протоколите от заседанията; 5. води отчетност за становищата и решенията на Националния съвет, координира и контролира изпълнението им и организира необходимия обмен на информация между заинтересованите страни; 6. подпомага председателя на Националния съвет в неговата работа; 7. съхранява документацията на Националния съвет и публикува информация за неговата дейност на Портала за консултативните съвети на МС ; 8. изпълнява функциите на координираща структура на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на политиката по равнопоставеност на жените и мъжете; 9. координира взаимодействието между всички органи, които имат правомощия в областта на равнопоставеността на половете, както и с юридическите лица с нестопанска цел; 10. създава и поддържа регистър на координаторите по равнопоставеност на жените и мъжете в институциите и на асоциираните членове на Националния съвет; 11. осъществява подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на равнопоставеността на половете във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и други и участва в тях със свои представители; 12. провежда предварителни консултации с различни институции и организации, както и други дейности, свързани с изпълнението на задачите на Националния съвет. (3) Функционалните задължения на служителите от Секретариата се определят в длъжностните им характеристики.\n\nЧл. 13. (1) Организационното и техническото обслужване на Националния съвет се осигурява от Секретариат, който е отделът за равни възможности на жените и мъжете в Министерството на труда и социалната политика.\n\n(2) Секретариатът изпълнява следните функции:\n\n1. изготвя годишна работна програма на Националния съвет, която се одобрява от него;\n\n2. изготвя ежегоден доклад за дейността на Националния съвет и след неговото одобряване председателят на съвета го представя пред МС;\n\n3. публикува годишната работна програма и доклада на Портала за консултативните съвети на МС ;\n\n4. изготвя протоколите от заседанията;\n\n5. води отчетност за становищата и решенията на Националния съвет, координира и контролира изпълнението им и организира необходимия обмен на информация между заинтересованите страни;\n\n6. подпомага председателя на Националния съвет в неговата работа;\n\n7. съхранява документацията на Националния съвет и публикува информация за неговата дейност на Портала за консултативните съвети на МС ;\n\n8. изпълнява функциите на координираща структура на национално ниво във връзка с формулирането, изпълнението, мониторинга и оценката на политиката по равнопоставеност на жените и мъжете;\n\n9. координира взаимодействието между всички органи, които имат правомощия в областта на равнопоставеността на половете, както и с юридическите лица с нестопанска цел;\n\n10. създава и поддържа регистър на координаторите по равнопоставеност на жените и мъжете в институциите и на асоциираните членове на Националния съвет;\n\n11. осъществява подготовката, внасянето и одобряването на позиции, анализи, доклади, информации и други документи в областта на равнопоставеността на половете във връзка с участието на Република България в работата на институции, работни групи, комитети и форуми на Съвета на Европейския съюз, Европейската комисия, Съвета на Европа, Организацията на обединените нации и други и участва в тях със свои представители;\n\n12. провежда предварителни консултации с различни институции и организации, както и други дейности, свързани с изпълнението на задачите на Националния съвет.\n\n(3) Функционалните задължения на служителите от Секретариата се определят в длъжностните им характеристики.\n\nЧл. 14. Председателят на Националния съвет може да създава работни групи и други помощни звена.\n\nЧл. 14. Председателят на Националния съвет може да създава работни групи и други помощни звена.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 6 от Закона за равнопоставеност на жените и мъжете .\n\nПараграф единствен. Правилникът се приема на основание чл. 6, ал. 6 от Закона за равнопоставеност на жените и мъжете .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.)\n\n§ 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}