{
  "ldoc_id": "2136801447",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136801447",
  "list_title": "Устройствен правилник на изпълнителна агенция \"сертификационен одит на средствата от европейските земеделски фондове\"",
  "law_title": "Устройствен правилник на изпълнителна агенция \"сертификационен одит на средствата от европейските земеделски фондове\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"СЕРТИФИКАЦИОНЕН ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИТЕ ЗЕМЕДЕЛСКИ ФОНДОВЕ\" В сила от 22.04.2016 г. Приложение към чл. 5 от ПМС № 89 от 18.04.2016 г. Обн. ДВ. бр. 32 от 22 Април 2016г. , изм. и доп. ДВ. бр. 68 от 30 Август 2016г. , изм. и доп. ДВ. бр. 94 от 24 Ноември 2017г. , изм. ДВ. бр. 104 от 14 Декември 2018г. , изм. ДВ. бр. 20 от 10 Март 2020г. , изм. и доп. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) С правилника се определят дейността, структурата, функциите, организацията на работа и числеността на персонала на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" към министъра на земеделието и храните, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. (1) (Нова - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията е юридическо лице на бюджетна издръжка. (2) (Предишен текст на чл. 2 - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 1 - ДВ, бр. 94 от 2017 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (3) (Нова - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 2 - ДВ, бр. 94 от 2017 г.) Бюджетът на агенцията се определя ежегодно със закона за държавния бюджет на Република България за съответната година. Чл. 3. По бюджета на агенцията постъпват средства от: 1. финансирания по съвместни програми с Европейския съюз и други международни организации; 2. издаване и разпространение на брошури, доклади, разработки и други специализирани издания в областта на специфичните одитни дейности по фондове и програми на Европейския съюз; 3. участия в международни програми, проекти и споразумения; 4. провеждане на обучения в областта на осъществяването на специфични одитни дейности по фондове и програми на Европейския съюз; 5. други източници. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Агенцията изпълнява функции на: 1. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) сертифициращ орган по смисъла на чл. 9 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347, 20.12.2013 г.) и чл. 12 от Регламент (ЕС) № 2021/2116 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) № 2021/2116 ) по Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР); 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) одитен орган по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.12.2013 г.) по Европейския фонд за морско дело и рибарство (ЕФМДР) и чл. 77 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за фонд \"Убежище, миграция и интеграция\", фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231, 30.06.2021 г.), ( Регламент (ЕС) 2021/1060 ) по Европейския фонд за морско дело, рибарство и аквакултури (ЕФМДРА). (2) Агенцията извършва дейностите, свързани с функциите по ал. 1, самостоятелно или с външна подкрепа по реда на Закона за обществените поръчки . Чл. 6. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 1 включват проверки за: 1. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) изпълнение на критериите за акредитация от Разплащателната агенция; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) установяване доколко процедурите на Разплащателната агенция дават разумна увереност, че разходите, начислени по сметка на ЕФГЗ и ЕЗФРСР, са извършени при спазване на правото на Европейския съюз, което гарантира следното: а) че по отношение на видовете интервенции, посочени в Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) 2021/2115 ), разходите имат съответстващ отчетен краен продукт и са извършени в съответствие с приложимите системи за управление, както и че препоръките за подобрения, ако има такива, са изпълнени; б) че съответните трансакции са били законни и редовни по отношение на предвидените мерки в Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317, 04.11.2014 г.), както и по отношение на специалното плащане за културата памук и подпомагането за ранно пенсиониране съгласно дял III, глава II, раздел 3, подраздел 2 и съответно чл. 155, параграф 2 от Регламент (ЕС) 2021/2115 , както и че препоръките за подобрения, ако има такива, са изпълнени; 3. (нова - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) докладването за изпълнението по показателите за крайния продукт, осъществявано за целите на годишното уравняване с оглед на изпълнението, посочено в чл. 54 от Регламент (ЕС) 2021/2116 , и докладването за изпълнението по показателите за резултатите, осъществявано за целите на многогодишния мониторинг на изпълнението, посочен в чл. 134 от Регламент (ЕС) 2021/2115 , с което се доказва спазването на разпоредбите на чл. 37 от Регламент (ЕС) 2021/2116 , са правилни; 4. (предишна т. 3, изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) съответствието на годишните отчети, посочени в чл. 33 от Регламент за изпълнение (ЕС) 2022/128 на Комисията от 21 декември 2021 г. за определяне на правила за прилагането на Регламент (ЕС) 2021/2116 на Европейския парламент и на Съвета по отношение на разплащателните агенции и други органи, финансовото управление, уравняването на сметките, проверките, обезпеченията и прозрачността (ОВ, L 20, 31.01.2022 г.), ( Регламент за изпълнение (ЕС) 2022/128 ) с водените от Разплащателната агенция счетоводни книги и документи; 5. (предишна т. 4 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) верността, изчерпателността и точността на отчетите за разходи и интервенционни операции и отразяват операциите, финансирани за сметка на ЕФГЗ и ЕЗФРСР; 6. (предишна т. 5 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) защитата на финансовите интереси на Европейския съюз по отношение на направени авансови плащания, получени гаранции, интервенционни резерви, както и сумите за получаване. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията ежегодно изготвя и представя на Европейската комисия становище, изготвено съгласно принципите и методите на одита по чл. 6 и 7 от Регламент за изпълнение (ЕС) № 2022/128 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя доклад със своите констатации относно резултатите от проверките по ал. 1 за одитирания период при спазване изискванията на чл. 5 от Регламент за изпълнение (ЕС) № 2022/128 . (4) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията предоставя на Европейската комисия по електронен път становището по ал. 2 и доклада по ал. 3 в сроковете, определени в чл. 33 от Регламент за изпълнение (ЕС) № 2022/128 . (5) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя и допълнителни доклади при искане и по указания на Европейската комисия и/или на компетентния орган по акредитация на Разплащателна агенция. (6) Агенцията извършва дейностите в съответствие с приложимите указания на Европейската комисия. Чл. 7. (Изм. - ДВ, бр. 94 от 2017 г.) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 2 , които се изпълняват от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) точността, верността и пълнотата на представените на Европейската комисия  отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)  съответствие на операциите с критериите на Програмата за морско дело и рибарство 2014 - 2020 г. (ПМДР), съфинансирана от ЕФМДР, Програмата за морско дело, рибарство и аквакултури 2021 - 2027 г. (ПМДРА), съфинансирана от ЕФМДРА , националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, както и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 8. (Изм. - ДВ, бр. 94 от 2017 г.) (1) (Доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)   При осъществяване на функциите си по чл. 5 агенцията е оперативно независима от органите, отговорни за управлението и прилагането на ПМДР, ПМДРА, от Разплащателната агенция и от органа, който е акредитирал тази разплащателна агенция. (2) Агенцията се ръководи от принципите за осигуряване на ефективност и ефикасност на контрола при извършване на проверките си в подходящ срок, като взема предвид естеството и времето на извършване на трансакциите за съответната финансова година. Чл. 9. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 10. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 11. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Общата численост на персонала в административните звена на агенцията е 38 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели. Раздел II. Изпълнителен директор Чл. 12. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) За изпълнителен директор може да бъде назначено лице с висше образование, с образователно-квалификационна степен \"магистър\", с трудов стаж не по-малко от 7 години, придобит след завършване на висшето образование. (3) (Изм. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Изпълнителният директор се избира и освобождава с решение на Министерския съвет и се назначава и освобождава със заповед на министър-председателя. Чл. 13. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. утвърждава стратегически и годишни цели за дейността на агенцията и осъществява контрол по тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. осъществява взаимодействие с институции, органи и организации във връзка с одитната дейност; 6. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава становището по чл. 6, ал. 2 и доклада по чл. 6, ал. 3 ; 7. (отм. - ДВ, бр. 94 от 2017 г.) 8. предоставя на Европейската сметна палата, на Европейската комисия и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) осъществява комуникация, координация и сътрудничество със структурите на Европейския съюз, Европейската сметна палата и с други институции, органи и организации в областта на одита на средства по ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 10. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава годишен план за обучение на служителите на агенцията; 11. (изм. - ДВ, бр. 94 от 2017 г.) поддържа връзки с Европейската комисия по въпросите на методологията, качеството на одитната дейност, указанията и насоките за одит; 12. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) утвърждава наръчник/наръчници за одит на средствата от ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 13. утвърждава структурата на административните звена и длъжностното разписание на агенцията; 14. утвърждава вътрешните актове, процедурите и политиките за работа в агенцията; 15. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 16. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 17. разрешава отпуските и командирова служителите на агенцията; 18. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 19. създава работни групи за изпълнение на конкретни задачи; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) Изпълнителният директор може да сключва договори за сметка на агенцията с външни експерти по въпроси, които изискват специални знания и опит. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Главен секретар Чл. 14. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на общата администрация в агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. създава условия за нормална и ефективна работа на звената в агенцията; 4. координира и контролира финансово-стопанската дейност на агенцията; 5. контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 6. контролира и отговаря за работата с документите и за тяхното съхраняване; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. осъществява и други дейности, възложени му от изпълнителния директор. Раздел IV. Обща администрация Чл. 15. (1) (Доп. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (2) (Изм. - ДВ, бр. 94 от 2017 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 16. Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правнонормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, пред които агенцията е страна; 7. (изм. - ДВ, бр. 94 от 2017 г.) дава консултации и изготвя становища по правните въпроси на дейността на агенцията; 8. (изм. - ДВ, бр. 94 от 2017 г.) участва в разработването на проекти на нормативни и вътрешни актове, касаещи дейността на агенцията, и дава становища по проекти на нормативни актове, получени от други държавни органи за съгласуване; 9.  (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) подпомага дирекциите от специализираната администрация при разработване на проекти на вътрешни актове, методически указания, свързани с дейността на агенцията, и разясняване прилагането на правила, регламенти и наръчници; 10. (изм. - ДВ, бр. 94 от 2017 г.) анализира прилагането на вътрешните актове, приети от агенцията, и оценява действието им с цел тяхното актуализиране; 11. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 12. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 13. изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати и проектите на длъжностни характеристики на служителите в агенцията; 14. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 15. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 16. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 17. осъществява протоколната дейност и връзките с обществеността и с медиите; 18. организира и осъществява деловодната и архивната дейност в агенцията; 19. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел V. Специализирана администрация Чл. 17. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г.) (1) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Специализираната администрация на агенцията е организирана в дирекция \"Одитни дейности по европейските земеделски фондове\" и дирекция \"Одитни дейности в областта на рибарството и аквакултурите\". (2) Дирекция \"Одитни дейности по европейските земеделски фондове\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 1 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 2 . (4) При осъществяването на своята дейност дирекцията по ал. 2 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни становища в съответствие с чл. 12 от Регламент (ЕС) № 2021/2116 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (5) При осъществяването на своята дейност дирекцията по ал. 3 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни контролни доклади и одитно становище по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета и чл. 77, параграф 3 от Регламент (ЕС) 2021/1060 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (6) Дирекциите по ал. 1 осъществяват одитните дейности в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение на дейността на: 1. органите, които осъществяват функции по управление и контрол на средствата от съответните фондове; 2. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) лицата - бенефициери, във връзка с изпълняваните от тях проекти по схеми, интервенции и мерки, съфинансирани със средства от съответните фондове. (7) Директорите на дирекциите по ал. 1 участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 17а. (Нов - ДВ, бр. 94 от 2017 г.) (1) Одиторите, извършващи дейностите по чл. 6 , следва: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" или \"бакалавър\"; 4. да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или сертификат \"дипломиран експерт-счетоводител\", издаден от Института на дипломираните експерт-счетоводители, или валиден един от следните международно признати сертификати: Certified Internal Auditor (CIA), Certified Government Auditing Professional (CGAP), Association of Chartered Certified Accountants qualification (ACCA), Certified Information Systems Auditor (CISA), Certified Fraud Examiner (CFE); валидността на съответния сертификат се удостоверява от неговия издател. (2) Одиторите, извършващи дейностите по чл. 7 , следва да отговарят на изискванията по ал. 1, т. 1 - 3, както и да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или валиден международно признат сертификат за вътрешен одитор. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция съгласно определените с правилника функции. Чл. 19. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор на агенцията в кръга на дейността и. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 22. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 23. Изходящите от агенцията документи се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 24. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (4) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 25. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до изпълнителния директор на агенцията. (2) Постъпилите сигнали се администрират съгласно вътрешните правила на агенцията. (3) Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 25 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2016 Г., В СИЛА ОТ 30.08.2016 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 11 ДЕКЕМВРИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 104 ОТ 2018 Г., В СИЛА ОТ 14.12.2018 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) § 5. Увеличаването на числеността на дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" с две щатни бройки на основание § 16, ал. 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за администрацията е за прилагане на Програмата за морско дело, рибарство и аквакултури 2021 - 2027 със средства от техническата помощ на програмата до 31 декември 2029 г. § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" - 38 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 4 дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация в т.ч.: 32 дирекция \"Одитни дейности по европейските земеделски фондове\" 19 дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" 13\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"СЕРТИФИКАЦИОНЕН ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИТЕ ЗЕМЕДЕЛСКИ ФОНДОВЕ\" В сила от 22.04.2016 г. Приложение към чл. 5 от ПМС № 89 от 18.04.2016 г. Обн. ДВ. бр. 32 от 22 Април 2016г. , изм. и доп. ДВ. бр. 68 от 30 Август 2016г. , изм. и доп. ДВ. бр. 94 от 24 Ноември 2017г. , изм. ДВ. бр. 104 от 14 Декември 2018г. , изм. ДВ. бр. 20 от 10 Март 2020г. , изм. и доп. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) С правилника се определят дейността, структурата, функциите, организацията на работа и числеността на персонала на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" към министъра на земеделието и храните, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. (1) (Нова - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията е юридическо лице на бюджетна издръжка. (2) (Предишен текст на чл. 2 - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 1 - ДВ, бр. 94 от 2017 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (3) (Нова - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 2 - ДВ, бр. 94 от 2017 г.) Бюджетът на агенцията се определя ежегодно със закона за държавния бюджет на Република България за съответната година. Чл. 3. По бюджета на агенцията постъпват средства от: 1. финансирания по съвместни програми с Европейския съюз и други международни организации; 2. издаване и разпространение на брошури, доклади, разработки и други специализирани издания в областта на специфичните одитни дейности по фондове и програми на Европейския съюз; 3. участия в международни програми, проекти и споразумения; 4. провеждане на обучения в областта на осъществяването на специфични одитни дейности по фондове и програми на Европейския съюз; 5. други източници. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Агенцията изпълнява функции на: 1. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) сертифициращ орган по смисъла на чл. 9 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347, 20.12.2013 г.) и чл. 12 от Регламент (ЕС) № 2021/2116 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) № 2021/2116 ) по Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР); 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) одитен орган по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.12.2013 г.) по Европейския фонд за морско дело и рибарство (ЕФМДР) и чл. 77 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за фонд \"Убежище, миграция и интеграция\", фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231, 30.06.2021 г.), ( Регламент (ЕС) 2021/1060 ) по Европейския фонд за морско дело, рибарство и аквакултури (ЕФМДРА). (2) Агенцията извършва дейностите, свързани с функциите по ал. 1, самостоятелно или с външна подкрепа по реда на Закона за обществените поръчки . Чл. 6. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 1 включват проверки за: 1. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) изпълнение на критериите за акредитация от Разплащателната агенция; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) установяване доколко процедурите на Разплащателната агенция дават разумна увереност, че разходите, начислени по сметка на ЕФГЗ и ЕЗФРСР, са извършени при спазване на правото на Европейския съюз, което гарантира следното: а) че по отношение на видовете интервенции, посочени в Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) 2021/2115 ), разходите имат съответстващ отчетен краен продукт и са извършени в съответствие с приложимите системи за управление, както и че препоръките за подобрения, ако има такива, са изпълнени; б) че съответните трансакции са били законни и редовни по отношение на предвидените мерки в Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317, 04.11.2014 г.), както и по отношение на специалното плащане за културата памук и подпомагането за ранно пенсиониране съгласно дял III, глава II, раздел 3, подраздел 2 и съответно чл. 155, параграф 2 от Регламент (ЕС) 2021/2115 , както и че препоръките за подобрения, ако има такива, са изпълнени; 3. (нова - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) докладването за изпълнението по показателите за крайния продукт, осъществявано за целите на годишното уравняване с оглед на изпълнението, посочено в чл. 54 от Регламент (ЕС) 2021/2116 , и докладването за изпълнението по показателите за резултатите, осъществявано за целите на многогодишния мониторинг на изпълнението, посочен в чл. 134 от Регламент (ЕС) 2021/2115 , с което се доказва спазването на разпоредбите на чл. 37 от Регламент (ЕС) 2021/2116 , са правилни; 4. (предишна т. 3, изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) съответствието на годишните отчети, посочени в чл. 33 от Регламент за изпълнение (ЕС) 2022/128 на Комисията от 21 декември 2021 г. за определяне на правила за прилагането на Регламент (ЕС) 2021/2116 на Европейския парламент и на Съвета по отношение на разплащателните агенции и други органи, финансовото управление, уравняването на сметките, проверките, обезпеченията и прозрачността (ОВ, L 20, 31.01.2022 г.), ( Регламент за изпълнение (ЕС) 2022/128 ) с водените от Разплащателната агенция счетоводни книги и документи; 5. (предишна т. 4 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) верността, изчерпателността и точността на отчетите за разходи и интервенционни операции и отразяват операциите, финансирани за сметка на ЕФГЗ и ЕЗФРСР; 6. (предишна т. 5 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) защитата на финансовите интереси на Европейския съюз по отношение на направени авансови плащания, получени гаранции, интервенционни резерви, както и сумите за получаване. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията ежегодно изготвя и представя на Европейската комисия становище, изготвено съгласно принципите и методите на одита по чл. 6 и 7 от Регламент за изпълнение (ЕС) № 2022/128 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя доклад със своите констатации относно резултатите от проверките по ал. 1 за одитирания период при спазване изискванията на чл. 5 от Регламент за изпълнение (ЕС) № 2022/128 . (4) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията предоставя на Европейската комисия по електронен път становището по ал. 2 и доклада по ал. 3 в сроковете, определени в чл. 33 от Регламент за изпълнение (ЕС) № 2022/128 . (5) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя и допълнителни доклади при искане и по указания на Европейската комисия и/или на компетентния орган по акредитация на Разплащателна агенция. (6) Агенцията извършва дейностите в съответствие с приложимите указания на Европейската комисия. Чл. 7. (Изм. - ДВ, бр. 94 от 2017 г.) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 2 , които се изпълняват от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) точността, верността и пълнотата на представените на Европейската комисия  отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)  съответствие на операциите с критериите на Програмата за морско дело и рибарство 2014 - 2020 г. (ПМДР), съфинансирана от ЕФМДР, Програмата за морско дело, рибарство и аквакултури 2021 - 2027 г. (ПМДРА), съфинансирана от ЕФМДРА , националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, както и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 8. (Изм. - ДВ, бр. 94 от 2017 г.) (1) (Доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)   При осъществяване на функциите си по чл. 5 агенцията е оперативно независима от органите, отговорни за управлението и прилагането на ПМДР, ПМДРА, от Разплащателната агенция и от органа, който е акредитирал тази разплащателна агенция. (2) Агенцията се ръководи от принципите за осигуряване на ефективност и ефикасност на контрола при извършване на проверките си в подходящ срок, като взема предвид естеството и времето на извършване на трансакциите за съответната финансова година. Чл. 9. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 10. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 11. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Общата численост на персонала в административните звена на агенцията е 38 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели. Раздел II. Изпълнителен директор Чл. 12. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) За изпълнителен директор може да бъде назначено лице с висше образование, с образователно-квалификационна степен \"магистър\", с трудов стаж не по-малко от 7 години, придобит след завършване на висшето образование. (3) (Изм. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Изпълнителният директор се избира и освобождава с решение на Министерския съвет и се назначава и освобождава със заповед на министър-председателя. Чл. 13. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. утвърждава стратегически и годишни цели за дейността на агенцията и осъществява контрол по тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. осъществява взаимодействие с институции, органи и организации във връзка с одитната дейност; 6. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава становището по чл. 6, ал. 2 и доклада по чл. 6, ал. 3 ; 7. (отм. - ДВ, бр. 94 от 2017 г.) 8. предоставя на Европейската сметна палата, на Европейската комисия и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) осъществява комуникация, координация и сътрудничество със структурите на Европейския съюз, Европейската сметна палата и с други институции, органи и организации в областта на одита на средства по ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 10. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава годишен план за обучение на служителите на агенцията; 11. (изм. - ДВ, бр. 94 от 2017 г.) поддържа връзки с Европейската комисия по въпросите на методологията, качеството на одитната дейност, указанията и насоките за одит; 12. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) утвърждава наръчник/наръчници за одит на средствата от ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 13. утвърждава структурата на административните звена и длъжностното разписание на агенцията; 14. утвърждава вътрешните актове, процедурите и политиките за работа в агенцията; 15. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 16. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 17. разрешава отпуските и командирова служителите на агенцията; 18. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 19. създава работни групи за изпълнение на конкретни задачи; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) Изпълнителният директор може да сключва договори за сметка на агенцията с външни експерти по въпроси, които изискват специални знания и опит. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Главен секретар Чл. 14. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на общата администрация в агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. създава условия за нормална и ефективна работа на звената в агенцията; 4. координира и контролира финансово-стопанската дейност на агенцията; 5. контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 6. контролира и отговаря за работата с документите и за тяхното съхраняване; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. осъществява и други дейности, възложени му от изпълнителния директор. Раздел IV. Обща администрация Чл. 15. (1) (Доп. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (2) (Изм. - ДВ, бр. 94 от 2017 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 16. Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правнонормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, пред които агенцията е страна; 7. (изм. - ДВ, бр. 94 от 2017 г.) дава консултации и изготвя становища по правните въпроси на дейността на агенцията; 8. (изм. - ДВ, бр. 94 от 2017 г.) участва в разработването на проекти на нормативни и вътрешни актове, касаещи дейността на агенцията, и дава становища по проекти на нормативни актове, получени от други държавни органи за съгласуване; 9.  (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) подпомага дирекциите от специализираната администрация при разработване на проекти на вътрешни актове, методически указания, свързани с дейността на агенцията, и разясняване прилагането на правила, регламенти и наръчници; 10. (изм. - ДВ, бр. 94 от 2017 г.) анализира прилагането на вътрешните актове, приети от агенцията, и оценява действието им с цел тяхното актуализиране; 11. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 12. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 13. изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати и проектите на длъжностни характеристики на служителите в агенцията; 14. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 15. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 16. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 17. осъществява протоколната дейност и връзките с обществеността и с медиите; 18. организира и осъществява деловодната и архивната дейност в агенцията; 19. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел V. Специализирана администрация Чл. 17. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г.) (1) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Специализираната администрация на агенцията е организирана в дирекция \"Одитни дейности по европейските земеделски фондове\" и дирекция \"Одитни дейности в областта на рибарството и аквакултурите\". (2) Дирекция \"Одитни дейности по европейските земеделски фондове\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 1 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 2 . (4) При осъществяването на своята дейност дирекцията по ал. 2 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни становища в съответствие с чл. 12 от Регламент (ЕС) № 2021/2116 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (5) При осъществяването на своята дейност дирекцията по ал. 3 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни контролни доклади и одитно становище по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета и чл. 77, параграф 3 от Регламент (ЕС) 2021/1060 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (6) Дирекциите по ал. 1 осъществяват одитните дейности в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение на дейността на: 1. органите, които осъществяват функции по управление и контрол на средствата от съответните фондове; 2. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) лицата - бенефициери, във връзка с изпълняваните от тях проекти по схеми, интервенции и мерки, съфинансирани със средства от съответните фондове. (7) Директорите на дирекциите по ал. 1 участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 17а. (Нов - ДВ, бр. 94 от 2017 г.) (1) Одиторите, извършващи дейностите по чл. 6 , следва: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" или \"бакалавър\"; 4. да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или сертификат \"дипломиран експерт-счетоводител\", издаден от Института на дипломираните експерт-счетоводители, или валиден един от следните международно признати сертификати: Certified Internal Auditor (CIA), Certified Government Auditing Professional (CGAP), Association of Chartered Certified Accountants qualification (ACCA), Certified Information Systems Auditor (CISA), Certified Fraud Examiner (CFE); валидността на съответния сертификат се удостоверява от неговия издател. (2) Одиторите, извършващи дейностите по чл. 7 , следва да отговарят на изискванията по ал. 1, т. 1 - 3, както и да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или валиден международно признат сертификат за вътрешен одитор. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция съгласно определените с правилника функции. Чл. 19. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор на агенцията в кръга на дейността и. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 22. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 23. Изходящите от агенцията документи се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 24. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (4) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 25. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до изпълнителния директор на агенцията. (2) Постъпилите сигнали се администрират съгласно вътрешните правила на агенцията. (3) Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 25 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2016 Г., В СИЛА ОТ 30.08.2016 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 11 ДЕКЕМВРИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 104 ОТ 2018 Г., В СИЛА ОТ 14.12.2018 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) § 5. Увеличаването на числеността на дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" с две щатни бройки на основание § 16, ал. 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за администрацията е за прилагане на Програмата за морско дело, рибарство и аквакултури 2021 - 2027 със средства от техническата помощ на програмата до 31 декември 2029 г. § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" - 38 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 4 дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация в т.ч.: 32 дирекция \"Одитни дейности по европейските земеделски фондове\" 19 дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" 13\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"СЕРТИФИКАЦИОНЕН ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИТЕ ЗЕМЕДЕЛСКИ ФОНДОВЕ\" В сила от 22.04.2016 г. Приложение към чл. 5 от ПМС № 89 от 18.04.2016 г. Обн. ДВ. бр. 32 от 22 Април 2016г. , изм. и доп. ДВ. бр. 68 от 30 Август 2016г. , изм. и доп. ДВ. бр. 94 от 24 Ноември 2017г. , изм. ДВ. бр. 104 от 14 Декември 2018г. , изм. ДВ. бр. 20 от 10 Март 2020г. , изм. и доп. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) С правилника се определят дейността, структурата, функциите, организацията на работа и числеността на персонала на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" към министъра на земеделието и храните, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. (1) (Нова - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията е юридическо лице на бюджетна издръжка. (2) (Предишен текст на чл. 2 - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 1 - ДВ, бр. 94 от 2017 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (3) (Нова - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 2 - ДВ, бр. 94 от 2017 г.) Бюджетът на агенцията се определя ежегодно със закона за държавния бюджет на Република България за съответната година. Чл. 3. По бюджета на агенцията постъпват средства от: 1. финансирания по съвместни програми с Европейския съюз и други международни организации; 2. издаване и разпространение на брошури, доклади, разработки и други специализирани издания в областта на специфичните одитни дейности по фондове и програми на Европейския съюз; 3. участия в международни програми, проекти и споразумения; 4. провеждане на обучения в областта на осъществяването на специфични одитни дейности по фондове и програми на Европейския съюз; 5. други източници. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Агенцията изпълнява функции на: 1. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) сертифициращ орган по смисъла на чл. 9 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347, 20.12.2013 г.) и чл. 12 от Регламент (ЕС) № 2021/2116 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) № 2021/2116 ) по Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР); 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) одитен орган по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.12.2013 г.) по Европейския фонд за морско дело и рибарство (ЕФМДР) и чл. 77 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за фонд \"Убежище, миграция и интеграция\", фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231, 30.06.2021 г.), ( Регламент (ЕС) 2021/1060 ) по Европейския фонд за морско дело, рибарство и аквакултури (ЕФМДРА). (2) Агенцията извършва дейностите, свързани с функциите по ал. 1, самостоятелно или с външна подкрепа по реда на Закона за обществените поръчки . Чл. 6. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 1 включват проверки за: 1. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) изпълнение на критериите за акредитация от Разплащателната агенция; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) установяване доколко процедурите на Разплащателната агенция дават разумна увереност, че разходите, начислени по сметка на ЕФГЗ и ЕЗФРСР, са извършени при спазване на правото на Европейския съюз, което гарантира следното: а) че по отношение на видовете интервенции, посочени в Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) 2021/2115 ), разходите имат съответстващ отчетен краен продукт и са извършени в съответствие с приложимите системи за управление, както и че препоръките за подобрения, ако има такива, са изпълнени; б) че съответните трансакции са били законни и редовни по отношение на предвидените мерки в Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317, 04.11.2014 г.), както и по отношение на специалното плащане за културата памук и подпомагането за ранно пенсиониране съгласно дял III, глава II, раздел 3, подраздел 2 и съответно чл. 155, параграф 2 от Регламент (ЕС) 2021/2115 , както и че препоръките за подобрения, ако има такива, са изпълнени; 3. (нова - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) докладването за изпълнението по показателите за крайния продукт, осъществявано за целите на годишното уравняване с оглед на изпълнението, посочено в чл. 54 от Регламент (ЕС) 2021/2116 , и докладването за изпълнението по показателите за резултатите, осъществявано за целите на многогодишния мониторинг на изпълнението, посочен в чл. 134 от Регламент (ЕС) 2021/2115 , с което се доказва спазването на разпоредбите на чл. 37 от Регламент (ЕС) 2021/2116 , са правилни; 4. (предишна т. 3, изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) съответствието на годишните отчети, посочени в чл. 33 от Регламент за изпълнение (ЕС) 2022/128 на Комисията от 21 декември 2021 г. за определяне на правила за прилагането на Регламент (ЕС) 2021/2116 на Европейския парламент и на Съвета по отношение на разплащателните агенции и други органи, финансовото управление, уравняването на сметките, проверките, обезпеченията и прозрачността (ОВ, L 20, 31.01.2022 г.), ( Регламент за изпълнение (ЕС) 2022/128 ) с водените от Разплащателната агенция счетоводни книги и документи; 5. (предишна т. 4 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) верността, изчерпателността и точността на отчетите за разходи и интервенционни операции и отразяват операциите, финансирани за сметка на ЕФГЗ и ЕЗФРСР; 6. (предишна т. 5 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) защитата на финансовите интереси на Европейския съюз по отношение на направени авансови плащания, получени гаранции, интервенционни резерви, както и сумите за получаване. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията ежегодно изготвя и представя на Европейската комисия становище, изготвено съгласно принципите и методите на одита по чл. 6 и 7 от Регламент за изпълнение (ЕС) № 2022/128 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя доклад със своите констатации относно резултатите от проверките по ал. 1 за одитирания период при спазване изискванията на чл. 5 от Регламент за изпълнение (ЕС) № 2022/128 . (4) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията предоставя на Европейската комисия по електронен път становището по ал. 2 и доклада по ал. 3 в сроковете, определени в чл. 33 от Регламент за изпълнение (ЕС) № 2022/128 . (5) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя и допълнителни доклади при искане и по указания на Европейската комисия и/или на компетентния орган по акредитация на Разплащателна агенция. (6) Агенцията извършва дейностите в съответствие с приложимите указания на Европейската комисия. Чл. 7. (Изм. - ДВ, бр. 94 от 2017 г.) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 2 , които се изпълняват от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) точността, верността и пълнотата на представените на Европейската комисия  отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)  съответствие на операциите с критериите на Програмата за морско дело и рибарство 2014 - 2020 г. (ПМДР), съфинансирана от ЕФМДР, Програмата за морско дело, рибарство и аквакултури 2021 - 2027 г. (ПМДРА), съфинансирана от ЕФМДРА , националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, както и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 8. (Изм. - ДВ, бр. 94 от 2017 г.) (1) (Доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)   При осъществяване на функциите си по чл. 5 агенцията е оперативно независима от органите, отговорни за управлението и прилагането на ПМДР, ПМДРА, от Разплащателната агенция и от органа, който е акредитирал тази разплащателна агенция. (2) Агенцията се ръководи от принципите за осигуряване на ефективност и ефикасност на контрола при извършване на проверките си в подходящ срок, като взема предвид естеството и времето на извършване на трансакциите за съответната финансова година. Чл. 9. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 10. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 11. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Общата численост на персонала в административните звена на агенцията е 38 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели. Раздел II. Изпълнителен директор Чл. 12. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) За изпълнителен директор може да бъде назначено лице с висше образование, с образователно-квалификационна степен \"магистър\", с трудов стаж не по-малко от 7 години, придобит след завършване на висшето образование. (3) (Изм. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Изпълнителният директор се избира и освобождава с решение на Министерския съвет и се назначава и освобождава със заповед на министър-председателя. Чл. 13. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. утвърждава стратегически и годишни цели за дейността на агенцията и осъществява контрол по тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. осъществява взаимодействие с институции, органи и организации във връзка с одитната дейност; 6. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава становището по чл. 6, ал. 2 и доклада по чл. 6, ал. 3 ; 7. (отм. - ДВ, бр. 94 от 2017 г.) 8. предоставя на Европейската сметна палата, на Европейската комисия и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) осъществява комуникация, координация и сътрудничество със структурите на Европейския съюз, Европейската сметна палата и с други институции, органи и организации в областта на одита на средства по ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 10. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава годишен план за обучение на служителите на агенцията; 11. (изм. - ДВ, бр. 94 от 2017 г.) поддържа връзки с Европейската комисия по въпросите на методологията, качеството на одитната дейност, указанията и насоките за одит; 12. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) утвърждава наръчник/наръчници за одит на средствата от ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 13. утвърждава структурата на административните звена и длъжностното разписание на агенцията; 14. утвърждава вътрешните актове, процедурите и политиките за работа в агенцията; 15. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 16. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 17. разрешава отпуските и командирова служителите на агенцията; 18. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 19. създава работни групи за изпълнение на конкретни задачи; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) Изпълнителният директор може да сключва договори за сметка на агенцията с външни експерти по въпроси, които изискват специални знания и опит. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Главен секретар Чл. 14. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на общата администрация в агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. създава условия за нормална и ефективна работа на звената в агенцията; 4. координира и контролира финансово-стопанската дейност на агенцията; 5. контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 6. контролира и отговаря за работата с документите и за тяхното съхраняване; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. осъществява и други дейности, възложени му от изпълнителния директор. Раздел IV. Обща администрация Чл. 15. (1) (Доп. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (2) (Изм. - ДВ, бр. 94 от 2017 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 16. Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правнонормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, пред които агенцията е страна; 7. (изм. - ДВ, бр. 94 от 2017 г.) дава консултации и изготвя становища по правните въпроси на дейността на агенцията; 8. (изм. - ДВ, бр. 94 от 2017 г.) участва в разработването на проекти на нормативни и вътрешни актове, касаещи дейността на агенцията, и дава становища по проекти на нормативни актове, получени от други държавни органи за съгласуване; 9.  (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) подпомага дирекциите от специализираната администрация при разработване на проекти на вътрешни актове, методически указания, свързани с дейността на агенцията, и разясняване прилагането на правила, регламенти и наръчници; 10. (изм. - ДВ, бр. 94 от 2017 г.) анализира прилагането на вътрешните актове, приети от агенцията, и оценява действието им с цел тяхното актуализиране; 11. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 12. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 13. изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати и проектите на длъжностни характеристики на служителите в агенцията; 14. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 15. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 16. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 17. осъществява протоколната дейност и връзките с обществеността и с медиите; 18. организира и осъществява деловодната и архивната дейност в агенцията; 19. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел V. Специализирана администрация Чл. 17. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г.) (1) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Специализираната администрация на агенцията е организирана в дирекция \"Одитни дейности по европейските земеделски фондове\" и дирекция \"Одитни дейности в областта на рибарството и аквакултурите\". (2) Дирекция \"Одитни дейности по европейските земеделски фондове\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 1 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 2 . (4) При осъществяването на своята дейност дирекцията по ал. 2 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни становища в съответствие с чл. 12 от Регламент (ЕС) № 2021/2116 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (5) При осъществяването на своята дейност дирекцията по ал. 3 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни контролни доклади и одитно становище по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета и чл. 77, параграф 3 от Регламент (ЕС) 2021/1060 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (6) Дирекциите по ал. 1 осъществяват одитните дейности в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение на дейността на: 1. органите, които осъществяват функции по управление и контрол на средствата от съответните фондове; 2. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) лицата - бенефициери, във връзка с изпълняваните от тях проекти по схеми, интервенции и мерки, съфинансирани със средства от съответните фондове. (7) Директорите на дирекциите по ал. 1 участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 17а. (Нов - ДВ, бр. 94 от 2017 г.) (1) Одиторите, извършващи дейностите по чл. 6 , следва: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" или \"бакалавър\"; 4. да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или сертификат \"дипломиран експерт-счетоводител\", издаден от Института на дипломираните експерт-счетоводители, или валиден един от следните международно признати сертификати: Certified Internal Auditor (CIA), Certified Government Auditing Professional (CGAP), Association of Chartered Certified Accountants qualification (ACCA), Certified Information Systems Auditor (CISA), Certified Fraud Examiner (CFE); валидността на съответния сертификат се удостоверява от неговия издател. (2) Одиторите, извършващи дейностите по чл. 7 , следва да отговарят на изискванията по ал. 1, т. 1 - 3, както и да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или валиден международно признат сертификат за вътрешен одитор. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция съгласно определените с правилника функции. Чл. 19. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор на агенцията в кръга на дейността и. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 22. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 23. Изходящите от агенцията документи се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 24. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (4) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 25. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до изпълнителния директор на агенцията. (2) Постъпилите сигнали се администрират съгласно вътрешните правила на агенцията. (3) Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 25 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2016 Г., В СИЛА ОТ 30.08.2016 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 11 ДЕКЕМВРИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 104 ОТ 2018 Г., В СИЛА ОТ 14.12.2018 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) § 5. Увеличаването на числеността на дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" с две щатни бройки на основание § 16, ал. 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за администрацията е за прилагане на Програмата за морско дело, рибарство и аквакултури 2021 - 2027 със средства от техническата помощ на програмата до 31 декември 2029 г. § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" - 38 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 4 дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация в т.ч.: 32 дирекция \"Одитни дейности по европейските земеделски фондове\" 19 дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" 13\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"СЕРТИФИКАЦИОНЕН ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИТЕ ЗЕМЕДЕЛСКИ ФОНДОВЕ\" В сила от 22.04.2016 г. Приложение към чл. 5 от ПМС № 89 от 18.04.2016 г. Обн. ДВ. бр. 32 от 22 Април 2016г. , изм. и доп. ДВ. бр. 68 от 30 Август 2016г. , изм. и доп. ДВ. бр. 94 от 24 Ноември 2017г. , изм. ДВ. бр. 104 от 14 Декември 2018г. , изм. ДВ. бр. 20 от 10 Март 2020г. , изм. и доп. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) С правилника се определят дейността, структурата, функциите, организацията на работа и числеността на персонала на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" към министъра на земеделието и храните, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. (1) (Нова - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията е юридическо лице на бюджетна издръжка. (2) (Предишен текст на чл. 2 - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 1 - ДВ, бр. 94 от 2017 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (3) (Нова - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 2 - ДВ, бр. 94 от 2017 г.) Бюджетът на агенцията се определя ежегодно със закона за държавния бюджет на Република България за съответната година. Чл. 3. По бюджета на агенцията постъпват средства от: 1. финансирания по съвместни програми с Европейския съюз и други международни организации; 2. издаване и разпространение на брошури, доклади, разработки и други специализирани издания в областта на специфичните одитни дейности по фондове и програми на Европейския съюз; 3. участия в международни програми, проекти и споразумения; 4. провеждане на обучения в областта на осъществяването на специфични одитни дейности по фондове и програми на Европейския съюз; 5. други източници. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Агенцията изпълнява функции на: 1. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) сертифициращ орган по смисъла на чл. 9 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347, 20.12.2013 г.) и чл. 12 от Регламент (ЕС) № 2021/2116 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) № 2021/2116 ) по Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР); 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) одитен орган по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.12.2013 г.) по Европейския фонд за морско дело и рибарство (ЕФМДР) и чл. 77 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за фонд \"Убежище, миграция и интеграция\", фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231, 30.06.2021 г.), ( Регламент (ЕС) 2021/1060 ) по Европейския фонд за морско дело, рибарство и аквакултури (ЕФМДРА). (2) Агенцията извършва дейностите, свързани с функциите по ал. 1, самостоятелно или с външна подкрепа по реда на Закона за обществените поръчки . Чл. 6. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 1 включват проверки за: 1. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) изпълнение на критериите за акредитация от Разплащателната агенция; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) установяване доколко процедурите на Разплащателната агенция дават разумна увереност, че разходите, начислени по сметка на ЕФГЗ и ЕЗФРСР, са извършени при спазване на правото на Европейския съюз, което гарантира следното: а) че по отношение на видовете интервенции, посочени в Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) 2021/2115 ), разходите имат съответстващ отчетен краен продукт и са извършени в съответствие с приложимите системи за управление, както и че препоръките за подобрения, ако има такива, са изпълнени; б) че съответните трансакции са били законни и редовни по отношение на предвидените мерки в Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317, 04.11.2014 г.), както и по отношение на специалното плащане за културата памук и подпомагането за ранно пенсиониране съгласно дял III, глава II, раздел 3, подраздел 2 и съответно чл. 155, параграф 2 от Регламент (ЕС) 2021/2115 , както и че препоръките за подобрения, ако има такива, са изпълнени; 3. (нова - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) докладването за изпълнението по показателите за крайния продукт, осъществявано за целите на годишното уравняване с оглед на изпълнението, посочено в чл. 54 от Регламент (ЕС) 2021/2116 , и докладването за изпълнението по показателите за резултатите, осъществявано за целите на многогодишния мониторинг на изпълнението, посочен в чл. 134 от Регламент (ЕС) 2021/2115 , с което се доказва спазването на разпоредбите на чл. 37 от Регламент (ЕС) 2021/2116 , са правилни; 4. (предишна т. 3, изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) съответствието на годишните отчети, посочени в чл. 33 от Регламент за изпълнение (ЕС) 2022/128 на Комисията от 21 декември 2021 г. за определяне на правила за прилагането на Регламент (ЕС) 2021/2116 на Европейския парламент и на Съвета по отношение на разплащателните агенции и други органи, финансовото управление, уравняването на сметките, проверките, обезпеченията и прозрачността (ОВ, L 20, 31.01.2022 г.), ( Регламент за изпълнение (ЕС) 2022/128 ) с водените от Разплащателната агенция счетоводни книги и документи; 5. (предишна т. 4 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) верността, изчерпателността и точността на отчетите за разходи и интервенционни операции и отразяват операциите, финансирани за сметка на ЕФГЗ и ЕЗФРСР; 6. (предишна т. 5 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) защитата на финансовите интереси на Европейския съюз по отношение на направени авансови плащания, получени гаранции, интервенционни резерви, както и сумите за получаване. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията ежегодно изготвя и представя на Европейската комисия становище, изготвено съгласно принципите и методите на одита по чл. 6 и 7 от Регламент за изпълнение (ЕС) № 2022/128 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя доклад със своите констатации относно резултатите от проверките по ал. 1 за одитирания период при спазване изискванията на чл. 5 от Регламент за изпълнение (ЕС) № 2022/128 . (4) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията предоставя на Европейската комисия по електронен път становището по ал. 2 и доклада по ал. 3 в сроковете, определени в чл. 33 от Регламент за изпълнение (ЕС) № 2022/128 . (5) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя и допълнителни доклади при искане и по указания на Европейската комисия и/или на компетентния орган по акредитация на Разплащателна агенция. (6) Агенцията извършва дейностите в съответствие с приложимите указания на Европейската комисия. Чл. 7. (Изм. - ДВ, бр. 94 от 2017 г.) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 2 , които се изпълняват от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) точността, верността и пълнотата на представените на Европейската комисия  отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)  съответствие на операциите с критериите на Програмата за морско дело и рибарство 2014 - 2020 г. (ПМДР), съфинансирана от ЕФМДР, Програмата за морско дело, рибарство и аквакултури 2021 - 2027 г. (ПМДРА), съфинансирана от ЕФМДРА , националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, както и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 8. (Изм. - ДВ, бр. 94 от 2017 г.) (1) (Доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)   При осъществяване на функциите си по чл. 5 агенцията е оперативно независима от органите, отговорни за управлението и прилагането на ПМДР, ПМДРА, от Разплащателната агенция и от органа, който е акредитирал тази разплащателна агенция. (2) Агенцията се ръководи от принципите за осигуряване на ефективност и ефикасност на контрола при извършване на проверките си в подходящ срок, като взема предвид естеството и времето на извършване на трансакциите за съответната финансова година. Чл. 9. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 10. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 11. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Общата численост на персонала в административните звена на агенцията е 38 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели. Раздел II. Изпълнителен директор Чл. 12. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) За изпълнителен директор може да бъде назначено лице с висше образование, с образователно-квалификационна степен \"магистър\", с трудов стаж не по-малко от 7 години, придобит след завършване на висшето образование. (3) (Изм. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Изпълнителният директор се избира и освобождава с решение на Министерския съвет и се назначава и освобождава със заповед на министър-председателя. Чл. 13. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. утвърждава стратегически и годишни цели за дейността на агенцията и осъществява контрол по тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. осъществява взаимодействие с институции, органи и организации във връзка с одитната дейност; 6. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава становището по чл. 6, ал. 2 и доклада по чл. 6, ал. 3 ; 7. (отм. - ДВ, бр. 94 от 2017 г.) 8. предоставя на Европейската сметна палата, на Европейската комисия и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) осъществява комуникация, координация и сътрудничество със структурите на Европейския съюз, Европейската сметна палата и с други институции, органи и организации в областта на одита на средства по ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 10. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава годишен план за обучение на служителите на агенцията; 11. (изм. - ДВ, бр. 94 от 2017 г.) поддържа връзки с Европейската комисия по въпросите на методологията, качеството на одитната дейност, указанията и насоките за одит; 12. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) утвърждава наръчник/наръчници за одит на средствата от ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 13. утвърждава структурата на административните звена и длъжностното разписание на агенцията; 14. утвърждава вътрешните актове, процедурите и политиките за работа в агенцията; 15. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 16. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 17. разрешава отпуските и командирова служителите на агенцията; 18. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 19. създава работни групи за изпълнение на конкретни задачи; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) Изпълнителният директор може да сключва договори за сметка на агенцията с външни експерти по въпроси, които изискват специални знания и опит. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Главен секретар Чл. 14. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на общата администрация в агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. създава условия за нормална и ефективна работа на звената в агенцията; 4. координира и контролира финансово-стопанската дейност на агенцията; 5. контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 6. контролира и отговаря за работата с документите и за тяхното съхраняване; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. осъществява и други дейности, възложени му от изпълнителния директор. Раздел IV. Обща администрация Чл. 15. (1) (Доп. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (2) (Изм. - ДВ, бр. 94 от 2017 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 16. Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правнонормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, пред които агенцията е страна; 7. (изм. - ДВ, бр. 94 от 2017 г.) дава консултации и изготвя становища по правните въпроси на дейността на агенцията; 8. (изм. - ДВ, бр. 94 от 2017 г.) участва в разработването на проекти на нормативни и вътрешни актове, касаещи дейността на агенцията, и дава становища по проекти на нормативни актове, получени от други държавни органи за съгласуване; 9.  (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) подпомага дирекциите от специализираната администрация при разработване на проекти на вътрешни актове, методически указания, свързани с дейността на агенцията, и разясняване прилагането на правила, регламенти и наръчници; 10. (изм. - ДВ, бр. 94 от 2017 г.) анализира прилагането на вътрешните актове, приети от агенцията, и оценява действието им с цел тяхното актуализиране; 11. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 12. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 13. изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати и проектите на длъжностни характеристики на служителите в агенцията; 14. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 15. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 16. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 17. осъществява протоколната дейност и връзките с обществеността и с медиите; 18. организира и осъществява деловодната и архивната дейност в агенцията; 19. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел V. Специализирана администрация Чл. 17. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г.) (1) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Специализираната администрация на агенцията е организирана в дирекция \"Одитни дейности по европейските земеделски фондове\" и дирекция \"Одитни дейности в областта на рибарството и аквакултурите\". (2) Дирекция \"Одитни дейности по европейските земеделски фондове\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 1 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 2 . (4) При осъществяването на своята дейност дирекцията по ал. 2 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни становища в съответствие с чл. 12 от Регламент (ЕС) № 2021/2116 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (5) При осъществяването на своята дейност дирекцията по ал. 3 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни контролни доклади и одитно становище по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета и чл. 77, параграф 3 от Регламент (ЕС) 2021/1060 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (6) Дирекциите по ал. 1 осъществяват одитните дейности в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение на дейността на: 1. органите, които осъществяват функции по управление и контрол на средствата от съответните фондове; 2. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) лицата - бенефициери, във връзка с изпълняваните от тях проекти по схеми, интервенции и мерки, съфинансирани със средства от съответните фондове. (7) Директорите на дирекциите по ал. 1 участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 17а. (Нов - ДВ, бр. 94 от 2017 г.) (1) Одиторите, извършващи дейностите по чл. 6 , следва: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" или \"бакалавър\"; 4. да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или сертификат \"дипломиран експерт-счетоводител\", издаден от Института на дипломираните експерт-счетоводители, или валиден един от следните международно признати сертификати: Certified Internal Auditor (CIA), Certified Government Auditing Professional (CGAP), Association of Chartered Certified Accountants qualification (ACCA), Certified Information Systems Auditor (CISA), Certified Fraud Examiner (CFE); валидността на съответния сертификат се удостоверява от неговия издател. (2) Одиторите, извършващи дейностите по чл. 7 , следва да отговарят на изискванията по ал. 1, т. 1 - 3, както и да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или валиден международно признат сертификат за вътрешен одитор. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция съгласно определените с правилника функции. Чл. 19. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор на агенцията в кръга на дейността и. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 22. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 23. Изходящите от агенцията документи се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 24. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (4) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 25. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до изпълнителния директор на агенцията. (2) Постъпилите сигнали се администрират съгласно вътрешните правила на агенцията. (3) Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 25 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2016 Г., В СИЛА ОТ 30.08.2016 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 11 ДЕКЕМВРИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 104 ОТ 2018 Г., В СИЛА ОТ 14.12.2018 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) § 5. Увеличаването на числеността на дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" с две щатни бройки на основание § 16, ал. 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за администрацията е за прилагане на Програмата за морско дело, рибарство и аквакултури 2021 - 2027 със средства от техническата помощ на програмата до 31 декември 2029 г. § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" - 38 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 4 дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация в т.ч.: 32 дирекция \"Одитни дейности по европейските земеделски фондове\" 19 дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" 13\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"СЕРТИФИКАЦИОНЕН ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИТЕ ЗЕМЕДЕЛСКИ ФОНДОВЕ\" В сила от 22.04.2016 г. Приложение към чл. 5 от ПМС № 89 от 18.04.2016 г. Обн. ДВ. бр. 32 от 22 Април 2016г. , изм. и доп. ДВ. бр. 68 от 30 Август 2016г. , изм. и доп. ДВ. бр. 94 от 24 Ноември 2017г. , изм. ДВ. бр. 104 от 14 Декември 2018г. , изм. ДВ. бр. 20 от 10 Март 2020г. , изм. и доп. ДВ. бр. 46 от 31 Май 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) С правилника се определят дейността, структурата, функциите, организацията на работа и числеността на персонала на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" към министъра на земеделието и храните, наричана по-нататък \"агенцията\", и на нейните административни звена. Чл. 2. (1) (Нова - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията е юридическо лице на бюджетна издръжка. (2) (Предишен текст на чл. 2 - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 1 - ДВ, бр. 94 от 2017 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (3) (Нова - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 2 - ДВ, бр. 94 от 2017 г.) Бюджетът на агенцията се определя ежегодно със закона за държавния бюджет на Република България за съответната година. Чл. 3. По бюджета на агенцията постъпват средства от: 1. финансирания по съвместни програми с Европейския съюз и други международни организации; 2. издаване и разпространение на брошури, доклади, разработки и други специализирани издания в областта на специфичните одитни дейности по фондове и програми на Европейския съюз; 3. участия в международни програми, проекти и споразумения; 4. провеждане на обучения в областта на осъществяването на специфични одитни дейности по фондове и програми на Европейския съюз; 5. други източници. Чл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му. Глава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 5. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Агенцията изпълнява функции на: 1. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) сертифициращ орган по смисъла на чл. 9 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347, 20.12.2013 г.) и чл. 12 от Регламент (ЕС) № 2021/2116 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) № 2021/2116 ) по Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР); 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) одитен орган по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.12.2013 г.) по Европейския фонд за морско дело и рибарство (ЕФМДР) и чл. 77 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за фонд \"Убежище, миграция и интеграция\", фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231, 30.06.2021 г.), ( Регламент (ЕС) 2021/1060 ) по Европейския фонд за морско дело, рибарство и аквакултури (ЕФМДРА). (2) Агенцията извършва дейностите, свързани с функциите по ал. 1, самостоятелно или с външна подкрепа по реда на Закона за обществените поръчки . Чл. 6. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 1 включват проверки за: 1. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) изпълнение на критериите за акредитация от Разплащателната агенция; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) установяване доколко процедурите на Разплащателната агенция дават разумна увереност, че разходите, начислени по сметка на ЕФГЗ и ЕЗФРСР, са извършени при спазване на правото на Европейския съюз, което гарантира следното: а) че по отношение на видовете интервенции, посочени в Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) 2021/2115 ), разходите имат съответстващ отчетен краен продукт и са извършени в съответствие с приложимите системи за управление, както и че препоръките за подобрения, ако има такива, са изпълнени; б) че съответните трансакции са били законни и редовни по отношение на предвидените мерки в Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317, 04.11.2014 г.), както и по отношение на специалното плащане за културата памук и подпомагането за ранно пенсиониране съгласно дял III, глава II, раздел 3, подраздел 2 и съответно чл. 155, параграф 2 от Регламент (ЕС) 2021/2115 , както и че препоръките за подобрения, ако има такива, са изпълнени; 3. (нова - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) докладването за изпълнението по показателите за крайния продукт, осъществявано за целите на годишното уравняване с оглед на изпълнението, посочено в чл. 54 от Регламент (ЕС) 2021/2116 , и докладването за изпълнението по показателите за резултатите, осъществявано за целите на многогодишния мониторинг на изпълнението, посочен в чл. 134 от Регламент (ЕС) 2021/2115 , с което се доказва спазването на разпоредбите на чл. 37 от Регламент (ЕС) 2021/2116 , са правилни; 4. (предишна т. 3, изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) съответствието на годишните отчети, посочени в чл. 33 от Регламент за изпълнение (ЕС) 2022/128 на Комисията от 21 декември 2021 г. за определяне на правила за прилагането на Регламент (ЕС) 2021/2116 на Европейския парламент и на Съвета по отношение на разплащателните агенции и други органи, финансовото управление, уравняването на сметките, проверките, обезпеченията и прозрачността (ОВ, L 20, 31.01.2022 г.), ( Регламент за изпълнение (ЕС) 2022/128 ) с водените от Разплащателната агенция счетоводни книги и документи; 5. (предишна т. 4 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) верността, изчерпателността и точността на отчетите за разходи и интервенционни операции и отразяват операциите, финансирани за сметка на ЕФГЗ и ЕЗФРСР; 6. (предишна т. 5 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) защитата на финансовите интереси на Европейския съюз по отношение на направени авансови плащания, получени гаранции, интервенционни резерви, както и сумите за получаване. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията ежегодно изготвя и представя на Европейската комисия становище, изготвено съгласно принципите и методите на одита по чл. 6 и 7 от Регламент за изпълнение (ЕС) № 2022/128 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя доклад със своите констатации относно резултатите от проверките по ал. 1 за одитирания период при спазване изискванията на чл. 5 от Регламент за изпълнение (ЕС) № 2022/128 . (4) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията предоставя на Европейската комисия по електронен път становището по ал. 2 и доклада по ал. 3 в сроковете, определени в чл. 33 от Регламент за изпълнение (ЕС) № 2022/128 . (5) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя и допълнителни доклади при искане и по указания на Европейската комисия и/или на компетентния орган по акредитация на Разплащателна агенция. (6) Агенцията извършва дейностите в съответствие с приложимите указания на Европейската комисия. Чл. 7. (Изм. - ДВ, бр. 94 от 2017 г.) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 2 , които се изпълняват от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) точността, верността и пълнотата на представените на Европейската комисия  отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)  съответствие на операциите с критериите на Програмата за морско дело и рибарство 2014 - 2020 г. (ПМДР), съфинансирана от ЕФМДР, Програмата за морско дело, рибарство и аквакултури 2021 - 2027 г. (ПМДРА), съфинансирана от ЕФМДРА , националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, както и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България. Чл. 8. (Изм. - ДВ, бр. 94 от 2017 г.) (1) (Доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)   При осъществяване на функциите си по чл. 5 агенцията е оперативно независима от органите, отговорни за управлението и прилагането на ПМДР, ПМДРА, от Разплащателната агенция и от органа, който е акредитирал тази разплащателна агенция. (2) Агенцията се ръководи от принципите за осигуряване на ефективност и ефикасност на контрола при извършване на проверките си в подходящ срок, като взема предвид естеството и времето на извършване на трансакциите за съответната финансова година. Чл. 9. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 10. (Отм. - ДВ, бр. 94 от 2017 г.) Чл. 11. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Общата численост на персонала в административните звена на агенцията е 38 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели. Раздел II. Изпълнителен директор Чл. 12. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) За изпълнителен директор може да бъде назначено лице с висше образование, с образователно-квалификационна степен \"магистър\", с трудов стаж не по-малко от 7 години, придобит след завършване на висшето образование. (3) (Изм. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Изпълнителният директор се избира и освобождава с решение на Министерския съвет и се назначава и освобождава със заповед на министър-председателя. Чл. 13. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. утвърждава стратегически и годишни цели за дейността на агенцията и осъществява контрол по тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. осъществява взаимодействие с институции, органи и организации във връзка с одитната дейност; 6. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава становището по чл. 6, ал. 2 и доклада по чл. 6, ал. 3 ; 7. (отм. - ДВ, бр. 94 от 2017 г.) 8. предоставя на Европейската сметна палата, на Европейската комисия и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) осъществява комуникация, координация и сътрудничество със структурите на Европейския съюз, Европейската сметна палата и с други институции, органи и организации в областта на одита на средства по ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 10. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава годишен план за обучение на служителите на агенцията; 11. (изм. - ДВ, бр. 94 от 2017 г.) поддържа връзки с Европейската комисия по въпросите на методологията, качеството на одитната дейност, указанията и насоките за одит; 12. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) утвърждава наръчник/наръчници за одит на средствата от ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 13. утвърждава структурата на административните звена и длъжностното разписание на агенцията; 14. утвърждава вътрешните актове, процедурите и политиките за работа в агенцията; 15. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 16. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 17. разрешава отпуските и командирова служителите на агенцията; 18. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 19. създава работни групи за изпълнение на конкретни задачи; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) Изпълнителният директор може да сключва договори за сметка на агенцията с външни експерти по въпроси, които изискват специални знания и опит. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията. Раздел III. Главен секретар Чл. 14. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на общата администрация в агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. създава условия за нормална и ефективна работа на звената в агенцията; 4. координира и контролира финансово-стопанската дейност на агенцията; 5. контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 6. контролира и отговаря за работата с документите и за тяхното съхраняване; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. осъществява и други дейности, възложени му от изпълнителния директор. Раздел IV. Обща администрация Чл. 15. (1) (Доп. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (2) (Изм. - ДВ, бр. 94 от 2017 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване. Чл. 16. Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правнонормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, пред които агенцията е страна; 7. (изм. - ДВ, бр. 94 от 2017 г.) дава консултации и изготвя становища по правните въпроси на дейността на агенцията; 8. (изм. - ДВ, бр. 94 от 2017 г.) участва в разработването на проекти на нормативни и вътрешни актове, касаещи дейността на агенцията, и дава становища по проекти на нормативни актове, получени от други държавни органи за съгласуване; 9.  (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) подпомага дирекциите от специализираната администрация при разработване на проекти на вътрешни актове, методически указания, свързани с дейността на агенцията, и разясняване прилагането на правила, регламенти и наръчници; 10. (изм. - ДВ, бр. 94 от 2017 г.) анализира прилагането на вътрешните актове, приети от агенцията, и оценява действието им с цел тяхното актуализиране; 11. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 12. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 13. изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати и проектите на длъжностни характеристики на служителите в агенцията; 14. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 15. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 16. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 17. осъществява протоколната дейност и връзките с обществеността и с медиите; 18. организира и осъществява деловодната и архивната дейност в агенцията; 19. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията. Раздел V. Специализирана администрация Чл. 17. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г.) (1) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Специализираната администрация на агенцията е организирана в дирекция \"Одитни дейности по европейските земеделски фондове\" и дирекция \"Одитни дейности в областта на рибарството и аквакултурите\". (2) Дирекция \"Одитни дейности по европейските земеделски фондове\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 1 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 2 . (4) При осъществяването на своята дейност дирекцията по ал. 2 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни становища в съответствие с чл. 12 от Регламент (ЕС) № 2021/2116 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (5) При осъществяването на своята дейност дирекцията по ал. 3 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни контролни доклади и одитно становище по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета и чл. 77, параграф 3 от Регламент (ЕС) 2021/1060 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (6) Дирекциите по ал. 1 осъществяват одитните дейности в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение на дейността на: 1. органите, които осъществяват функции по управление и контрол на средствата от съответните фондове; 2. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) лицата - бенефициери, във връзка с изпълняваните от тях проекти по схеми, интервенции и мерки, съфинансирани със средства от съответните фондове. (7) Директорите на дирекциите по ал. 1 участват в извършването на последващи прегледи на качеството на одитната дейност. Чл. 17а. (Нов - ДВ, бр. 94 от 2017 г.) (1) Одиторите, извършващи дейностите по чл. 6 , следва: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" или \"бакалавър\"; 4. да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или сертификат \"дипломиран експерт-счетоводител\", издаден от Института на дипломираните експерт-счетоводители, или валиден един от следните международно признати сертификати: Certified Internal Auditor (CIA), Certified Government Auditing Professional (CGAP), Association of Chartered Certified Accountants qualification (ACCA), Certified Information Systems Auditor (CISA), Certified Fraud Examiner (CFE); валидността на съответния сертификат се удостоверява от неговия издател. (2) Одиторите, извършващи дейностите по чл. 7 , следва да отговарят на изискванията по ал. 1, т. 1 - 3, както и да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или валиден международно признат сертификат за вътрешен одитор. Глава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 18. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция съгласно определените с правилника функции. Чл. 19. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор на агенцията в кръга на дейността и. Чл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка. Чл. 22. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите. Чл. 23. Изходящите от агенцията документи се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата. Чл. 24. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (4) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 25. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до изпълнителния директор на агенцията. (2) Постъпилите сигнали се администрират съгласно вътрешните правила на агенцията. (3) Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 25 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 68 ОТ 2016 Г., В СИЛА ОТ 30.08.2016 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 11 ДЕКЕМВРИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 104 ОТ 2018 Г., В СИЛА ОТ 14.12.2018 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ (ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) § 5. Увеличаването на числеността на дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" с две щатни бройки на основание § 16, ал. 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за администрацията е за прилагане на Програмата за морско дело, рибарство и аквакултури 2021 - 2027 със средства от техническата помощ на програмата до 31 декември 2029 г. § 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 11, ал. 3 (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" - 38 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 4 дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация в т.ч.: 32 дирекция \"Одитни дейности по европейските земеделски фондове\" 19 дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" 13\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"СЕРТИФИКАЦИОНЕН ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИТЕ ЗЕМЕДЕЛСКИ ФОНДОВЕ\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"СЕРТИФИКАЦИОНЕН ОДИТ НА СРЕДСТВАТА ОТ ЕВРОПЕЙСКИТЕ ЗЕМЕДЕЛСКИ ФОНДОВЕ\"\n\nВ сила от 22.04.2016 г.\n\nПриложение към чл. 5 от ПМС № 89 от 18.04.2016 г.\n\nОбн. ДВ. бр. 32 от 22 Април 2016г. , изм. и доп. ДВ. бр. 68 от 30 Август 2016г. , изм. и доп. ДВ. бр. 94 от 24 Ноември 2017г. , изм. ДВ. бр. 104 от 14 Декември 2018г. , изм. ДВ. бр. 20 от 10 Март 2020г. , изм. и доп. ДВ. бр. 46 от 31 Май 2024г.\n\nОбн. ДВ. бр. 32 от 22 Април 2016г. , изм. и доп. ДВ. бр. 68 от 30 Август 2016г. , изм. и доп. ДВ. бр. 94 от 24 Ноември 2017г. , изм. ДВ. бр. 104 от 14 Декември 2018г. , изм. ДВ. бр. 20 от 10 Март 2020г. , изм. и доп. ДВ. бр. 46 от 31 Май 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) С правилника се определят дейността, структурата, функциите, организацията на работа и числеността на персонала на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" към министъра на земеделието и храните, наричана по-нататък \"агенцията\", и на нейните административни звена.\n\nЧл. 1. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) С правилника се определят дейността, структурата, функциите, организацията на работа и числеността на персонала на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" към министъра на земеделието и храните, наричана по-нататък \"агенцията\", и на нейните административни звена.\n\nЧл. 2. (1) (Нова - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията е юридическо лице на бюджетна издръжка. (2) (Предишен текст на чл. 2 - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 1 - ДВ, бр. 94 от 2017 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (3) (Нова - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 2 - ДВ, бр. 94 от 2017 г.) Бюджетът на агенцията се определя ежегодно със закона за държавния бюджет на Република България за съответната година.\n\nЧл. 2. (1) (Нова - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията е юридическо лице на бюджетна издръжка.\n\n(2) (Предишен текст на чл. 2 - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 1 - ДВ, бр. 94 от 2017 г.) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на земеделието и храните.\n\n(3) (Нова - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г., предишна ал. 2 - ДВ, бр. 94 от 2017 г.) Бюджетът на агенцията се определя ежегодно със закона за държавния бюджет на Република България за съответната година.\n\nЧл. 3. По бюджета на агенцията постъпват средства от: 1. финансирания по съвместни програми с Европейския съюз и други международни организации; 2. издаване и разпространение на брошури, доклади, разработки и други специализирани издания в областта на специфичните одитни дейности по фондове и програми на Европейския съюз; 3. участия в международни програми, проекти и споразумения; 4. провеждане на обучения в областта на осъществяването на специфични одитни дейности по фондове и програми на Европейския съюз; 5. други източници.\n\nЧл. 3. По бюджета на агенцията постъпват средства от:\n\n1. финансирания по съвместни програми с Европейския съюз и други международни организации;\n\n2. издаване и разпространение на брошури, доклади, разработки и други специализирани издания в областта на специфичните одитни дейности по фондове и програми на Европейския съюз;\n\n3. участия в международни програми, проекти и споразумения;\n\n4. провеждане на обучения в областта на осъществяването на специфични одитни дейности по фондове и програми на Европейския съюз;\n\n5. други източници.\n\nЧл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му.\n\nЧл. 4. Администрацията на агенцията подпомага изпълнителния директор при осъществяване на неговите правомощия и осигурява технически дейността му.\n\nГлава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава втора. ДЕЙНОСТ, СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 5. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Агенцията изпълнява функции на: 1. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) сертифициращ орган по смисъла на чл. 9 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347, 20.12.2013 г.) и чл. 12 от Регламент (ЕС) № 2021/2116 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) № 2021/2116 ) по Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР); 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) одитен орган по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.12.2013 г.) по Европейския фонд за морско дело и рибарство (ЕФМДР) и чл. 77 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за фонд \"Убежище, миграция и интеграция\", фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231, 30.06.2021 г.), ( Регламент (ЕС) 2021/1060 ) по Европейския фонд за морско дело, рибарство и аквакултури (ЕФМДРА). (2) Агенцията извършва дейностите, свързани с функциите по ал. 1, самостоятелно или с външна подкрепа по реда на Закона за обществените поръчки .\n\nЧл. 5. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Агенцията изпълнява функции на:\n\n1. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) сертифициращ орган по смисъла на чл. 9 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347, 20.12.2013 г.) и чл. 12 от Регламент (ЕС) № 2021/2116 на Европейския парламент и на Съвета от 2 декември 2021 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на Регламент (ЕС) № 1306/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) № 2021/2116 ) по Европейския фонд за гарантиране на земеделието (ЕФГЗ) и Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР);\n\n2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) одитен орган по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета (ОВ, L 347, 20.12.2013 г.) по Европейския фонд за морско дело и рибарство (ЕФМДР) и чл. 77 от Регламент (ЕС) 2021/1060 на Европейския парламент и на Съвета от 24 юни 2021 г. за установяване на общоприложимите разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд плюс, Кохезионния фонд, Фонда за справедлив преход и Европейския фонд за морско дело, рибарство и аквакултури, както и на финансовите правила за тях и за фонд \"Убежище, миграция и интеграция\", фонд \"Вътрешна сигурност\" и Инструмента за финансова подкрепа за управлението на границите и визовата политика (ОВ, L 231, 30.06.2021 г.), ( Регламент (ЕС) 2021/1060 ) по Европейския фонд за морско дело, рибарство и аквакултури (ЕФМДРА).\n\n(2) Агенцията извършва дейностите, свързани с функциите по ал. 1, самостоятелно или с външна подкрепа по реда на Закона за обществените поръчки .\n\nЧл. 6. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 1 включват проверки за: 1. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) изпълнение на критериите за акредитация от Разплащателната агенция; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) установяване доколко процедурите на Разплащателната агенция дават разумна увереност, че разходите, начислени по сметка на ЕФГЗ и ЕЗФРСР, са извършени при спазване на правото на Европейския съюз, което гарантира следното: а) че по отношение на видовете интервенции, посочени в Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) 2021/2115 ), разходите имат съответстващ отчетен краен продукт и са извършени в съответствие с приложимите системи за управление, както и че препоръките за подобрения, ако има такива, са изпълнени; б) че съответните трансакции са били законни и редовни по отношение на предвидените мерки в Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317, 04.11.2014 г.), както и по отношение на специалното плащане за културата памук и подпомагането за ранно пенсиониране съгласно дял III, глава II, раздел 3, подраздел 2 и съответно чл. 155, параграф 2 от Регламент (ЕС) 2021/2115 , както и че препоръките за подобрения, ако има такива, са изпълнени; 3. (нова - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) докладването за изпълнението по показателите за крайния продукт, осъществявано за целите на годишното уравняване с оглед на изпълнението, посочено в чл. 54 от Регламент (ЕС) 2021/2116 , и докладването за изпълнението по показателите за резултатите, осъществявано за целите на многогодишния мониторинг на изпълнението, посочен в чл. 134 от Регламент (ЕС) 2021/2115 , с което се доказва спазването на разпоредбите на чл. 37 от Регламент (ЕС) 2021/2116 , са правилни; 4. (предишна т. 3, изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) съответствието на годишните отчети, посочени в чл. 33 от Регламент за изпълнение (ЕС) 2022/128 на Комисията от 21 декември 2021 г. за определяне на правила за прилагането на Регламент (ЕС) 2021/2116 на Европейския парламент и на Съвета по отношение на разплащателните агенции и други органи, финансовото управление, уравняването на сметките, проверките, обезпеченията и прозрачността (ОВ, L 20, 31.01.2022 г.), ( Регламент за изпълнение (ЕС) 2022/128 ) с водените от Разплащателната агенция счетоводни книги и документи; 5. (предишна т. 4 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) верността, изчерпателността и точността на отчетите за разходи и интервенционни операции и отразяват операциите, финансирани за сметка на ЕФГЗ и ЕЗФРСР; 6. (предишна т. 5 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) защитата на финансовите интереси на Европейския съюз по отношение на направени авансови плащания, получени гаранции, интервенционни резерви, както и сумите за получаване. (2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията ежегодно изготвя и представя на Европейската комисия становище, изготвено съгласно принципите и методите на одита по чл. 6 и 7 от Регламент за изпълнение (ЕС) № 2022/128 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя доклад със своите констатации относно резултатите от проверките по ал. 1 за одитирания период при спазване изискванията на чл. 5 от Регламент за изпълнение (ЕС) № 2022/128 . (4) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията предоставя на Европейската комисия по електронен път становището по ал. 2 и доклада по ал. 3 в сроковете, определени в чл. 33 от Регламент за изпълнение (ЕС) № 2022/128 . (5) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя и допълнителни доклади при искане и по указания на Европейската комисия и/или на компетентния орган по акредитация на Разплащателна агенция. (6) Агенцията извършва дейностите в съответствие с приложимите указания на Европейската комисия.\n\nЧл. 6. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 1 включват проверки за:\n\n1. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) изпълнение на критериите за акредитация от Разплащателната агенция;\n\n2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) установяване доколко процедурите на Разплащателната агенция дават разумна увереност, че разходите, начислени по сметка на ЕФГЗ и ЕЗФРСР, са извършени при спазване на правото на Европейския съюз, което гарантира следното:\n\nа) че по отношение на видовете интервенции, посочени в Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435, 06.12.2021 г.), ( Регламент (ЕС) 2021/2115 ), разходите имат съответстващ отчетен краен продукт и са извършени в съответствие с приложимите системи за управление, както и че препоръките за подобрения, ако има такива, са изпълнени;\n\nб) че съответните трансакции са били законни и редовни по отношение на предвидените мерки в Регламент (ЕС) № 1308/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за установяване на обща организация на пазарите на селскостопански продукти и за отмяна на регламенти (ЕИО) № 922/72, (ЕИО) № 234/79, (ЕО) № 1037/2001 и (ЕО) № 1234/2007 (ОВ, L 347, 20.12.2013 г.) и Регламент (ЕС) № 1144/2014 на Европейския парламент и на Съвета от 22 октомври 2014 г. за мерките за информиране и насърчаване, свързани със селскостопанските продукти, прилагани на вътрешния пазар и в трети държави, и за отмяна на Регламент (ЕО) № 3/2008 на Съвета (ОВ, L 317, 04.11.2014 г.), както и по отношение на специалното плащане за културата памук и подпомагането за ранно пенсиониране съгласно дял III, глава II, раздел 3, подраздел 2 и съответно чл. 155, параграф 2 от Регламент (ЕС) 2021/2115 , както и че препоръките за подобрения, ако има такива, са изпълнени;\n\n3. (нова - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) докладването за изпълнението по показателите за крайния продукт, осъществявано за целите на годишното уравняване с оглед на изпълнението, посочено в чл. 54 от Регламент (ЕС) 2021/2116 , и докладването за изпълнението по показателите за резултатите, осъществявано за целите на многогодишния мониторинг на изпълнението, посочен в чл. 134 от Регламент (ЕС) 2021/2115 , с което се доказва спазването на разпоредбите на чл. 37 от Регламент (ЕС) 2021/2116 , са правилни;\n\n4. (предишна т. 3, изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) съответствието на годишните отчети, посочени в чл. 33 от Регламент за изпълнение (ЕС) 2022/128 на Комисията от 21 декември 2021 г. за определяне на правила за прилагането на Регламент (ЕС) 2021/2116 на Европейския парламент и на Съвета по отношение на разплащателните агенции и други органи, финансовото управление, уравняването на сметките, проверките, обезпеченията и прозрачността (ОВ, L 20, 31.01.2022 г.), ( Регламент за изпълнение (ЕС) 2022/128 ) с водените от Разплащателната агенция счетоводни книги и документи;\n\n5. (предишна т. 4 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) верността, изчерпателността и точността на отчетите за разходи и интервенционни операции и отразяват операциите, финансирани за сметка на ЕФГЗ и ЕЗФРСР;\n\n6. (предишна т. 5 - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) защитата на финансовите интереси на Европейския съюз по отношение на направени авансови плащания, получени гаранции, интервенционни резерви, както и сумите за получаване.\n\n(2) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията ежегодно изготвя и представя на Европейската комисия становище, изготвено съгласно принципите и методите на одита по чл. 6 и 7 от Регламент за изпълнение (ЕС) № 2022/128 .\n\n(3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя доклад със своите констатации относно резултатите от проверките по ал. 1 за одитирания период при спазване изискванията на чл. 5 от Регламент за изпълнение (ЕС) № 2022/128 .\n\n(4) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията предоставя на Европейската комисия по електронен път становището по ал. 2 и доклада по ал. 3 в сроковете, определени в чл. 33 от Регламент за изпълнение (ЕС) № 2022/128 .\n\n(5) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Агенцията изготвя и допълнителни доклади при искане и по указания на Европейската комисия и/или на компетентния орган по акредитация на Разплащателна агенция.\n\n(6) Агенцията извършва дейностите в съответствие с приложимите указания на Европейската комисия.\n\nЧл. 7. (Изм. - ДВ, бр. 94 от 2017 г.) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 2 , които се изпълняват от агенцията, имат за цел да се удостовери: 1. адекватността и ефективността на системите за управление и контрол на одитираните организации; 2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) точността, верността и пълнотата на представените на Европейската комисия  отчети и декларации на одитираните организации; 3. наличието и коректността на националния съфинансиращ елемент; 4. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)  съответствие на операциите с критериите на Програмата за морско дело и рибарство 2014 - 2020 г. (ПМДР), съфинансирана от ЕФМДР, Програмата за морско дело, рибарство и аквакултури 2021 - 2027 г. (ПМДРА), съфинансирана от ЕФМДРА , националното законодателство и сключения договор; 5. съответствието на плащанията на бенефициентите с националното законодателство, както и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България.\n\nЧл. 7. (Изм. - ДВ, бр. 94 от 2017 г.) Одитните дейности във връзка с функциите по чл. 5, ал. 1, т. 2 , които се изпълняват от агенцията, имат за цел да се удостовери:\n\n1. адекватността и ефективността на системите за управление и контрол на одитираните организации;\n\n2. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) точността, верността и пълнотата на представените на Европейската комисия  отчети и декларации на одитираните организации;\n\n3. наличието и коректността на националния съфинансиращ елемент;\n\n4. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)  съответствие на операциите с критериите на Програмата за морско дело и рибарство 2014 - 2020 г. (ПМДР), съфинансирана от ЕФМДР, Програмата за морско дело, рибарство и аквакултури 2021 - 2027 г. (ПМДРА), съфинансирана от ЕФМДРА , националното законодателство и сключения договор;\n\n5. съответствието на плащанията на бенефициентите с националното законодателство, както и с действащото законодателство на Европейския съюз от момента на неговото прилагане в Република България.\n\nЧл. 8. (Изм. - ДВ, бр. 94 от 2017 г.) (1) (Доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)   При осъществяване на функциите си по чл. 5 агенцията е оперативно независима от органите, отговорни за управлението и прилагането на ПМДР, ПМДРА, от Разплащателната агенция и от органа, който е акредитирал тази разплащателна агенция. (2) Агенцията се ръководи от принципите за осигуряване на ефективност и ефикасност на контрола при извършване на проверките си в подходящ срок, като взема предвид естеството и времето на извършване на трансакциите за съответната финансова година.\n\nЧл. 8. (Изм. - ДВ, бр. 94 от 2017 г.) (1) (Доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)   При осъществяване на функциите си по чл. 5 агенцията е оперативно независима от органите, отговорни за управлението и прилагането на ПМДР, ПМДРА, от Разплащателната агенция и от органа, който е акредитирал тази разплащателна агенция.\n\n(2) Агенцията се ръководи от принципите за осигуряване на ефективност и ефикасност на контрола при извършване на проверките си в подходящ срок, като взема предвид естеството и времето на извършване на трансакциите за съответната финансова година.\n\nЧл. 9. (Отм. - ДВ, бр. 94 от 2017 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 94 от 2017 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 94 от 2017 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 94 от 2017 г.)\n\nЧл. 11. (1) Агенцията е структурирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Общата численост на персонала в административните звена на агенцията е 38 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението . (4) Общата и специализираната администрация са организирани в дирекции. (5) Към дирекциите изпълнителният директор може да създава отдели.\n\nЧл. 11. (1) Агенцията е структурирана в обща и специализирана администрация.\n\n(2) (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Общата численост на персонала в административните звена на агенцията е 38 щатни бройки.\n\n(3) Разпределението на общата численост по ал. 2 е посочено в приложението .\n\n(4) Общата и специализираната администрация са организирани в дирекции.\n\n(5) Към дирекциите изпълнителният директор може да създава отдели.\n\nРаздел II. Изпълнителен директор\n\nРаздел II. Изпълнителен директор\n\nЧл. 12. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) За изпълнителен директор може да бъде назначено лице с висше образование, с образователно-квалификационна степен \"магистър\", с трудов стаж не по-малко от 7 години, придобит след завършване на висшето образование. (3) (Изм. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Изпълнителният директор се избира и освобождава с решение на Министерския съвет и се назначава и освобождава със заповед на министър-председателя.\n\nЧл. 12. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) За изпълнителен директор може да бъде назначено лице с висше образование, с образователно-квалификационна степен \"магистър\", с трудов стаж не по-малко от 7 години, придобит след завършване на висшето образование.\n\n(3) (Изм. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Изпълнителният директор се избира и освобождава с решение на Министерския съвет и се назначава и освобождава със заповед на министър-председателя.\n\nЧл. 13. (1) Изпълнителният директор: 1. представлява агенцията в страната и в чужбина; 2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 3. утвърждава стратегически и годишни цели за дейността на агенцията и осъществява контрол по тяхното изпълнение; 4. сключва договори, свързани с осъществяването на дейността на агенцията; 5. осъществява взаимодействие с институции, органи и организации във връзка с одитната дейност; 6. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава становището по чл. 6, ал. 2 и доклада по чл. 6, ал. 3 ; 7. (отм. - ДВ, бр. 94 от 2017 г.) 8. предоставя на Европейската сметна палата, на Европейската комисия и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната; 9. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) осъществява комуникация, координация и сътрудничество със структурите на Европейския съюз, Европейската сметна палата и с други институции, органи и организации в областта на одита на средства по ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 10. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава годишен план за обучение на служителите на агенцията; 11. (изм. - ДВ, бр. 94 от 2017 г.) поддържа връзки с Европейската комисия по въпросите на методологията, качеството на одитната дейност, указанията и насоките за одит; 12. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) утвърждава наръчник/наръчници за одит на средствата от ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА; 13. утвърждава структурата на административните звена и длъжностното разписание на агенцията; 14. утвърждава вътрешните актове, процедурите и политиките за работа в агенцията; 15. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 16. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията; 17. разрешава отпуските и командирова служителите на агенцията; 18. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност; 19. създава работни групи за изпълнение на конкретни задачи; 20. осъществява и други функции, възложени му със закон или с друг нормативен акт. (2) Изпълнителният директор може да сключва договори за сметка на агенцията с външни експерти по въпроси, които изискват специални знания и опит. (3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията.\n\nЧл. 13. (1) Изпълнителният директор:\n\n1. представлява агенцията в страната и в чужбина;\n\n2. ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации;\n\n3. утвърждава стратегически и годишни цели за дейността на агенцията и осъществява контрол по тяхното изпълнение;\n\n4. сключва договори, свързани с осъществяването на дейността на агенцията;\n\n5. осъществява взаимодействие с институции, органи и организации във връзка с одитната дейност;\n\n6. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава становището по чл. 6, ал. 2 и доклада по чл. 6, ал. 3 ;\n\n7. (отм. - ДВ, бр. 94 от 2017 г.)\n\n8. предоставя на Европейската сметна палата, на Европейската комисия и на други органи на Европейския съюз информация, поискана във връзка с одитната дейност, и оказва съдействие при осъществяване на дейността им в страната;\n\n9. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) осъществява комуникация, координация и сътрудничество със структурите на Европейския съюз, Европейската сметна палата и с други институции, органи и организации в областта на одита на средства по ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА;\n\n10. (изм. - ДВ, бр. 94 от 2017 г.) утвърждава годишен план за обучение на служителите на агенцията;\n\n11. (изм. - ДВ, бр. 94 от 2017 г.) поддържа връзки с Европейската комисия по въпросите на методологията, качеството на одитната дейност, указанията и насоките за одит;\n\n12. (изм. - ДВ, бр. 94 от 2017 г., изм. и доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) утвърждава наръчник/наръчници за одит на средствата от ЕФГЗ, ЕЗФРСР, ЕФМДР и ЕФМДРА;\n\n13. утвърждава структурата на административните звена и длъжностното разписание на агенцията;\n\n14. утвърждава вътрешните актове, процедурите и политиките за работа в агенцията;\n\n15. назначава държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях;\n\n16. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в агенцията;\n\n17. разрешава отпуските и командирова служителите на агенцията;\n\n18. създава съвети като консултативни звена за решаване на проблеми от неговата компетентност;\n\n19. създава работни групи за изпълнение на конкретни задачи;\n\n20. осъществява и други функции, възложени му със закон или с друг нормативен акт.\n\n(2) Изпълнителният директор може да сключва договори за сметка на агенцията с външни експерти по въпроси, които изискват специални знания и опит.\n\n(3) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен със заповед за всеки конкретен случай висш държавен служител на агенцията.\n\nРаздел III. Главен секретар\n\nРаздел III. Главен секретар\n\nЧл. 14. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на общата администрация в агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. създава условия за нормална и ефективна работа на звената в агенцията; 4. координира и контролира финансово-стопанската дейност на агенцията; 5. контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията; 6. контролира и отговаря за работата с документите и за тяхното съхраняване; 7. утвърждава длъжностните характеристики на служителите в агенцията; 8. осъществява и други дейности, възложени му от изпълнителния директор.\n\nЧл. 14. (1) Административното ръководство на агенцията се осъществява от главен секретар.\n\n(2) Главният секретар:\n\n1. ръководи, координира и контролира функционирането и дейността на общата администрация в агенцията;\n\n2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор;\n\n3. създава условия за нормална и ефективна работа на звената в агенцията;\n\n4. координира и контролира финансово-стопанската дейност на агенцията;\n\n5. контролира дейността по стопанисването и управлението на държавната собственост, предоставена на агенцията;\n\n6. контролира и отговаря за работата с документите и за тяхното съхраняване;\n\n7. утвърждава длъжностните характеристики на служителите в агенцията;\n\n8. осъществява и други дейности, възложени му от изпълнителния директор.\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 15. (1) (Доп. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар. (2) (Изм. - ДВ, бр. 94 от 2017 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\nЧл. 15. (1) (Доп. - ДВ, бр. 68 от 2016 г., в сила от 30.08.2016 г.) Общата администрация на агенцията е организирана в дирекция \"Финансово-стопанска и административно-правна дейност\", която се ръководи пряко от главния секретар.\n\n(2) (Изм. - ДВ, бр. 94 от 2017 г.) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор като ръководител на агенцията, създава условия за осъществяване на дейността на специализираната администрация и извършва техническите дейности по административното обслужване.\n\nЧл. 16. Дирекция \"Финансово-стопанска и административно-правна дейност\": 1. съставя проектобюджета на агенцията за съответната година; 2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията; 3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията; 4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база; 5. осигурява правнонормативното обслужване в областта на административното управление на агенцията; 6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, пред които агенцията е страна; 7. (изм. - ДВ, бр. 94 от 2017 г.) дава консултации и изготвя становища по правните въпроси на дейността на агенцията; 8. (изм. - ДВ, бр. 94 от 2017 г.) участва в разработването на проекти на нормативни и вътрешни актове, касаещи дейността на агенцията, и дава становища по проекти на нормативни актове, получени от други държавни органи за съгласуване; 9.  (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) подпомага дирекциите от специализираната администрация при разработване на проекти на вътрешни актове, методически указания, свързани с дейността на агенцията, и разясняване прилагането на правила, регламенти и наръчници; 10. (изм. - ДВ, бр. 94 от 2017 г.) анализира прилагането на вътрешните актове, приети от агенцията, и оценява действието им с цел тяхното актуализиране; 11. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията; 12. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ; 13. изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати и проектите на длъжностни характеристики на служителите в агенцията; 14. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията; 15. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 16. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 17. осъществява протоколната дейност и връзките с обществеността и с медиите; 18. организира и осъществява деловодната и архивната дейност в агенцията; 19. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията.\n\nЧл. 16. Дирекция \"Финансово-стопанска и административно-правна дейност\":\n\n1. съставя проектобюджета на агенцията за съответната година;\n\n2. организира и осъществява финансово-счетоводната дейност, осигурява изпълнението на бюджета и следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите на агенцията;\n\n3. подпомага изпълнителния директор в управлението на финансовите ресурси на агенцията;\n\n4. организира и осъществява материално-техническото обслужване на агенцията, ремонта и поддръжката на материалната база;\n\n5. осигурява правнонормативното обслужване в областта на административното управление на агенцията;\n\n6. осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, пред които агенцията е страна;\n\n7. (изм. - ДВ, бр. 94 от 2017 г.) дава консултации и изготвя становища по правните въпроси на дейността на агенцията;\n\n8. (изм. - ДВ, бр. 94 от 2017 г.) участва в разработването на проекти на нормативни и вътрешни актове, касаещи дейността на агенцията, и дава становища по проекти на нормативни актове, получени от други държавни органи за съгласуване;\n\n9.  (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) подпомага дирекциите от специализираната администрация при разработване на проекти на вътрешни актове, методически указания, свързани с дейността на агенцията, и разясняване прилагането на правила, регламенти и наръчници;\n\n10. (изм. - ДВ, бр. 94 от 2017 г.) анализира прилагането на вътрешните актове, приети от агенцията, и оценява действието им с цел тяхното актуализиране;\n\n11. подготвя и организира провеждането на процедури за възлагане на обществени поръчки за нуждите на агенцията;\n\n12. изготвя документите, свързани с възникването, изменянето и прекратяването на трудовите и служебните правоотношения на служителите, както и на другите актове по Кодекса на труда и Закона за държавния служител ;\n\n13. изготвя длъжностното разписание, поименното разписание на длъжностите и работните заплати и проектите на длъжностни характеристики на служителите в агенцията;\n\n14. осъществява дейности, свързани с обучението, квалификацията и преквалификацията на служителите в агенцията;\n\n15. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване;\n\n16. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции;\n\n17. осъществява протоколната дейност и връзките с обществеността и с медиите;\n\n18. организира и осъществява деловодната и архивната дейност в агенцията;\n\n19. организира осигуряването на здравословни и безопасни условия на труд на служителите в агенцията.\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 17. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г.) (1) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Специализираната администрация на агенцията е организирана в дирекция \"Одитни дейности по европейските земеделски фондове\" и дирекция \"Одитни дейности в областта на рибарството и аквакултурите\". (2) Дирекция \"Одитни дейности по европейските земеделски фондове\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 1 . (3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 2 . (4) При осъществяването на своята дейност дирекцията по ал. 2 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни становища в съответствие с чл. 12 от Регламент (ЕС) № 2021/2116 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (5) При осъществяването на своята дейност дирекцията по ал. 3 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията: 1. стратегии за одитната дейност, както и тяхната ежегодна актуализация; 2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки; 3. разпределение на одиторите в одиторски екипи; 4. образци на работните документи; 5. одитни доклади за резултатите от извършените проверки; 6. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни контролни доклади и одитно становище по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета и чл. 77, параграф 3 от Регламент (ЕС) 2021/1060 . 7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (6) Дирекциите по ал. 1 осъществяват одитните дейности в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение на дейността на: 1. органите, които осъществяват функции по управление и контрол на средствата от съответните фондове; 2. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) лицата - бенефициери, във връзка с изпълняваните от тях проекти по схеми, интервенции и мерки, съфинансирани със средства от съответните фондове. (7) Директорите на дирекциите по ал. 1 участват в извършването на последващи прегледи на качеството на одитната дейност.\n\nЧл. 17. (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г.) (1) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Специализираната администрация на агенцията е организирана в дирекция \"Одитни дейности по европейските земеделски фондове\" и дирекция \"Одитни дейности в областта на рибарството и аквакултурите\".\n\n(2) Дирекция \"Одитни дейности по европейските земеделски фондове\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 1 .\n\n(3) (Изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" е отговорна за изпълнението на дейностите по чл. 5, ал. 1, т. 2 .\n\n(4) При осъществяването на своята дейност дирекцията по ал. 2 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията:\n\n1. стратегии за одитната дейност, както и тяхната ежегодна актуализация;\n\n2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки;\n\n3. разпределение на одиторите в одиторски екипи;\n\n4. образци на работните документи;\n\n5. одитни доклади за резултатите от извършените проверки;\n\n6. (изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни становища в съответствие с чл. 12 от Регламент (ЕС) № 2021/2116 .\n\n7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)\n\n(5) При осъществяването на своята дейност дирекцията по ал. 3 изготвя и предлага за утвърждаване от изпълнителния директор на агенцията:\n\n1. стратегии за одитната дейност, както и тяхната ежегодна актуализация;\n\n2. одитна програма/план за извършване на одитните ангажименти, включително одиторските извадки;\n\n3. разпределение на одиторите в одиторски екипи;\n\n4. образци на работните документи;\n\n5. одитни доклади за резултатите от извършените проверки;\n\n6. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) годишни контролни доклади и одитно становище по смисъла на чл. 127 от Регламент (ЕС) № 1303/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. за определяне на общоприложими разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд, Европейския земеделски фонд за развитие на селските райони и Европейския фонд за морско дело и рибарство и за определяне на общи разпоредби за Европейския фонд за регионално развитие, Европейския социален фонд, Кохезионния фонд и Европейския фонд за морско дело и рибарство, и за отмяна на Регламент (ЕО) № 1083/2006 на Съвета и чл. 77, параграф 3 от Регламент (ЕС) 2021/1060 .\n\n7. (отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)\n\n(6) Дирекциите по ал. 1 осъществяват одитните дейности в съответствие с изискванията на приложимите регламенти на Европейския съюз и международно признатите одитни стандарти по отношение на дейността на:\n\n1. органите, които осъществяват функции по управление и контрол на средствата от съответните фондове;\n\n2. (доп. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) лицата - бенефициери, във връзка с изпълняваните от тях проекти по схеми, интервенции и мерки, съфинансирани със средства от съответните фондове.\n\n(7) Директорите на дирекциите по ал. 1 участват в извършването на последващи прегледи на качеството на одитната дейност.\n\nЧл. 17а. (Нов - ДВ, бр. 94 от 2017 г.) (1) Одиторите, извършващи дейностите по чл. 6 , следва: 1. да са дееспособни лица; 2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност; 3. да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" или \"бакалавър\"; 4. да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или сертификат \"дипломиран експерт-счетоводител\", издаден от Института на дипломираните експерт-счетоводители, или валиден един от следните международно признати сертификати: Certified Internal Auditor (CIA), Certified Government Auditing Professional (CGAP), Association of Chartered Certified Accountants qualification (ACCA), Certified Information Systems Auditor (CISA), Certified Fraud Examiner (CFE); валидността на съответния сертификат се удостоверява от неговия издател. (2) Одиторите, извършващи дейностите по чл. 7 , следва да отговарят на изискванията по ал. 1, т. 1 - 3, както и да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или валиден международно признат сертификат за вътрешен одитор.\n\nЧл. 17а. (Нов - ДВ, бр. 94 от 2017 г.) (1) Одиторите, извършващи дейностите по чл. 6 , следва:\n\n1. да са дееспособни лица;\n\n2. да не са осъждани за умишлено престъпление от общ характер и да не са лишени по съдебен ред от правото да заемат съответната длъжност;\n\n3. да имат завършено висше образование и придобита образователно-квалификационна степен \"магистър\" или \"бакалавър\";\n\n4. да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или сертификат \"дипломиран експерт-счетоводител\", издаден от Института на дипломираните експерт-счетоводители, или валиден един от следните международно признати сертификати: Certified Internal Auditor (CIA), Certified Government Auditing Professional (CGAP), Association of Chartered Certified Accountants qualification (ACCA), Certified Information Systems Auditor (CISA), Certified Fraud Examiner (CFE); валидността на съответния сертификат се удостоверява от неговия издател.\n\n(2) Одиторите, извършващи дейностите по чл. 7 , следва да отговарят на изискванията по ал. 1, т. 1 - 3, както и да притежават сертификат \"вътрешен одитор в публичния сектор\", издаден от министъра на финансите, или валиден международно признат сертификат за вътрешен одитор.\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nЧл. 18. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция съгласно определените с правилника функции.\n\nЧл. 18. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция съгласно определените с правилника функции.\n\nЧл. 19. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор на агенцията в кръга на дейността и.\n\nЧл. 19. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор на агенцията в кръга на дейността и.\n\nЧл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 20. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 21. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\nЧл. 21. (1) Документите, изпратени до агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува преписка.\n\nЧл. 22. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис. (2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите.\n\nЧл. 22. (1) Служебните преписки се разпределят от изпълнителния директор с резолюция до съответните ръководители на административни звена. Резолюцията съдържа указания, срок за изпълнение, дата и подпис.\n\n(2) Ръководителите на административни звена възлагат с резолюция изработването на служебните преписки на един или повече служители, като конкретизират задачите.\n\nЧл. 23. Изходящите от агенцията документи се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 23. Изходящите от агенцията документи се съставят в два екземпляра и се завеждат в изходящ регистър. Вторият екземпляр съдържа инициалите и подписа на служителя, който е изготвил документа, и на ръководителя на съответното административно звено, като се посочва датата.\n\nЧл. 24. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (3) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) (4) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време.\n\nЧл. 24. (1) Работното време на служителите при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите в агенцията е с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,30 ч. Извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица.\n\n(3) (Отм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)\n\n(4) Работното време по ал. 2 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време.\n\nЧл. 25. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до изпълнителния директор на агенцията. (2) Постъпилите сигнали се администрират съгласно вътрешните правила на агенцията. (3) Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс .\n\nЧл. 25. (Изм. - ДВ, бр. 94 от 2017 г.) (1) Предложения и сигнали се подават по реда на глава осма от Административнопроцесуалния кодекс до изпълнителния директор на агенцията.\n\n(2) Постъпилите сигнали се администрират съгласно вътрешните правила на агенцията.\n\n(3) Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 25 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 218 ОТ 25 АВГУСТ 2016 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 68 ОТ 2016 Г., В СИЛА ОТ 30.08.2016 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 68 ОТ 2016 Г., В СИЛА ОТ 30.08.2016 Г.)\n\n§ 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 11 ДЕКЕМВРИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 288 ОТ 11 ДЕКЕМВРИ 2018 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 104 ОТ 2018 Г., В СИЛА ОТ 14.12.2018 Г.) § 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 104 ОТ 2018 Г., В СИЛА ОТ 14.12.2018 Г.)\n\n§ 5. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 38 ОТ 6 МАРТ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ\n\n(ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.) § 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 20 ОТ 2020 Г., В СИЛА ОТ 01.04.2020 Г.)\n\n§ 7. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 180 ОТ 23 МАЙ 2024 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.) § 5. Увеличаването на числеността на дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" с две щатни бройки на основание § 16, ал. 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за администрацията е за прилагане на Програмата за морско дело, рибарство и аквакултури 2021 - 2027 със средства от техническата помощ на програмата до 31 декември 2029 г.\n\n(ОБН. - ДВ, БР. 46 ОТ 2024 Г., В СИЛА ОТ 01.06.2024 Г.)\n\n§ 5. Увеличаването на числеността на дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" с две щатни бройки на основание § 16, ал. 7 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за администрацията е за прилагане на Програмата за морско дело, рибарство и аквакултури 2021 - 2027 със средства от техническата помощ на програмата до 31 декември 2029 г.\n\n§ 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n§ 6. Постановлението влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 11, ал. 3 (Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.) Численост на персонала в администрацията на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" - 38 щатни бройки Изпълнителен директор 1 Главен секретар 1 Обща администрация в т.ч.: 4 дирекция \"Финансово-стопанска и административно-правна дейност\" 4 Специализирана администрация в т.ч.: 32 дирекция \"Одитни дейности по европейските земеделски фондове\" 19 дирекция \"Одитни дейности в областта на рибарството и аквакултурите\" 13\n\nПриложение към чл. 11, ал. 3\n\n(Изм. - ДВ, бр. 94 от 2017 г., изм. - ДВ, бр. 104 от 2018 г., в сила от 14.12.2018 г., изм. - ДВ, бр. 20 от 2020 г., в сила от 01.04.2020 г., изм. - ДВ, бр. 46 от 2024 г., в сила от 01.06.2024 г.)\n\nЧисленост на персонала в администрацията на Изпълнителна агенция \"Сертификационен одит на средствата от европейските земеделски фондове\" - 38 щатни бройки\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\nв т.ч.:\n\n4\n\nдирекция \"Финансово-стопанска и административно-правна дейност\"\n\n4\n\nСпециализирана администрация\n\nв т.ч.:\n\n32\n\nдирекция \"Одитни дейности по европейските земеделски фондове\"\n\n19\n\nдирекция \"Одитни дейности в областта на рибарството и аквакултурите\"\n\n13\n\n| ↑ нагоре | ← назад | пълна версия"
}