{
  "ldoc_id": "2136594889",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136594889",
  "list_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт дом на културата \"искър\" - софия",
  "law_title": "Правилник на столичен общински съвет за устройството, организацията и дейността в общински културен институт дом на културата \"искър\" - софия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"ИСКЪР\" - СОФИЯ Приложение № 3 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 288 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Искър\" - София към Столична община. Чл. 2. Статут (1) ОКИ Дом на културата \"Искър\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ Дом на културата \"Искър\" е със седалище гр. София 1592, ж.к. \"Дружба 1\", ул. \"Кръстю Пастухов\" № 23, тел.: 979 04 73, 979 04 75, 979 04 79, 0879688188, e-mail: [email protected] , www.dk-iskar.com. (3) ОКИ Дом на културата \"Искър\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Искър\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\" като: - Създава условия за достъп до култура; - Стимулира културата и човешкия капитал; - Социализира културното наследство на променящия се град; - Съдейства за развитието на София като град на творческата икономика; - Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства. (2) ОКИ Дом на културата \"Искър\": 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, с тях; 3. Осъществява управление, административно и материално-техническо обслужване на Софийския духов оркестър - щатен общински състав към ОКИ Дом на културата \"Искър\"; 4. Осигурява условия за репетиции на щатни, професионални и любителски артистично-творчески състави, организиране и функциониране на различни форми на професионалното и любителско творчество - танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите; 6. Организира фестивали, концерти, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва други дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт Дом на културата \"Искър\" - Приложение № 35 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. 10. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 11. Осъществява връзка между дейностите на ОКИ Дом на културата \"Искър\" и Дирекция \"Култура\" като координатор на Столичния културен календар; 12. Осигурява безплатен достъп на столичани до българската и чужда литература, чрез поддържане и попълване на книжния фонд в Библиотеката на културния институт. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Искър\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща професионален духов оркестър, професионални и любителски колективи, изложбено-галерийна дейност, клубове по интереси, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационна дейност; 3. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове и школи, лекции и др.; 4. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ Дом на културата \"Искър\", съставите и колективите, настанени в сградата, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Искър\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 118 от Кодекса на труда ), утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Искър\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Искър\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Искър\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Искър\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Искър\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община, Приложение № 35 \"Услуги, предоставяни от ОКИ Дом на културата \"Искър\" , прието с решение на СОС № 454 от 24.07.2014 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 35 \"Услуги, предоставяни от ОКИ ДК \"Искър\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община ; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Искър\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ ДК \"Искър\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 288 по Протокол № 34 от 08.06.2017 г.) ОКИ ДК \"Искър\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ Дом на културата \"Искър\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Искър\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\", който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ Дом на културата \"Искър\" чрез пряко финансиране от общинския бюджет; (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Искър\" за съответната година. (4) Директорът на ОКИ \"Искър\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ Дом на културата \"Искър\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \" Искър\". (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, съгласно Решение на СОС № 195 от 26.03.2015 г . Заповедите на кмета на Столична община се изготвят от дирекция \"Финанси\" и се подписват от кмета. Чл. 9. Отчетност Счетоводната дейност на ОКИ Дом на културата \"Искър\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Искър\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ Дом на културата \"Искър\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Искър\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Искър\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Искър\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Искър\" е работодател на служителите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Искър\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Искър\". (3) Директорът: 1. Управлява бюджета на ОКИ ДК \"Искър\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Искър\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проектна: а/ бюджет на ОКИ Дом на културата \"Искър\"; б/ ежегоден план на дейността на ОКИ Дом на културата. \"Искър\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Искър\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци, или година; Справка за числеността на персонала; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Искър\". 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Искър\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно\" разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Искър\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на възложените функции на ОКИ Дом на културата \"Искър\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Искър\" с други организации, с физически и юридически лица от страната и чужбина; 8. Не по-късно от три месеца преди изтичане срока на съответния договор за наем, уведомява Кмета на Район \"Искър\" за организиране на процедура, съгласно условията и реда на Закона за общинската собственост и Наредбата за придобиване, управление и разпореждане с общинско имущество на Столична община , Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими имоти, общинска собственост, намиращи се в сградата на културния институт; 9. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Искър\". 10. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Искър\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Искър\", като за целта издава следните актове: • Правилник за вътрешния трудов ред ; • Правила за финансово управление и контрол; • Вътрешни правила за работната заплата, СБКО и допълнителни възнаграждения на персонала; • Вътрешни правила за допълнително възнаграждение на персонала за разпределение на средствата по чл. 7, т. 3 и 4 ; • Вътрешни правила за дейността и организацията на управлението на човешките ресурси в ОКИ Дом на културата \"Искър\"; • Правилник за условията и реда за атестация на служителите; • Критерий за набиране и подбор на персонала; • Вътрешни правила за осигуряване на здравословни и безопасни условия на труд; • План за документооборота; • Вътрешни правила за реда за организиране, съхраняване, обработване и използване на документите в учрежденския архив; • Вътрешни правила за инвентаризация; • Вътрешни правила за реда за получаване и управление на дарения; • Вътрешни правила за условията и реда за провеждане на търгове и конкурси; • Вътрешни правила за служебните командировки в страната и чужбина; • Вътрешни правила за възлагане на обществени поръчки; • Стратегия за управление на риска и риск-регистър; • Вътрешни правила за въвеждане на антикорупционни процедури в ОКИ Дом на културата \"Искър\"; • Вътрешни правила за контрол и предотвратяване изпирането на пари; • Етичен кодекс; • Правилник за дейността на Художествения съвет при Софийски духов оркестър към ОКИ Дом на културата \"Искър\"; • Вътрешни правила за ползване на библиотечния фонд; • Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Искър\"; 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Искър\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Искър\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Диригентът и художествено-творческият ръководител ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Искър\"; Диригентът и художествено-творческия ръководител не са административни работодатели на артист-оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Искър\"; 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Искър\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверения им творчески колектив; б/ дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентът и художествено-творческия ръководител носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентът и художественотворческия ръководител инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси и др., осъществяват връзки с импресарии, съгласувано с Директора на ОКИ Дом на културата \"Искър\". Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичния общински съвет и отменя Правилника за устройството, организацията и дейността на Общински културен институт Дом на културата \"Искър\", утвърден от Столичен общински съвет, съгласно Приложение № 3 към Решение № 619 по Протокол № 69/09.10.2014 г. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 ОБЩА ЧИСЛЕНОСТ 53 ЩАТНИ БРОЙКИ Директор - 1 Администрация и обслужващ персонал - 11 Творчески състав - 41\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"ИСКЪР\" - СОФИЯ Приложение № 3 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 288 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Искър\" - София към Столична община. Чл. 2. Статут (1) ОКИ Дом на културата \"Искър\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ Дом на културата \"Искър\" е със седалище гр. София 1592, ж.к. \"Дружба 1\", ул. \"Кръстю Пастухов\" № 23, тел.: 979 04 73, 979 04 75, 979 04 79, 0879688188, e-mail: [email protected] , www.dk-iskar.com. (3) ОКИ Дом на културата \"Искър\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Искър\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\" като: - Създава условия за достъп до култура; - Стимулира културата и човешкия капитал; - Социализира културното наследство на променящия се град; - Съдейства за развитието на София като град на творческата икономика; - Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства. (2) ОКИ Дом на културата \"Искър\": 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, с тях; 3. Осъществява управление, административно и материално-техническо обслужване на Софийския духов оркестър - щатен общински състав към ОКИ Дом на културата \"Искър\"; 4. Осигурява условия за репетиции на щатни, професионални и любителски артистично-творчески състави, организиране и функциониране на различни форми на професионалното и любителско творчество - танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите; 6. Организира фестивали, концерти, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва други дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт Дом на културата \"Искър\" - Приложение № 35 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. 10. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 11. Осъществява връзка между дейностите на ОКИ Дом на културата \"Искър\" и Дирекция \"Култура\" като координатор на Столичния културен календар; 12. Осигурява безплатен достъп на столичани до българската и чужда литература, чрез поддържане и попълване на книжния фонд в Библиотеката на културния институт. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Искър\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща професионален духов оркестър, професионални и любителски колективи, изложбено-галерийна дейност, клубове по интереси, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационна дейност; 3. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове и школи, лекции и др.; 4. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ Дом на културата \"Искър\", съставите и колективите, настанени в сградата, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Искър\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 118 от Кодекса на труда ), утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Искър\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Искър\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Искър\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Искър\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Искър\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община, Приложение № 35 \"Услуги, предоставяни от ОКИ Дом на културата \"Искър\" , прието с решение на СОС № 454 от 24.07.2014 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 35 \"Услуги, предоставяни от ОКИ ДК \"Искър\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община ; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Искър\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ ДК \"Искър\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 288 по Протокол № 34 от 08.06.2017 г.) ОКИ ДК \"Искър\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ Дом на културата \"Искър\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Искър\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\", който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ Дом на културата \"Искър\" чрез пряко финансиране от общинския бюджет; (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Искър\" за съответната година. (4) Директорът на ОКИ \"Искър\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ Дом на културата \"Искър\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \" Искър\". (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, съгласно Решение на СОС № 195 от 26.03.2015 г . Заповедите на кмета на Столична община се изготвят от дирекция \"Финанси\" и се подписват от кмета. Чл. 9. Отчетност Счетоводната дейност на ОКИ Дом на културата \"Искър\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Искър\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ Дом на културата \"Искър\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Искър\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Искър\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Искър\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Искър\" е работодател на служителите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Искър\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Искър\". (3) Директорът: 1. Управлява бюджета на ОКИ ДК \"Искър\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Искър\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проектна: а/ бюджет на ОКИ Дом на културата \"Искър\"; б/ ежегоден план на дейността на ОКИ Дом на културата. \"Искър\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Искър\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци, или година; Справка за числеността на персонала; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Искър\". 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Искър\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно\" разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Искър\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на възложените функции на ОКИ Дом на културата \"Искър\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Искър\" с други организации, с физически и юридически лица от страната и чужбина; 8. Не по-късно от три месеца преди изтичане срока на съответния договор за наем, уведомява Кмета на Район \"Искър\" за организиране на процедура, съгласно условията и реда на Закона за общинската собственост и Наредбата за придобиване, управление и разпореждане с общинско имущество на Столична община , Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими имоти, общинска собственост, намиращи се в сградата на културния институт; 9. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Искър\". 10. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Искър\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Искър\", като за целта издава следните актове: • Правилник за вътрешния трудов ред ; • Правила за финансово управление и контрол; • Вътрешни правила за работната заплата, СБКО и допълнителни възнаграждения на персонала; • Вътрешни правила за допълнително възнаграждение на персонала за разпределение на средствата по чл. 7, т. 3 и 4 ; • Вътрешни правила за дейността и организацията на управлението на човешките ресурси в ОКИ Дом на културата \"Искър\"; • Правилник за условията и реда за атестация на служителите; • Критерий за набиране и подбор на персонала; • Вътрешни правила за осигуряване на здравословни и безопасни условия на труд; • План за документооборота; • Вътрешни правила за реда за организиране, съхраняване, обработване и използване на документите в учрежденския архив; • Вътрешни правила за инвентаризация; • Вътрешни правила за реда за получаване и управление на дарения; • Вътрешни правила за условията и реда за провеждане на търгове и конкурси; • Вътрешни правила за служебните командировки в страната и чужбина; • Вътрешни правила за възлагане на обществени поръчки; • Стратегия за управление на риска и риск-регистър; • Вътрешни правила за въвеждане на антикорупционни процедури в ОКИ Дом на културата \"Искър\"; • Вътрешни правила за контрол и предотвратяване изпирането на пари; • Етичен кодекс; • Правилник за дейността на Художествения съвет при Софийски духов оркестър към ОКИ Дом на културата \"Искър\"; • Вътрешни правила за ползване на библиотечния фонд; • Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Искър\"; 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Искър\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Искър\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Диригентът и художествено-творческият ръководител ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Искър\"; Диригентът и художествено-творческия ръководител не са административни работодатели на артист-оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Искър\"; 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Искър\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверения им творчески колектив; б/ дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентът и художествено-творческия ръководител носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентът и художественотворческия ръководител инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси и др., осъществяват връзки с импресарии, съгласувано с Директора на ОКИ Дом на културата \"Искър\". Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичния общински съвет и отменя Правилника за устройството, организацията и дейността на Общински културен институт Дом на културата \"Искър\", утвърден от Столичен общински съвет, съгласно Приложение № 3 към Решение № 619 по Протокол № 69/09.10.2014 г. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 ОБЩА ЧИСЛЕНОСТ 53 ЩАТНИ БРОЙКИ Директор - 1 Администрация и обслужващ персонал - 11 Творчески състав - 41\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"ИСКЪР\" - СОФИЯ Приложение № 3 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 288 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Искър\" - София към Столична община. Чл. 2. Статут (1) ОКИ Дом на културата \"Искър\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ Дом на културата \"Искър\" е със седалище гр. София 1592, ж.к. \"Дружба 1\", ул. \"Кръстю Пастухов\" № 23, тел.: 979 04 73, 979 04 75, 979 04 79, 0879688188, e-mail: [email protected] , www.dk-iskar.com. (3) ОКИ Дом на културата \"Искър\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Искър\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\" като: - Създава условия за достъп до култура; - Стимулира културата и човешкия капитал; - Социализира културното наследство на променящия се град; - Съдейства за развитието на София като град на творческата икономика; - Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства. (2) ОКИ Дом на културата \"Искър\": 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, с тях; 3. Осъществява управление, административно и материално-техническо обслужване на Софийския духов оркестър - щатен общински състав към ОКИ Дом на културата \"Искър\"; 4. Осигурява условия за репетиции на щатни, професионални и любителски артистично-творчески състави, организиране и функциониране на различни форми на професионалното и любителско творчество - танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите; 6. Организира фестивали, концерти, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва други дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт Дом на културата \"Искър\" - Приложение № 35 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. 10. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 11. Осъществява връзка между дейностите на ОКИ Дом на културата \"Искър\" и Дирекция \"Култура\" като координатор на Столичния културен календар; 12. Осигурява безплатен достъп на столичани до българската и чужда литература, чрез поддържане и попълване на книжния фонд в Библиотеката на културния институт. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Искър\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща професионален духов оркестър, професионални и любителски колективи, изложбено-галерийна дейност, клубове по интереси, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационна дейност; 3. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове и школи, лекции и др.; 4. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ Дом на културата \"Искър\", съставите и колективите, настанени в сградата, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Искър\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 118 от Кодекса на труда ), утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Искър\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Искър\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Искър\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Искър\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Искър\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община, Приложение № 35 \"Услуги, предоставяни от ОКИ Дом на културата \"Искър\" , прието с решение на СОС № 454 от 24.07.2014 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 35 \"Услуги, предоставяни от ОКИ ДК \"Искър\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община ; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Искър\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ ДК \"Искър\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 288 по Протокол № 34 от 08.06.2017 г.) ОКИ ДК \"Искър\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ Дом на културата \"Искър\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Искър\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\", който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ Дом на културата \"Искър\" чрез пряко финансиране от общинския бюджет; (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Искър\" за съответната година. (4) Директорът на ОКИ \"Искър\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ Дом на културата \"Искър\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \" Искър\". (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, съгласно Решение на СОС № 195 от 26.03.2015 г . Заповедите на кмета на Столична община се изготвят от дирекция \"Финанси\" и се подписват от кмета. Чл. 9. Отчетност Счетоводната дейност на ОКИ Дом на културата \"Искър\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Искър\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ Дом на културата \"Искър\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Искър\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Искър\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Искър\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Искър\" е работодател на служителите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Искър\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Искър\". (3) Директорът: 1. Управлява бюджета на ОКИ ДК \"Искър\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Искър\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проектна: а/ бюджет на ОКИ Дом на културата \"Искър\"; б/ ежегоден план на дейността на ОКИ Дом на културата. \"Искър\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Искър\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци, или година; Справка за числеността на персонала; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Искър\". 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Искър\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно\" разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Искър\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на възложените функции на ОКИ Дом на културата \"Искър\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Искър\" с други организации, с физически и юридически лица от страната и чужбина; 8. Не по-късно от три месеца преди изтичане срока на съответния договор за наем, уведомява Кмета на Район \"Искър\" за организиране на процедура, съгласно условията и реда на Закона за общинската собственост и Наредбата за придобиване, управление и разпореждане с общинско имущество на Столична община , Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими имоти, общинска собственост, намиращи се в сградата на културния институт; 9. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Искър\". 10. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Искър\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Искър\", като за целта издава следните актове: • Правилник за вътрешния трудов ред ; • Правила за финансово управление и контрол; • Вътрешни правила за работната заплата, СБКО и допълнителни възнаграждения на персонала; • Вътрешни правила за допълнително възнаграждение на персонала за разпределение на средствата по чл. 7, т. 3 и 4 ; • Вътрешни правила за дейността и организацията на управлението на човешките ресурси в ОКИ Дом на културата \"Искър\"; • Правилник за условията и реда за атестация на служителите; • Критерий за набиране и подбор на персонала; • Вътрешни правила за осигуряване на здравословни и безопасни условия на труд; • План за документооборота; • Вътрешни правила за реда за организиране, съхраняване, обработване и използване на документите в учрежденския архив; • Вътрешни правила за инвентаризация; • Вътрешни правила за реда за получаване и управление на дарения; • Вътрешни правила за условията и реда за провеждане на търгове и конкурси; • Вътрешни правила за служебните командировки в страната и чужбина; • Вътрешни правила за възлагане на обществени поръчки; • Стратегия за управление на риска и риск-регистър; • Вътрешни правила за въвеждане на антикорупционни процедури в ОКИ Дом на културата \"Искър\"; • Вътрешни правила за контрол и предотвратяване изпирането на пари; • Етичен кодекс; • Правилник за дейността на Художествения съвет при Софийски духов оркестър към ОКИ Дом на културата \"Искър\"; • Вътрешни правила за ползване на библиотечния фонд; • Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Искър\"; 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Искър\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Искър\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Диригентът и художествено-творческият ръководител ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Искър\"; Диригентът и художествено-творческия ръководител не са административни работодатели на артист-оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Искър\"; 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Искър\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверения им творчески колектив; б/ дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентът и художествено-творческия ръководител носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентът и художественотворческия ръководител инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси и др., осъществяват връзки с импресарии, съгласувано с Директора на ОКИ Дом на културата \"Искър\". Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичния общински съвет и отменя Правилника за устройството, организацията и дейността на Общински културен институт Дом на културата \"Искър\", утвърден от Столичен общински съвет, съгласно Приложение № 3 към Решение № 619 по Протокол № 69/09.10.2014 г. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 ОБЩА ЧИСЛЕНОСТ 53 ЩАТНИ БРОЙКИ Директор - 1 Администрация и обслужващ персонал - 11 Творчески състав - 41\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"ИСКЪР\" - СОФИЯ Приложение № 3 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 288 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Искър\" - София към Столична община. Чл. 2. Статут (1) ОКИ Дом на културата \"Искър\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ Дом на културата \"Искър\" е със седалище гр. София 1592, ж.к. \"Дружба 1\", ул. \"Кръстю Пастухов\" № 23, тел.: 979 04 73, 979 04 75, 979 04 79, 0879688188, e-mail: [email protected] , www.dk-iskar.com. (3) ОКИ Дом на културата \"Искър\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Искър\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\" като: - Създава условия за достъп до култура; - Стимулира културата и човешкия капитал; - Социализира културното наследство на променящия се град; - Съдейства за развитието на София като град на творческата икономика; - Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства. (2) ОКИ Дом на културата \"Искър\": 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, с тях; 3. Осъществява управление, административно и материално-техническо обслужване на Софийския духов оркестър - щатен общински състав към ОКИ Дом на културата \"Искър\"; 4. Осигурява условия за репетиции на щатни, професионални и любителски артистично-творчески състави, организиране и функциониране на различни форми на професионалното и любителско творчество - танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите; 6. Организира фестивали, концерти, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва други дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт Дом на културата \"Искър\" - Приложение № 35 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. 10. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 11. Осъществява връзка между дейностите на ОКИ Дом на културата \"Искър\" и Дирекция \"Култура\" като координатор на Столичния културен календар; 12. Осигурява безплатен достъп на столичани до българската и чужда литература, чрез поддържане и попълване на книжния фонд в Библиотеката на културния институт. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Искър\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща професионален духов оркестър, професионални и любителски колективи, изложбено-галерийна дейност, клубове по интереси, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационна дейност; 3. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове и школи, лекции и др.; 4. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ Дом на културата \"Искър\", съставите и колективите, настанени в сградата, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Искър\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 118 от Кодекса на труда ), утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Искър\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Искър\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Искър\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Искър\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Искър\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община, Приложение № 35 \"Услуги, предоставяни от ОКИ Дом на културата \"Искър\" , прието с решение на СОС № 454 от 24.07.2014 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 35 \"Услуги, предоставяни от ОКИ ДК \"Искър\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община ; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Искър\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ ДК \"Искър\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 288 по Протокол № 34 от 08.06.2017 г.) ОКИ ДК \"Искър\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ Дом на културата \"Искър\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Искър\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\", който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ Дом на културата \"Искър\" чрез пряко финансиране от общинския бюджет; (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Искър\" за съответната година. (4) Директорът на ОКИ \"Искър\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ Дом на културата \"Искър\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \" Искър\". (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, съгласно Решение на СОС № 195 от 26.03.2015 г . Заповедите на кмета на Столична община се изготвят от дирекция \"Финанси\" и се подписват от кмета. Чл. 9. Отчетност Счетоводната дейност на ОКИ Дом на културата \"Искър\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Искър\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ Дом на културата \"Искър\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Искър\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Искър\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Искър\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Искър\" е работодател на служителите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Искър\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Искър\". (3) Директорът: 1. Управлява бюджета на ОКИ ДК \"Искър\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Искър\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проектна: а/ бюджет на ОКИ Дом на културата \"Искър\"; б/ ежегоден план на дейността на ОКИ Дом на културата. \"Искър\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Искър\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци, или година; Справка за числеността на персонала; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Искър\". 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Искър\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно\" разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Искър\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на възложените функции на ОКИ Дом на културата \"Искър\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Искър\" с други организации, с физически и юридически лица от страната и чужбина; 8. Не по-късно от три месеца преди изтичане срока на съответния договор за наем, уведомява Кмета на Район \"Искър\" за организиране на процедура, съгласно условията и реда на Закона за общинската собственост и Наредбата за придобиване, управление и разпореждане с общинско имущество на Столична община , Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими имоти, общинска собственост, намиращи се в сградата на културния институт; 9. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Искър\". 10. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Искър\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Искър\", като за целта издава следните актове: • Правилник за вътрешния трудов ред ; • Правила за финансово управление и контрол; • Вътрешни правила за работната заплата, СБКО и допълнителни възнаграждения на персонала; • Вътрешни правила за допълнително възнаграждение на персонала за разпределение на средствата по чл. 7, т. 3 и 4 ; • Вътрешни правила за дейността и организацията на управлението на човешките ресурси в ОКИ Дом на културата \"Искър\"; • Правилник за условията и реда за атестация на служителите; • Критерий за набиране и подбор на персонала; • Вътрешни правила за осигуряване на здравословни и безопасни условия на труд; • План за документооборота; • Вътрешни правила за реда за организиране, съхраняване, обработване и използване на документите в учрежденския архив; • Вътрешни правила за инвентаризация; • Вътрешни правила за реда за получаване и управление на дарения; • Вътрешни правила за условията и реда за провеждане на търгове и конкурси; • Вътрешни правила за служебните командировки в страната и чужбина; • Вътрешни правила за възлагане на обществени поръчки; • Стратегия за управление на риска и риск-регистър; • Вътрешни правила за въвеждане на антикорупционни процедури в ОКИ Дом на културата \"Искър\"; • Вътрешни правила за контрол и предотвратяване изпирането на пари; • Етичен кодекс; • Правилник за дейността на Художествения съвет при Софийски духов оркестър към ОКИ Дом на културата \"Искър\"; • Вътрешни правила за ползване на библиотечния фонд; • Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Искър\"; 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Искър\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Искър\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Диригентът и художествено-творческият ръководител ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Искър\"; Диригентът и художествено-творческия ръководител не са административни работодатели на артист-оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Искър\"; 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Искър\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверения им творчески колектив; б/ дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентът и художествено-творческия ръководител носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентът и художественотворческия ръководител инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси и др., осъществяват връзки с импресарии, съгласувано с Директора на ОКИ Дом на културата \"Искър\". Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичния общински съвет и отменя Правилника за устройството, организацията и дейността на Общински културен институт Дом на културата \"Искър\", утвърден от Столичен общински съвет, съгласно Приложение № 3 към Решение № 619 по Протокол № 69/09.10.2014 г. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 ОБЩА ЧИСЛЕНОСТ 53 ЩАТНИ БРОЙКИ Директор - 1 Администрация и обслужващ персонал - 11 Творчески състав - 41\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"ИСКЪР\" - СОФИЯ Приложение № 3 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 288 по Протокол № 34 от 08.06.2017 г. I. Общи положения Чл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Искър\" - София към Столична община. Чл. 2. Статут (1) ОКИ Дом на културата \"Искър\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ Дом на културата \"Искър\" е със седалище гр. София 1592, ж.к. \"Дружба 1\", ул. \"Кръстю Пастухов\" № 23, тел.: 979 04 73, 979 04 75, 979 04 79, 0879688188, e-mail: [email protected] , www.dk-iskar.com. (3) ОКИ Дом на културата \"Искър\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата. II. Основни дейности и организация на работа Чл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Искър\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\" като: - Създава условия за достъп до култура; - Стимулира културата и човешкия капитал; - Социализира културното наследство на променящия се град; - Съдейства за развитието на София като град на творческата икономика; - Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства. (2) ОКИ Дом на културата \"Искър\": 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, с тях; 3. Осъществява управление, административно и материално-техническо обслужване на Софийския духов оркестър - щатен общински състав към ОКИ Дом на културата \"Искър\"; 4. Осигурява условия за репетиции на щатни, професионални и любителски артистично-творчески състави, организиране и функциониране на различни форми на професионалното и любителско творчество - танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите; 6. Организира фестивали, концерти, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва други дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт Дом на културата \"Искър\" - Приложение № 35 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. 10. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 11. Осъществява връзка между дейностите на ОКИ Дом на културата \"Искър\" и Дирекция \"Култура\" като координатор на Столичния културен календар; 12. Осигурява безплатен достъп на столичани до българската и чужда литература, чрез поддържане и попълване на книжния фонд в Библиотеката на културния институт. Чл. 4. Основни направления (1) ОКИ Дом на културата \"Искър\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща професионален духов оркестър, професионални и любителски колективи, изложбено-галерийна дейност, клубове по интереси, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационна дейност; 3. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове и школи, лекции и др.; 4. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ Дом на културата \"Искър\", съставите и колективите, настанени в сградата, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института. Чл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Искър\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 118 от Кодекса на труда ), утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Искър\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита. III. Имущество и финансиране Чл. 6. Имущество (1) ОКИ Дом на културата \"Искър\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Искър\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост. Чл. 7. Финансиране (1) ОКИ - Дом на културата \"Искър\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Искър\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община, Приложение № 35 \"Услуги, предоставяни от ОКИ Дом на културата \"Искър\" , прието с решение на СОС № 454 от 24.07.2014 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 35 \"Услуги, предоставяни от ОКИ ДК \"Искър\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община ; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Искър\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ ДК \"Искър\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 288 по Протокол № 34 от 08.06.2017 г.) ОКИ ДК \"Искър\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ Дом на културата \"Искър\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г . Чл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Искър\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\", който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ Дом на културата \"Искър\" чрез пряко финансиране от общинския бюджет; (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Искър\" за съответната година. (4) Директорът на ОКИ \"Искър\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ Дом на културата \"Искър\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \" Искър\". (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, съгласно Решение на СОС № 195 от 26.03.2015 г . Заповедите на кмета на Столична община се изготвят от дирекция \"Финанси\" и се подписват от кмета. Чл. 9. Отчетност Счетоводната дейност на ОКИ Дом на културата \"Искър\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Искър\" се осъществява в съответствие със Закона за счетоводството и публичните финанси . IV. Структура и управление Чл. 10. Структура (1) Структурата на ОКИ Дом на културата \"Искър\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Искър\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Искър\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Искър\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Искър\" е работодател на служителите в общинския културен институт. Чл. 11. Управление (1) ОКИ Дом на културата \"Искър\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Искър\". (3) Директорът: 1. Управлява бюджета на ОКИ ДК \"Искър\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Искър\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проектна: а/ бюджет на ОКИ Дом на културата \"Искър\"; б/ ежегоден план на дейността на ОКИ Дом на културата. \"Искър\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Искър\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци, или година; Справка за числеността на персонала; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Искър\". 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Искър\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно\" разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Искър\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на възложените функции на ОКИ Дом на културата \"Искър\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Искър\" с други организации, с физически и юридически лица от страната и чужбина; 8. Не по-късно от три месеца преди изтичане срока на съответния договор за наем, уведомява Кмета на Район \"Искър\" за организиране на процедура, съгласно условията и реда на Закона за общинската собственост и Наредбата за придобиване, управление и разпореждане с общинско имущество на Столична община , Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими имоти, общинска собственост, намиращи се в сградата на културния институт; 9. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Искър\". 10. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Искър\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Искър\", като за целта издава следните актове: • Правилник за вътрешния трудов ред ; • Правила за финансово управление и контрол; • Вътрешни правила за работната заплата, СБКО и допълнителни възнаграждения на персонала; • Вътрешни правила за допълнително възнаграждение на персонала за разпределение на средствата по чл. 7, т. 3 и 4 ; • Вътрешни правила за дейността и организацията на управлението на човешките ресурси в ОКИ Дом на културата \"Искър\"; • Правилник за условията и реда за атестация на служителите; • Критерий за набиране и подбор на персонала; • Вътрешни правила за осигуряване на здравословни и безопасни условия на труд; • План за документооборота; • Вътрешни правила за реда за организиране, съхраняване, обработване и използване на документите в учрежденския архив; • Вътрешни правила за инвентаризация; • Вътрешни правила за реда за получаване и управление на дарения; • Вътрешни правила за условията и реда за провеждане на търгове и конкурси; • Вътрешни правила за служебните командировки в страната и чужбина; • Вътрешни правила за възлагане на обществени поръчки; • Стратегия за управление на риска и риск-регистър; • Вътрешни правила за въвеждане на антикорупционни процедури в ОКИ Дом на културата \"Искър\"; • Вътрешни правила за контрол и предотвратяване изпирането на пари; • Етичен кодекс; • Правилник за дейността на Художествения съвет при Софийски духов оркестър към ОКИ Дом на културата \"Искър\"; • Вътрешни правила за ползване на библиотечния фонд; • Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Искър\"; 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Искър\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Искър\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Диригентът и художествено-творческият ръководител ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Искър\"; Диригентът и художествено-творческия ръководител не са административни работодатели на артист-оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Искър\"; 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Искър\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверения им творчески колектив; б/ дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентът и художествено-творческия ръководител носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентът и художественотворческия ръководител инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси и др., осъществяват връзки с импресарии, съгласувано с Директора на ОКИ Дом на културата \"Искър\". Заключителни разпоредби § 1. Този Правилник влиза в сила от влизане в сила на решението на Столичния общински съвет и отменя Правилника за устройството, организацията и дейността на Общински културен институт Дом на културата \"Искър\", утвърден от Столичен общински съвет, съгласно Приложение № 3 към Решение № 619 по Протокол № 69/09.10.2014 г. § 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата. Приложение № 1 ОБЩА ЧИСЛЕНОСТ 53 ЩАТНИ БРОЙКИ Директор - 1 Администрация и обслужващ персонал - 11 Творчески състав - 41\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"ИСКЪР\" - СОФИЯ\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА В ОБЩИНСКИ КУЛТУРЕН ИНСТИТУТ ДОМ НА КУЛТУРАТА \"ИСКЪР\" - СОФИЯ\n\nПриложение № 3 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 288 по Протокол № 34 от 08.06.2017 г.\n\nПриложение № 3 към Решение № 516 на СОС по Протокол № 86 от 23.07.2015 г. , изм. с Решение № 288 по Протокол № 34 от 08.06.2017 г.\n\nI. Общи положения\n\nI. Общи положения\n\nЧл. 1. Предмет на регулиране (1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Искър\" - София към Столична община.\n\nЧл. 1. Предмет на регулиране\n\n(1) Този правилник урежда статута, основните дейности, организацията на работа, имуществото, финансирането и управлението на Общински културен институт Дом на културата \"Искър\" - София към Столична община.\n\nЧл. 2. Статут (1) ОКИ Дом на културата \"Искър\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности. (2) ОКИ Дом на културата \"Искър\" е със седалище гр. София 1592, ж.к. \"Дружба 1\", ул. \"Кръстю Пастухов\" № 23, тел.: 979 04 73, 979 04 75, 979 04 79, 0879688188, e-mail: [email protected] , www.dk-iskar.com. (3) ОКИ Дом на културата \"Искър\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата.\n\nЧл. 2. Статут\n\n(1) ОКИ Дом на културата \"Искър\" е самостоятелно юридическо лице, регистрирано като културен институт, съгласно Закона за закрила и развитие на културата , второстепенен разпоредител с кредитите по изпълнение на бюджета, което се финансира основно от бюджета на Столична община и допълнително от други дейности.\n\n(2) ОКИ Дом на културата \"Искър\" е със седалище гр. София 1592, ж.к. \"Дружба 1\", ул. \"Кръстю Пастухов\" № 23, тел.: 979 04 73, 979 04 75, 979 04 79, 0879688188, e-mail: [email protected] , www.dk-iskar.com.\n\n(3) ОКИ Дом на културата \"Искър\" се създава, преобразува и закрива от Столичен общински съвет по предложение на Кмета, съгласувано с Министъра на културата.\n\nII. Основни дейности и организация на работа\n\nII. Основни дейности и организация на работа\n\nЧл. 3. Основни дейности (1) Общински културен институт Дом на културата \"Искър\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\" като: - Създава условия за достъп до култура; - Стимулира културата и човешкия капитал; - Социализира културното наследство на променящия се град; - Съдейства за развитието на София като град на творческата икономика; - Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства. (2) ОКИ Дом на културата \"Искър\": 1. Осъществява общинската политика в областта на културата и младежките дейности; 2. Създава, разпространява и опазва културни ценности и извършва услуги, с тях; 3. Осъществява управление, административно и материално-техническо обслужване на Софийския духов оркестър - щатен общински състав към ОКИ Дом на културата \"Искър\"; 4. Осигурява условия за репетиции на щатни, професионални и любителски артистично-творчески състави, организиране и функциониране на различни форми на професионалното и любителско творчество - танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави; 5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите; 6. Организира фестивали, концерти, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община; 7. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община; 8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър; 9. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва други дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт Дом на културата \"Искър\" - Приложение № 35 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г. 10. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети; 11. Осъществява връзка между дейностите на ОКИ Дом на културата \"Искър\" и Дирекция \"Култура\" като координатор на Столичния културен календар; 12. Осигурява безплатен достъп на столичани до българската и чужда литература, чрез поддържане и попълване на книжния фонд в Библиотеката на културния институт.\n\nЧл. 3. Основни дейности\n\n(1) Общински културен институт Дом на културата \"Искър\" е културно-образователна институция, която реализира приоритетите на Стратегия за развитие на културата в София - 2013-2023 \"София - творческа столица\" като:\n\n- Създава условия за достъп до култура;\n\n- Стимулира културата и човешкия капитал;\n\n- Социализира културното наследство на променящия се град;\n\n- Съдейства за развитието на София като град на творческата икономика;\n\n- Публично представя творчески продукти в областта на музикални, танцови и театрални сценични изкуства.\n\n(2) ОКИ Дом на културата \"Искър\":\n\n1. Осъществява общинската политика в областта на културата и младежките дейности;\n\n2. Създава, разпространява и опазва културни ценности и извършва услуги, с тях;\n\n3. Осъществява управление, административно и материално-техническо обслужване на Софийския духов оркестър - щатен общински състав към ОКИ Дом на културата \"Искър\";\n\n4. Осигурява условия за репетиции на щатни, професионални и любителски артистично-творчески състави, организиране и функциониране на различни форми на професионалното и любителско творчество - танцови ансамбли, музикални състави, театрални студии, школи по изкуствата и други артистично-творчески състави;\n\n5. Подпомага развитието на извънкласните форми на образование в сферата на изкуството и културата, осъществява специализирани програми за музикално, художествено, театрално и танцово обучение на децата и младежите;\n\n6. Организира фестивали, концерти, изложби, конкурси и други форми на културни изяви при ясно определени правни, административни и финансови правила, определени от Столична община;\n\n7. Участва в общински, национални и международни прегледи, фестивали и конкурси, както и в чествания на национални, общински, църковни и други празници при ясно определени правни, административни и финансови правила, определени от Столична община;\n\n8. Съчетава различни съвременни форми на изява в цялостното разнообразие на културния спектър;\n\n9. На основание чл. 4, ал. 2, т. 2 ЗЗРК , извършва други дейности и услуги, включително стопански, свързани с основната му дейност, изброени подробно в \"Услуги, предоставяни от Общински културен институт Дом на културата \"Искър\" - Приложение № 35 от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община , прието с решение на СОС № 454 от 24.07.2014 г.\n\n10. Реализира публичното им представяне чрез продажби, касово и по електронен път на собствени входни билети;\n\n11. Осъществява връзка между дейностите на ОКИ Дом на културата \"Искър\" и Дирекция \"Култура\" като координатор на Столичния културен календар;\n\n12. Осигурява безплатен достъп на столичани до българската и чужда литература, чрез поддържане и попълване на книжния фонд в Библиотеката на културния институт.\n\nЧл. 4. Основни направления (1) ОКИ Дом на културата \"Искър\" осъществява дейността си в следните направления: 1. Художествено-творческо - обхваща професионален духов оркестър, професионални и любителски колективи, изложбено-галерийна дейност, клубове по интереси, организиране на концерти, празници, конкурси, фестивали и др.; 2. Рекламно-информационна дейност; 3. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове и школи, лекции и др.; 4. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ Дом на културата \"Искър\", съставите и колективите, настанени в сградата, както и поддръжката на материалната база; 5. Услуги, свързани с дейността на Института.\n\nЧл. 4. Основни направления\n\n(1) ОКИ Дом на културата \"Искър\" осъществява дейността си в следните направления:\n\n1. Художествено-творческо - обхваща професионален духов оркестър, професионални и любителски колективи, изложбено-галерийна дейност, клубове по интереси, организиране на концерти, празници, конкурси, фестивали и др.;\n\n2. Рекламно-информационна дейност;\n\n3. Квалификационно-образователно - организиране на кратки и целогодишни популярни и специализирани курсове и школи, лекции и др.;\n\n4. Административно-стопанско - осигурява административното и финансовото обслужване на ОКИ Дом на културата \"Искър\", съставите и колективите, настанени в сградата, както и поддръжката на материалната база;\n\n5. Услуги, свързани с дейността на Института.\n\nЧл. 5. Организация на работата (1) Организацията на работа в ОКИ Дом на културата \"Искър\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 118 от Кодекса на труда ), утвърден от Директора на културния институт. (2) Задълженията и правата на служителите в ОКИ Дом на културата \"Искър\" се уреждат в длъжностните им характеристики. (3) Планираните публично прояви се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии. (4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\nЧл. 5. Организация на работата\n\n(1) Организацията на работа в ОКИ Дом на културата \"Искър\", разпределението на работното време и задълженията, се уреждат с Правилник за вътрешния трудов ред ( чл. 118 от Кодекса на труда ), утвърден от Директора на културния институт.\n\n(2) Задълженията и правата на служителите в ОКИ Дом на културата \"Искър\" се уреждат в длъжностните им характеристики.\n\n(3) Планираните публично прояви се съобщават своевременно в Дирекция \"Култура\" на Столична община, културно-информационните центрове на София и обществените медии.\n\n(4) Планираните публични прояви се съобразяват със спецификата на залите, техническото им оборудване и изискванията на противопожарна защита.\n\nIII. Имущество и финансиране\n\nIII. Имущество и финансиране\n\nЧл. 6. Имущество (1) ОКИ Дом на културата \"Искър\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си. (2) Имуществото на ОКИ Дом на културата \"Искър\", се състои от: 1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/; 2. Движими вещи; 3. Парични средства; 4. Права върху обекти на интелектуалната собственост.\n\nЧл. 6. Имущество\n\n(1) ОКИ Дом на културата \"Искър\" притежава свое имущество и се разплаща от свое име за дължимите данъци, вноски и други задължения с трети лица във връзка с дейността си.\n\n(2) Имуществото на ОКИ Дом на културата \"Искър\", се състои от:\n\n1. Сграден фонд - публична общинска собственост /приложение № 2 Акт за публична общинска собственост/;\n\n2. Движими вещи;\n\n3. Парични средства;\n\n4. Права върху обекти на интелектуалната собственост.\n\nЧл. 7. Финансиране (1) ОКИ - Дом на културата \"Искър\" се финансира от: 1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Искър\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му; 2. Субсидия от бюджета на Столична община по предложен и утвърден проект; 3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община, Приложение № 35 \"Услуги, предоставяни от ОКИ Дом на културата \"Искър\" , прието с решение на СОС № 454 от 24.07.2014 г.; 4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 35 \"Услуги, предоставяни от ОКИ ДК \"Искър\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община ; 5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия; 6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Искър\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ ДК \"Искър\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф; 7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове; 8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет. (2) (Изм. - Решение № 288 по Протокол № 34 от 08.06.2017 г.) ОКИ ДК \"Искър\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ Дом на културата \"Искър\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 7. Финансиране\n\n(1) ОКИ - Дом на културата \"Искър\" се финансира от:\n\n1. Бюджета на Столична община, като размерът на субсидията за съответната година на ОКИ ДК \"Искър\" не може да бъде по-нисък от този през предходната година, съгласно чл. 8, ал. 3 от Закона за закрила и развитие на културата , независимо от реализираните приходи от дейността му;\n\n2. Субсидия от бюджета на Столична община по предложен и утвърден проект;\n\n3. Собствена дейност - по договори за извършване на допълнителни услуги, съгласно Наредба за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община, Приложение № 35 \"Услуги, предоставяни от ОКИ Дом на културата \"Искър\" , прието с решение на СОС № 454 от 24.07.2014 г.;\n\n4. Управление на безвъзмездно предоставеното от Столична община имущество, включително почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт срещу заплащане на цена, определена в Приложение № 35 \"Услуги, предоставяни от ОКИ ДК \"Искър\" от Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община ;\n\n5. Безплатно почасово ползване от външни физически или юридически лица на свободни помещения в сградата на културния институт се допуска единствено след представяне на Директора на института писмо-заявка, подписано от Кмет или Зам.-Кмет на Столична община, свързано с участието на общински и/или държавни структури в техни мероприятия;\n\n6. Ползвателите почасово на свободни помещения, както и наемателите на зали и площи, след проведен конкурс и подписан договор с Кмета на Район \"Искър\", освен цената по т. 4 и определения месечен наем, плащат и режийни разноски, съгласно експертна оценка от лицензиран оценител , които внасят в касата на ОКИ ДК \"Искър\" или по банкова сметка, посочена от културния институт. С възстановените режийни разходи се намалява съответния разходен параграф;\n\n7. Целеви субсидии от други ведомства, институции и организации, от държавни и други фондове;\n\n8. Дарения, спонсорства, завещания от физически и юридически лица, от други източници, определени със закон или акт на Министерския съвет.\n\n(2) (Изм. - Решение № 288 по Протокол № 34 от 08.06.2017 г.) ОКИ ДК \"Искър\" разпределя собствените приходи от основната си дейност, включително стопанска, в т.ч. постъпления от продажба на входни билети, както следва: до 80% за допълнително възнаграждение на персонала (§0101) \"Заплати на персонала по трудови правоотношения\" или (§02) \"Други възнаграждения на персонала\" и осигурителни вноски, на тримесечие, при условие, че за периода ОКИ Дом на културата \"Искър\" няма неразплатени веществени разходи, и до 20% за издръжка, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЧл. 8. Бюджетни средства (1) Директорът на ОКИ Дом на културата \"Искър\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\", който се разглежда и утвърждава с решение на СОС. (2) Бюджетните средства се предоставят на ОКИ Дом на културата \"Искър\" чрез пряко финансиране от общинския бюджет; (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Искър\" за съответната година. (4) Директорът на ОКИ \"Искър\" самостоятелно се разпорежда със средствата на института; (5) Промени в бюджета на ОКИ Дом на културата \"Искър\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \" Искър\". (6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, съгласно Решение на СОС № 195 от 26.03.2015 г . Заповедите на кмета на Столична община се изготвят от дирекция \"Финанси\" и се подписват от кмета.\n\nЧл. 8. Бюджетни средства\n\n(1) Директорът на ОКИ Дом на културата \"Искър\" изготвя проектобюджет за следващата финансова година като част от бюджета на Столична община, съгласувано с Дирекция \"Финанси\", който се разглежда и утвърждава с решение на СОС.\n\n(2) Бюджетните средства се предоставят на ОКИ Дом на културата \"Искър\" чрез пряко финансиране от общинския бюджет;\n\n(3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОКИ Дом на културата \"Искър\" за съответната година.\n\n(4) Директорът на ОКИ \"Искър\" самостоятелно се разпорежда със средствата на института;\n\n(5) Промени в бюджета на ОКИ Дом на културата \"Искър\" /увеличение или намаление на общия му размер/, промяна на щатната численост на персонала и на средствата за работна заплата се одобряват от СОС въз основа на мотивирано предложение от директора на ОКИ Дом на културата \" Искър\".\n\n(6) Директорът предлага компенсирани промени на утвърдените с бюджета му приходи и разходи, съгласно Решение на СОС № 195 от 26.03.2015 г .\n\nЗаповедите на кмета на Столична община се изготвят от дирекция \"Финанси\" и се подписват от кмета.\n\nЧл. 9. Отчетност Счетоводната дейност на ОКИ Дом на културата \"Искър\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица. Съставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Искър\" се осъществява в съответствие със Закона за счетоводството и публичните финанси .\n\nЧл. 9. Отчетност\n\nСчетоводната дейност на ОКИ Дом на културата \"Искър\" се осъществява съгласно Закона за счетоводството и свързаните с него нормативни актове, прилагайки на практика основните функции, задължения и отговорности, регламентирани в длъжностните характеристики на посочените материално-отговорни лица.\n\nСъставянето, приемането, изпълнението и отчитането на бюджета на ОКИ Дом на културата \"Искър\" се осъществява в съответствие със Закона за счетоводството и публичните финанси .\n\nIV. Структура и управление\n\nIV. Структура и управление\n\nЧл. 10. Структура (1) Структурата на ОКИ Дом на културата \"Искър\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Искър\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове. (2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Искър\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години. (3) За директор на ОКИ Дом на културата \"Искър\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\". (4) Директорът на ОКИ Дом на културата \"Искър\" е работодател на служителите в общинския културен институт.\n\nЧл. 10. Структура\n\n(1) Структурата на ОКИ Дом на културата \"Искър\" - Приложение № 1 , неразделна част от настоящия правилник се приема с решение на Столичен общински съвет, а Директорът на ОКИ \"Искър\", съгласно решение на СОС № 195 от 26.03.2015 г . определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, при спазване на нормите, определени в съответните нормативни актове.\n\n(2) Трудовото правоотношение на Директора на ОКИ Дом на културата \"Искър\" с Кмета на Столична община възниква въз основа на конкурс, съгласно чл. 8, ал. 5 от Закона за закрила и развитие на културата за срок от 4 години.\n\n(3) За директор на ОКИ Дом на културата \"Искър\" се назначават само лица със завършено висше образование, квалификационна степен \"магистър\".\n\n(4) Директорът на ОКИ Дом на културата \"Искър\" е работодател на служителите в общинския културен институт.\n\nЧл. 11. Управление (1) ОКИ Дом на културата \"Искър\" се управлява и представлява от Директор. (2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Искър\". (3) Директорът: 1. Управлява бюджета на ОКИ ДК \"Искър\" като второстепенен разпоредител с бюджетни кредити; 2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община; 3. Представлява ОКИ Дом на културата \"Искър\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина; 4. Подготвя и предоставя на Кмета на Столична община проектна: а/ бюджет на ОКИ Дом на културата \"Искър\"; б/ ежегоден план на дейността на ОКИ Дом на културата. \"Искър\" и културен календар; в/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Искър\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци, или година; Справка за числеността на персонала; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Искър\". 5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Искър\"; 6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно\" разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Искър\", както и Правилник за вътрешния трудов ред; 7. Сключва договори, осигуряващи изпълнението на възложените функции на ОКИ Дом на културата \"Искър\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Искър\" с други организации, с физически и юридически лица от страната и чужбина; 8. Не по-късно от три месеца преди изтичане срока на съответния договор за наем, уведомява Кмета на Район \"Искър\" за организиране на процедура, съгласно условията и реда на Закона за общинската собственост и Наредбата за придобиване, управление и разпореждане с общинско имущество на Столична община , Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими имоти, общинска собственост, намиращи се в сградата на културния институт; 9. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Искър\". 10. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Искър\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ; 11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ; 12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти; 13. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Искър\", като за целта издава следните актове: • Правилник за вътрешния трудов ред ; • Правила за финансово управление и контрол; • Вътрешни правила за работната заплата, СБКО и допълнителни възнаграждения на персонала; • Вътрешни правила за допълнително възнаграждение на персонала за разпределение на средствата по чл. 7, т. 3 и 4 ; • Вътрешни правила за дейността и организацията на управлението на човешките ресурси в ОКИ Дом на културата \"Искър\"; • Правилник за условията и реда за атестация на служителите; • Критерий за набиране и подбор на персонала; • Вътрешни правила за осигуряване на здравословни и безопасни условия на труд; • План за документооборота; • Вътрешни правила за реда за организиране, съхраняване, обработване и използване на документите в учрежденския архив; • Вътрешни правила за инвентаризация; • Вътрешни правила за реда за получаване и управление на дарения; • Вътрешни правила за условията и реда за провеждане на търгове и конкурси; • Вътрешни правила за служебните командировки в страната и чужбина; • Вътрешни правила за възлагане на обществени поръчки; • Стратегия за управление на риска и риск-регистър; • Вътрешни правила за въвеждане на антикорупционни процедури в ОКИ Дом на културата \"Искър\"; • Вътрешни правила за контрол и предотвратяване изпирането на пари; • Етичен кодекс; • Правилник за дейността на Художествения съвет при Софийски духов оркестър към ОКИ Дом на културата \"Искър\"; • Вътрешни правила за ползване на библиотечния фонд; • Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Искър\"; 14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник. (4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Искър\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Искър\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК . (5) Диригентът и художествено-творческият ръководител ръководят само художествено-творческата работа на поверения им състав. Те: 1. са пряко подчинени на Директора на ОКИ Дом на културата \"Искър\"; Диригентът и художествено-творческия ръководител не са административни работодатели на артист-оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Искър\"; 2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Искър\": а/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверения им творчески колектив; б/ дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес; в/ годишни работни програми на художествено-творческия състав, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона. 3. Диригентът и художествено-творческия ръководител носят отговорност за: а/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав; б/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община; в/ художественото ниво на културния продукт, реализиран от съответния състав. 4. Диригентът и художественотворческия ръководител инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси и др., осъществяват връзки с импресарии, съгласувано с Директора на ОКИ Дом на културата \"Искър\".\n\nЧл. 11. Управление\n\n(1) ОКИ Дом на културата \"Искър\" се управлява и представлява от Директор.\n\n(2) Директорът ръководи, организира, координира, контролира и отговаря за цялостната дейност на ОКИ Дом на културата \"Искър\".\n\n(3) Директорът:\n\n1. Управлява бюджета на ОКИ ДК \"Искър\" като второстепенен разпоредител с бюджетни кредити;\n\n2. Е подчинен на Кмета на Столична община и ресорния Зам.-кмет на Столична община;\n\n3. Представлява ОКИ Дом на културата \"Искър\" пред български и чуждестранни органи, физически и юридически лица в страната и чужбина;\n\n4. Подготвя и предоставя на Кмета на Столична община проектна:\n\nа/ бюджет на ОКИ Дом на културата \"Искър\";\n\nб/ ежегоден план на дейността на ОКИ Дом на културата. \"Искър\" и културен календар;\n\nв/ ежегоден доклад и тримесечни отчети за дейността на ОКИ Дом на културата \"Искър\" до кмета и/или ресорния заместник кмет, включващи: Отчет за изпълнение на бюджета; Справка за приходите през съответните месеци, или година; Справка за числеността на персонала; Справка за помещенията, предоставяни за почасово ползване след заплащане на цена; Справка за сключените граждански и трудови договори; Отчет за реализирани и нереализирани мероприятия във връзка с дейността на ОКИ Дом на културата \"Искър\".\n\n5. Сключва, изменя и прекратява трудовите правоотношения със служителите на ОКИ Дом на културата \"Искър\";\n\n6. Определя числеността на персонала и индивидуалните възнаграждения на служителите и работниците, утвърждава поименно\" разписание на длъжностите и длъжностните характеристики в ОКИ Дом на културата \"Искър\", както и Правилник за вътрешния трудов ред;\n\n7. Сключва договори, осигуряващи изпълнението на възложените функции на ОКИ Дом на културата \"Искър\". Осъществява взаимодействието и координацията на дейността на ОКИ Дом на културата \"Искър\" с други организации, с физически и юридически лица от страната и чужбина;\n\n8. Не по-късно от три месеца преди изтичане срока на съответния договор за наем, уведомява Кмета на Район \"Искър\" за организиране на процедура, съгласно условията и реда на Закона за общинската собственост и Наредбата за придобиване, управление и разпореждане с общинско имущество на Столична община , Наредбата за цените при сделки с недвижими имоти на Столична община , за отдаване под наем на недвижими имоти, общинска собственост, намиращи се в сградата на културния институт;\n\n9. Осъществява контрол върху събирането на дължимата цена при почасово ползване на свободните зали и площи в сградата на културния институт, в съответствие с Наредбата за определяне и администриране на местни такси и цени на услуги, предоставяни от Столична община . Средствата, събирани по реда на тази точка, остават в бюджета на ОКИ ДК \"Искър\".\n\n10. Осъществява контрол върху събирането на режийните разходи, дължими от наемателите по сключени договори за наем с Кмета на Район \"Искър\" в размер, определен от лицензиран оценител, съгласно чл. 12, ал. 3 от Наредба за цените при сделки с недвижими имоти на Столична община , както и тези дължими при почасово ползване на свободните зали и площи в сградата на културния институт. Средствата, събирани по реда на тази точка остават в бюджета на ОКИ;\n\n11. Кандидатства от свое име или съвместно с други юридически и физически лица в конкурсите за субсидия по творчески проекти и програми при условията и по реда на Закона за закрила и развитие на културата ;\n\n12. Кандидатства от свое име или съвместно с други юридически и физически лица в Европейски програми и проекти;\n\n13. Регламентира организацията на работата, структурата, правата и задълженията на служителите в ОКИ Дом на културата \"Искър\", като за целта издава следните актове:\n\n• Правилник за вътрешния трудов ред ;\n\n• Правила за финансово управление и контрол;\n\n• Вътрешни правила за работната заплата, СБКО и допълнителни възнаграждения на персонала;\n\n• Вътрешни правила за допълнително възнаграждение на персонала за\n\nразпределение на средствата по чл. 7, т. 3 и 4 ;\n\n• Вътрешни правила за дейността и организацията на управлението на човешките ресурси в ОКИ Дом на културата \"Искър\";\n\n• Правилник за условията и реда за атестация на служителите;\n\n• Критерий за набиране и подбор на персонала;\n\n• Вътрешни правила за осигуряване на здравословни и безопасни условия на труд;\n\n• План за документооборота;\n\n• Вътрешни правила за реда за организиране, съхраняване, обработване и използване на документите в учрежденския архив;\n\n• Вътрешни правила за инвентаризация;\n\n• Вътрешни правила за реда за получаване и управление на дарения;\n\n• Вътрешни правила за условията и реда за провеждане на търгове и конкурси;\n\n• Вътрешни правила за служебните командировки в страната и чужбина;\n\n• Вътрешни правила за възлагане на обществени поръчки;\n\n• Стратегия за управление на риска и риск-регистър;\n\n• Вътрешни правила за въвеждане на антикорупционни процедури в ОКИ Дом на културата \"Искър\";\n\n• Вътрешни правила за контрол и предотвратяване изпирането на пари;\n\n• Етичен кодекс;\n\n• Правилник за дейността на Художествения съвет при Софийски духов оркестър към ОКИ Дом на културата \"Искър\";\n\n• Вътрешни правила за ползване на библиотечния фонд;\n\n• Длъжностни характеристики за съответните длъжностни наименования включени в структурата и щата на ОКИ Дом на културата \"Искър\";\n\n14. Изпълнява и други задачи, възложени му от Кмета на Столична община, в рамките на определеното от нормативните актове и настоящия правилник.\n\n(4) В изпълнение на правомощията си Директорът на ОКИ Дом на културата \"Искър\" издава заповеди (административни актове). При управлението на ОКИ Дом на културата \"Искър\", Директорът има право на оперативна самостоятелност - да се договаря в писмена форма с юридически и/или физически лица, включително и да учредява при смесено участие на посочените правни субекти, различни форми на съвместна дейност, прилагайки принципа на публично-частното партньорство съгласно закона за ЗЗРК .\n\n(5) Диригентът и художествено-творческият ръководител ръководят само художествено-творческата работа на поверения им състав. Те:\n\n1. са пряко подчинени на Директора на ОКИ Дом на културата \"Искър\"; Диригентът и художествено-творческия ръководител не са административни работодатели на артист-оркестрантите и персонала на творческия състав в ОКИ Дом на културата \"Искър\";\n\n2. предлагат за утвърждаване от Директора на ОКИ Дом на културата \"Искър\":\n\nа/ предложения, отнасящи се до въпроси от административен, художествен, финансов, технически, организационен, социално-битов и друг характер на поверения им творчески колектив;\n\nб/ дневен, ежеседмичен, месечен и годишен график за репетиции и самоподготовка с цел оптимизиране и правилното протичане на творческия процес;\n\nв/ годишни работни програми на художествено-творческия състав, включващи концертен и репетиционен план, гост-диригенти, солисти и артисти, репертоарна политика и програмна насоченост за сезона.\n\n3. Диригентът и художествено-творческия ръководител носят отговорност за:\n\nа/ спазването на трудовата дисциплина и професионалната подготовка на служителите от ръководения от тях състав;\n\nб/ изпълнението на плановете за концертна и образователна дейност и ангажиментите към Столична община;\n\nв/ художественото ниво на културния продукт, реализиран от съответния състав.\n\n4. Диригентът и художественотворческия ръководител инициират организирането и провеждането на фестивали, концерти, спектакли, конкурси и др., осъществяват връзки с импресарии, съгласувано с Директора на ОКИ Дом на културата \"Искър\".\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този Правилник влиза в сила от влизане в сила на решението на Столичния общински съвет и отменя Правилника за устройството, организацията и дейността на Общински културен институт Дом на културата \"Искър\", утвърден от Столичен общински съвет, съгласно Приложение № 3 към Решение № 619 по Протокол № 69/09.10.2014 г.\n\n§ 1. Този Правилник влиза в сила от влизане в сила на решението на Столичния общински съвет и отменя Правилника за устройството, организацията и дейността на Общински културен институт Дом на културата \"Искър\", утвърден от Столичен общински съвет, съгласно Приложение № 3 към Решение № 619 по Протокол № 69/09.10.2014 г.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\n§ 2. Този Правилник подлежи на допълнение и изменение в съответствие с действащите закони и нормативни актове в областта на културата.\n\nПриложение № 1 ОБЩА ЧИСЛЕНОСТ 53 ЩАТНИ БРОЙКИ Директор - 1 Администрация и обслужващ персонал - 11 Творчески състав - 41\n\nПриложение № 1\n\nОБЩА ЧИСЛЕНОСТ 53 ЩАТНИ БРОЙКИ\n\nДиректор - 1\n\nАдминистрация и обслужващ персонал - 11\n\nТворчески състав - 41\n\n| ↑ нагоре | ← назад | пълна версия"
}