{
  "ldoc_id": "2136010680",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136010680",
  "list_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"зоологическа градина софия\"",
  "law_title": "Правилник на столичен общински съвет за организацията на дейността на общинско предприятие \"зоологическа градина софия\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" Приет с Решение № 618 по Протокол № 52 от 21.11.2013 г. , изм. и доп. с Решение № 569 по Протокол № 23 от 14.11.2024 г. Публикуван: http://www.sofiacouncil.bg/content/docs/c_f30293.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на Общинско предприятие /ОП/ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", със седалище: гр. София, район \"Лозенец\", ул. \"Сребърна\" № 1. Чл. 2. (1) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Директорът на общинското предприятие е второстепенен разпоредител с бюджет. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава за изпълнението на общински дейности и има предмет на дейност: - (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Управление на Зоологическа градина София с прилежащите сгради и съоръжения, както и имуществото, предоставено на предприятието с решение на Столичен общински съвет; - отглеждане и размножаване на животни от световната и българската фауна, на редки и застрашени видове животни и представянето им в среда близка до естествената; - разпространение на природозащитни и екологични послания и знания, утвърдени екологични практики за дивата природа, насочени към жителите на урбанизирания град; - изпълнение на дейности в областта на биологията, екологията, поведението и болестите на дивите животни; - участие в национални и международни програми за интродукция и реинтродукция в природата на застрашени и изчезващи видове животни; - осъществяване на контакти и обмен на животни и информация с други зоопаркове в България и по света, както и оказване на съдействие в борбата с незаконната търговия и трафик на животни; - осигуряване на ветеринарномедицинска дейност за пострадали животни в Спасителен център; - осигуряване на карантинно отделение за животни, конфискувани от митническите власти или от РИОСВ в България; - изграждане на нови и обновяване на вече съществуващи експозиции от животни в съответствие със съвременните изисквания за модерен европейски зоопарк; - осигуряване на пълноценен културен отдих на посетителите; - съвместна работа по природозащитни проекти с неправителствени природозащитни организации от България и света, както и с професионални организации, свързани със зоопарковете (Европейска асоциация на зоопарковете и аквариумите и др.); - провеждане на образователни и природозащитни дейности и кампании, насочени към учениците и посетителите на зоологическата градина (зооучилища, лекции, беседи, анкети), както и тематични представления на специално изградена сцена в зоопарка; - създаване и поддържане на образователни инсталации, свързани с животните и растенията в зоопарка (информационни табла и табели, художествени инсталации, изложби, интерактивни експозиции), които да съответстват на модерните тенденции и познавателни нужди на посетителите. Чл. 4. (1) Структурата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е съгласно Приложение А . (2) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Численият състав на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е 78 (седемдесет и осем) човека. Глава трета. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) (Отм., предишна ал. 2 - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Предоставеното и придобито в резултат на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество е общинска собственост и за него се прилагат Закона за общинската собственост и Наредбата за общинската собственост. Чл. 6. (1) Всички приходи, реализирани от ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Чл. 7. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" води счетоводна отчетност, съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се сключват от кмета на Столична община или по пълномощие от директора на предприятието. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на Столична община. Глава четвърта. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. утвърждава Правилник за вътрешния ред на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", съгласуван с Областна дирекция по безопасност на храните - София град, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 6. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешните правила за дейността му и други действащи нормативни актове; 7. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 8. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейности по сключени договори от Кмета на Столична община или упълномощено от него лице със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 9. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 10. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 11. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 12. организира ефективното използване, управление и опазване на имуществото на предприятието; 13. упражнява контрол, свързан с водене на документацията за животните в отделните сектори на зоологическата градина самостоятелно или във взаимодействие с общинската администрация и компетентните държавни органи; 14. организира публикуване на информация за дейността на предприятието на интернет страницата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 15. за осъществяване на своите правомощия издава заповеди; 16. не може да предоставя за ползване на трети лица, вкл. под наем, аренда и др., сгради, съоръжения, инвентар и други обекти, свързани с търговското, културно и атракционно обслужване на посетителите. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Глава пета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕДПРИЯТИЕТО ПО ОТНОШЕНИЕ НА ПРЕДОСТАВЕНОТО МУ ОБЩИНСКО ИМУЩЕСТВО (НОВА - РЕШЕНИЕ № 569 ПО ПРОТОКОЛ № 23 ОТ 14.11.2024 Г., В СИЛА ОТ 01.01.2025 Г.) Чл. 14. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинско предприятие \"Зоологическа градина София\" осъществява дейността си в имот - публична общинска собственост, за който е съставен Акт за публична общинска собственост № 5620 от 06.11.2021 г., а именно: застроен поземлен имот с идентификатор 68134.903.1170, представляващ УПИ I - \"за зоопарк\", ведно с разположените в него 67 броя сгради, подробно описани в горепосочения АОС, които са предоставени за управление на общинското предприятие с Решение № 16 по Протокол 33 от 24.01.2013 г. на Столичен общински съвет. Чл. 15. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинското предприятие има следните права и задължения по отношение на предоставеното му за управление имущество: 1. управлява предоставените му недвижими имоти - общинска собственост с грижата на добър стопанин; 2. осъществява контрол по изпълнението на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори за (наем) по отношение на имотите или части от тях, предоставени му за управление; 3. предприема действия да уведоми кмета на Столична община/кмета на Район \"Лозенец\" при неизпълнение на сключените договори за наем по отношение на предоставени му за управление имоти; 4. съдейства за изпълнението на заповедите за изземване, издадени по реда на чл. 65 от Закона за общинската собственост , по отношение на предоставените му за управление недвижими имоти - общинска собственост, които се владеят или държат без правно основание от трети лица, не се използват по предназначение или необходимостта от тях е отпаднала; 5. създава условия за ползване на предоставените му за управление недвижими имоти - общинска собственост, от физически и юридически лица, на база на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори, срещу заплащане на съответните такси и цени на услуги, определени от Столичен общински съвет. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия Правилник са Приложение А и Приложение Б . § 3. Правилникът е приет от Столичен общински съвет с Решение № 618 по Протокол № 52 от 21.11.2013 г. § 4. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Настоящите изменения влизат в сила от 01.01.2025 година. Приложение A (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) ОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ Приложение Б (Отм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" Приет с Решение № 618 по Протокол № 52 от 21.11.2013 г. , изм. и доп. с Решение № 569 по Протокол № 23 от 14.11.2024 г. Публикуван: http://www.sofiacouncil.bg/content/docs/c_f30293.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на Общинско предприятие /ОП/ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", със седалище: гр. София, район \"Лозенец\", ул. \"Сребърна\" № 1. Чл. 2. (1) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Директорът на общинското предприятие е второстепенен разпоредител с бюджет. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава за изпълнението на общински дейности и има предмет на дейност: - (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Управление на Зоологическа градина София с прилежащите сгради и съоръжения, както и имуществото, предоставено на предприятието с решение на Столичен общински съвет; - отглеждане и размножаване на животни от световната и българската фауна, на редки и застрашени видове животни и представянето им в среда близка до естествената; - разпространение на природозащитни и екологични послания и знания, утвърдени екологични практики за дивата природа, насочени към жителите на урбанизирания град; - изпълнение на дейности в областта на биологията, екологията, поведението и болестите на дивите животни; - участие в национални и международни програми за интродукция и реинтродукция в природата на застрашени и изчезващи видове животни; - осъществяване на контакти и обмен на животни и информация с други зоопаркове в България и по света, както и оказване на съдействие в борбата с незаконната търговия и трафик на животни; - осигуряване на ветеринарномедицинска дейност за пострадали животни в Спасителен център; - осигуряване на карантинно отделение за животни, конфискувани от митническите власти или от РИОСВ в България; - изграждане на нови и обновяване на вече съществуващи експозиции от животни в съответствие със съвременните изисквания за модерен европейски зоопарк; - осигуряване на пълноценен културен отдих на посетителите; - съвместна работа по природозащитни проекти с неправителствени природозащитни организации от България и света, както и с професионални организации, свързани със зоопарковете (Европейска асоциация на зоопарковете и аквариумите и др.); - провеждане на образователни и природозащитни дейности и кампании, насочени към учениците и посетителите на зоологическата градина (зооучилища, лекции, беседи, анкети), както и тематични представления на специално изградена сцена в зоопарка; - създаване и поддържане на образователни инсталации, свързани с животните и растенията в зоопарка (информационни табла и табели, художествени инсталации, изложби, интерактивни експозиции), които да съответстват на модерните тенденции и познавателни нужди на посетителите. Чл. 4. (1) Структурата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е съгласно Приложение А . (2) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Численият състав на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е 78 (седемдесет и осем) човека. Глава трета. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) (Отм., предишна ал. 2 - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Предоставеното и придобито в резултат на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество е общинска собственост и за него се прилагат Закона за общинската собственост и Наредбата за общинската собственост. Чл. 6. (1) Всички приходи, реализирани от ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Чл. 7. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" води счетоводна отчетност, съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се сключват от кмета на Столична община или по пълномощие от директора на предприятието. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на Столична община. Глава четвърта. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. утвърждава Правилник за вътрешния ред на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", съгласуван с Областна дирекция по безопасност на храните - София град, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 6. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешните правила за дейността му и други действащи нормативни актове; 7. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 8. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейности по сключени договори от Кмета на Столична община или упълномощено от него лице със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 9. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 10. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 11. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 12. организира ефективното използване, управление и опазване на имуществото на предприятието; 13. упражнява контрол, свързан с водене на документацията за животните в отделните сектори на зоологическата градина самостоятелно или във взаимодействие с общинската администрация и компетентните държавни органи; 14. организира публикуване на информация за дейността на предприятието на интернет страницата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 15. за осъществяване на своите правомощия издава заповеди; 16. не може да предоставя за ползване на трети лица, вкл. под наем, аренда и др., сгради, съоръжения, инвентар и други обекти, свързани с търговското, културно и атракционно обслужване на посетителите. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Глава пета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕДПРИЯТИЕТО ПО ОТНОШЕНИЕ НА ПРЕДОСТАВЕНОТО МУ ОБЩИНСКО ИМУЩЕСТВО (НОВА - РЕШЕНИЕ № 569 ПО ПРОТОКОЛ № 23 ОТ 14.11.2024 Г., В СИЛА ОТ 01.01.2025 Г.) Чл. 14. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинско предприятие \"Зоологическа градина София\" осъществява дейността си в имот - публична общинска собственост, за който е съставен Акт за публична общинска собственост № 5620 от 06.11.2021 г., а именно: застроен поземлен имот с идентификатор 68134.903.1170, представляващ УПИ I - \"за зоопарк\", ведно с разположените в него 67 броя сгради, подробно описани в горепосочения АОС, които са предоставени за управление на общинското предприятие с Решение № 16 по Протокол 33 от 24.01.2013 г. на Столичен общински съвет. Чл. 15. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинското предприятие има следните права и задължения по отношение на предоставеното му за управление имущество: 1. управлява предоставените му недвижими имоти - общинска собственост с грижата на добър стопанин; 2. осъществява контрол по изпълнението на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори за (наем) по отношение на имотите или части от тях, предоставени му за управление; 3. предприема действия да уведоми кмета на Столична община/кмета на Район \"Лозенец\" при неизпълнение на сключените договори за наем по отношение на предоставени му за управление имоти; 4. съдейства за изпълнението на заповедите за изземване, издадени по реда на чл. 65 от Закона за общинската собственост , по отношение на предоставените му за управление недвижими имоти - общинска собственост, които се владеят или държат без правно основание от трети лица, не се използват по предназначение или необходимостта от тях е отпаднала; 5. създава условия за ползване на предоставените му за управление недвижими имоти - общинска собственост, от физически и юридически лица, на база на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори, срещу заплащане на съответните такси и цени на услуги, определени от Столичен общински съвет. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия Правилник са Приложение А и Приложение Б . § 3. Правилникът е приет от Столичен общински съвет с Решение № 618 по Протокол № 52 от 21.11.2013 г. § 4. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Настоящите изменения влизат в сила от 01.01.2025 година. Приложение A (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) ОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ Приложение Б (Отм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" Приет с Решение № 618 по Протокол № 52 от 21.11.2013 г. , изм. и доп. с Решение № 569 по Протокол № 23 от 14.11.2024 г. Публикуван: http://www.sofiacouncil.bg/content/docs/c_f30293.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на Общинско предприятие /ОП/ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", със седалище: гр. София, район \"Лозенец\", ул. \"Сребърна\" № 1. Чл. 2. (1) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Директорът на общинското предприятие е второстепенен разпоредител с бюджет. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава за изпълнението на общински дейности и има предмет на дейност: - (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Управление на Зоологическа градина София с прилежащите сгради и съоръжения, както и имуществото, предоставено на предприятието с решение на Столичен общински съвет; - отглеждане и размножаване на животни от световната и българската фауна, на редки и застрашени видове животни и представянето им в среда близка до естествената; - разпространение на природозащитни и екологични послания и знания, утвърдени екологични практики за дивата природа, насочени към жителите на урбанизирания град; - изпълнение на дейности в областта на биологията, екологията, поведението и болестите на дивите животни; - участие в национални и международни програми за интродукция и реинтродукция в природата на застрашени и изчезващи видове животни; - осъществяване на контакти и обмен на животни и информация с други зоопаркове в България и по света, както и оказване на съдействие в борбата с незаконната търговия и трафик на животни; - осигуряване на ветеринарномедицинска дейност за пострадали животни в Спасителен център; - осигуряване на карантинно отделение за животни, конфискувани от митническите власти или от РИОСВ в България; - изграждане на нови и обновяване на вече съществуващи експозиции от животни в съответствие със съвременните изисквания за модерен европейски зоопарк; - осигуряване на пълноценен културен отдих на посетителите; - съвместна работа по природозащитни проекти с неправителствени природозащитни организации от България и света, както и с професионални организации, свързани със зоопарковете (Европейска асоциация на зоопарковете и аквариумите и др.); - провеждане на образователни и природозащитни дейности и кампании, насочени към учениците и посетителите на зоологическата градина (зооучилища, лекции, беседи, анкети), както и тематични представления на специално изградена сцена в зоопарка; - създаване и поддържане на образователни инсталации, свързани с животните и растенията в зоопарка (информационни табла и табели, художествени инсталации, изложби, интерактивни експозиции), които да съответстват на модерните тенденции и познавателни нужди на посетителите. Чл. 4. (1) Структурата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е съгласно Приложение А . (2) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Численият състав на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е 78 (седемдесет и осем) човека. Глава трета. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) (Отм., предишна ал. 2 - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Предоставеното и придобито в резултат на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество е общинска собственост и за него се прилагат Закона за общинската собственост и Наредбата за общинската собственост. Чл. 6. (1) Всички приходи, реализирани от ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Чл. 7. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" води счетоводна отчетност, съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се сключват от кмета на Столична община или по пълномощие от директора на предприятието. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на Столична община. Глава четвърта. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. утвърждава Правилник за вътрешния ред на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", съгласуван с Областна дирекция по безопасност на храните - София град, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 6. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешните правила за дейността му и други действащи нормативни актове; 7. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 8. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейности по сключени договори от Кмета на Столична община или упълномощено от него лице със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 9. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 10. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 11. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 12. организира ефективното използване, управление и опазване на имуществото на предприятието; 13. упражнява контрол, свързан с водене на документацията за животните в отделните сектори на зоологическата градина самостоятелно или във взаимодействие с общинската администрация и компетентните държавни органи; 14. организира публикуване на информация за дейността на предприятието на интернет страницата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 15. за осъществяване на своите правомощия издава заповеди; 16. не може да предоставя за ползване на трети лица, вкл. под наем, аренда и др., сгради, съоръжения, инвентар и други обекти, свързани с търговското, културно и атракционно обслужване на посетителите. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Глава пета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕДПРИЯТИЕТО ПО ОТНОШЕНИЕ НА ПРЕДОСТАВЕНОТО МУ ОБЩИНСКО ИМУЩЕСТВО (НОВА - РЕШЕНИЕ № 569 ПО ПРОТОКОЛ № 23 ОТ 14.11.2024 Г., В СИЛА ОТ 01.01.2025 Г.) Чл. 14. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинско предприятие \"Зоологическа градина София\" осъществява дейността си в имот - публична общинска собственост, за който е съставен Акт за публична общинска собственост № 5620 от 06.11.2021 г., а именно: застроен поземлен имот с идентификатор 68134.903.1170, представляващ УПИ I - \"за зоопарк\", ведно с разположените в него 67 броя сгради, подробно описани в горепосочения АОС, които са предоставени за управление на общинското предприятие с Решение № 16 по Протокол 33 от 24.01.2013 г. на Столичен общински съвет. Чл. 15. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинското предприятие има следните права и задължения по отношение на предоставеното му за управление имущество: 1. управлява предоставените му недвижими имоти - общинска собственост с грижата на добър стопанин; 2. осъществява контрол по изпълнението на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори за (наем) по отношение на имотите или части от тях, предоставени му за управление; 3. предприема действия да уведоми кмета на Столична община/кмета на Район \"Лозенец\" при неизпълнение на сключените договори за наем по отношение на предоставени му за управление имоти; 4. съдейства за изпълнението на заповедите за изземване, издадени по реда на чл. 65 от Закона за общинската собственост , по отношение на предоставените му за управление недвижими имоти - общинска собственост, които се владеят или държат без правно основание от трети лица, не се използват по предназначение или необходимостта от тях е отпаднала; 5. създава условия за ползване на предоставените му за управление недвижими имоти - общинска собственост, от физически и юридически лица, на база на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори, срещу заплащане на съответните такси и цени на услуги, определени от Столичен общински съвет. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия Правилник са Приложение А и Приложение Б . § 3. Правилникът е приет от Столичен общински съвет с Решение № 618 по Протокол № 52 от 21.11.2013 г. § 4. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Настоящите изменения влизат в сила от 01.01.2025 година. Приложение A (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) ОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ Приложение Б (Отм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" Приет с Решение № 618 по Протокол № 52 от 21.11.2013 г. , изм. и доп. с Решение № 569 по Протокол № 23 от 14.11.2024 г. Публикуван: http://www.sofiacouncil.bg/content/docs/c_f30293.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на Общинско предприятие /ОП/ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", със седалище: гр. София, район \"Лозенец\", ул. \"Сребърна\" № 1. Чл. 2. (1) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Директорът на общинското предприятие е второстепенен разпоредител с бюджет. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава за изпълнението на общински дейности и има предмет на дейност: - (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Управление на Зоологическа градина София с прилежащите сгради и съоръжения, както и имуществото, предоставено на предприятието с решение на Столичен общински съвет; - отглеждане и размножаване на животни от световната и българската фауна, на редки и застрашени видове животни и представянето им в среда близка до естествената; - разпространение на природозащитни и екологични послания и знания, утвърдени екологични практики за дивата природа, насочени към жителите на урбанизирания град; - изпълнение на дейности в областта на биологията, екологията, поведението и болестите на дивите животни; - участие в национални и международни програми за интродукция и реинтродукция в природата на застрашени и изчезващи видове животни; - осъществяване на контакти и обмен на животни и информация с други зоопаркове в България и по света, както и оказване на съдействие в борбата с незаконната търговия и трафик на животни; - осигуряване на ветеринарномедицинска дейност за пострадали животни в Спасителен център; - осигуряване на карантинно отделение за животни, конфискувани от митническите власти или от РИОСВ в България; - изграждане на нови и обновяване на вече съществуващи експозиции от животни в съответствие със съвременните изисквания за модерен европейски зоопарк; - осигуряване на пълноценен културен отдих на посетителите; - съвместна работа по природозащитни проекти с неправителствени природозащитни организации от България и света, както и с професионални организации, свързани със зоопарковете (Европейска асоциация на зоопарковете и аквариумите и др.); - провеждане на образователни и природозащитни дейности и кампании, насочени към учениците и посетителите на зоологическата градина (зооучилища, лекции, беседи, анкети), както и тематични представления на специално изградена сцена в зоопарка; - създаване и поддържане на образователни инсталации, свързани с животните и растенията в зоопарка (информационни табла и табели, художествени инсталации, изложби, интерактивни експозиции), които да съответстват на модерните тенденции и познавателни нужди на посетителите. Чл. 4. (1) Структурата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е съгласно Приложение А . (2) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Численият състав на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е 78 (седемдесет и осем) човека. Глава трета. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) (Отм., предишна ал. 2 - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Предоставеното и придобито в резултат на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество е общинска собственост и за него се прилагат Закона за общинската собственост и Наредбата за общинската собственост. Чл. 6. (1) Всички приходи, реализирани от ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Чл. 7. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" води счетоводна отчетност, съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се сключват от кмета на Столична община или по пълномощие от директора на предприятието. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на Столична община. Глава четвърта. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. утвърждава Правилник за вътрешния ред на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", съгласуван с Областна дирекция по безопасност на храните - София град, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 6. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешните правила за дейността му и други действащи нормативни актове; 7. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 8. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейности по сключени договори от Кмета на Столична община или упълномощено от него лице със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 9. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 10. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 11. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 12. организира ефективното използване, управление и опазване на имуществото на предприятието; 13. упражнява контрол, свързан с водене на документацията за животните в отделните сектори на зоологическата градина самостоятелно или във взаимодействие с общинската администрация и компетентните държавни органи; 14. организира публикуване на информация за дейността на предприятието на интернет страницата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 15. за осъществяване на своите правомощия издава заповеди; 16. не може да предоставя за ползване на трети лица, вкл. под наем, аренда и др., сгради, съоръжения, инвентар и други обекти, свързани с търговското, културно и атракционно обслужване на посетителите. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Глава пета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕДПРИЯТИЕТО ПО ОТНОШЕНИЕ НА ПРЕДОСТАВЕНОТО МУ ОБЩИНСКО ИМУЩЕСТВО (НОВА - РЕШЕНИЕ № 569 ПО ПРОТОКОЛ № 23 ОТ 14.11.2024 Г., В СИЛА ОТ 01.01.2025 Г.) Чл. 14. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинско предприятие \"Зоологическа градина София\" осъществява дейността си в имот - публична общинска собственост, за който е съставен Акт за публична общинска собственост № 5620 от 06.11.2021 г., а именно: застроен поземлен имот с идентификатор 68134.903.1170, представляващ УПИ I - \"за зоопарк\", ведно с разположените в него 67 броя сгради, подробно описани в горепосочения АОС, които са предоставени за управление на общинското предприятие с Решение № 16 по Протокол 33 от 24.01.2013 г. на Столичен общински съвет. Чл. 15. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинското предприятие има следните права и задължения по отношение на предоставеното му за управление имущество: 1. управлява предоставените му недвижими имоти - общинска собственост с грижата на добър стопанин; 2. осъществява контрол по изпълнението на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори за (наем) по отношение на имотите или части от тях, предоставени му за управление; 3. предприема действия да уведоми кмета на Столична община/кмета на Район \"Лозенец\" при неизпълнение на сключените договори за наем по отношение на предоставени му за управление имоти; 4. съдейства за изпълнението на заповедите за изземване, издадени по реда на чл. 65 от Закона за общинската собственост , по отношение на предоставените му за управление недвижими имоти - общинска собственост, които се владеят или държат без правно основание от трети лица, не се използват по предназначение или необходимостта от тях е отпаднала; 5. създава условия за ползване на предоставените му за управление недвижими имоти - общинска собственост, от физически и юридически лица, на база на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори, срещу заплащане на съответните такси и цени на услуги, определени от Столичен общински съвет. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия Правилник са Приложение А и Приложение Б . § 3. Правилникът е приет от Столичен общински съвет с Решение № 618 по Протокол № 52 от 21.11.2013 г. § 4. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Настоящите изменения влизат в сила от 01.01.2025 година. Приложение A (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) ОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ Приложение Б (Отм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" Приет с Решение № 618 по Протокол № 52 от 21.11.2013 г. , изм. и доп. с Решение № 569 по Протокол № 23 от 14.11.2024 г. Публикуван: http://www.sofiacouncil.bg/content/docs/c_f30293.pdf Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на Общинско предприятие /ОП/ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", със седалище: гр. София, район \"Лозенец\", ул. \"Сребърна\" № 1. Чл. 2. (1) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Директорът на общинското предприятие е второстепенен разпоредител с бюджет. Глава втора. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ Чл. 3. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава за изпълнението на общински дейности и има предмет на дейност: - (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Управление на Зоологическа градина София с прилежащите сгради и съоръжения, както и имуществото, предоставено на предприятието с решение на Столичен общински съвет; - отглеждане и размножаване на животни от световната и българската фауна, на редки и застрашени видове животни и представянето им в среда близка до естествената; - разпространение на природозащитни и екологични послания и знания, утвърдени екологични практики за дивата природа, насочени към жителите на урбанизирания град; - изпълнение на дейности в областта на биологията, екологията, поведението и болестите на дивите животни; - участие в национални и международни програми за интродукция и реинтродукция в природата на застрашени и изчезващи видове животни; - осъществяване на контакти и обмен на животни и информация с други зоопаркове в България и по света, както и оказване на съдействие в борбата с незаконната търговия и трафик на животни; - осигуряване на ветеринарномедицинска дейност за пострадали животни в Спасителен център; - осигуряване на карантинно отделение за животни, конфискувани от митническите власти или от РИОСВ в България; - изграждане на нови и обновяване на вече съществуващи експозиции от животни в съответствие със съвременните изисквания за модерен европейски зоопарк; - осигуряване на пълноценен културен отдих на посетителите; - съвместна работа по природозащитни проекти с неправителствени природозащитни организации от България и света, както и с професионални организации, свързани със зоопарковете (Европейска асоциация на зоопарковете и аквариумите и др.); - провеждане на образователни и природозащитни дейности и кампании, насочени към учениците и посетителите на зоологическата градина (зооучилища, лекции, беседи, анкети), както и тематични представления на специално изградена сцена в зоопарка; - създаване и поддържане на образователни инсталации, свързани с животните и растенията в зоопарка (информационни табла и табели, художествени инсталации, изложби, интерактивни експозиции), които да съответстват на модерните тенденции и познавателни нужди на посетителите. Чл. 4. (1) Структурата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е съгласно Приложение А . (2) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Численият състав на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е 78 (седемдесет и осем) човека. Глава трета. ИМУЩЕСТВО И ФИНАНСИРАНЕ Чл. 5. (1) (Отм., предишна ал. 2 - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Предоставеното и придобито в резултат на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество е общинска собственост и за него се прилагат Закона за общинската собственост и Наредбата за общинската собственост. Чл. 6. (1) Всички приходи, реализирани от ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Чл. 7. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" води счетоводна отчетност, съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 8. Договорите за осъществяване дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се сключват от кмета на Столична община или по пълномощие от директора на предприятието. Чл. 9. Правилата за работна заплата се разработват от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на Столична община. Глава четвърта. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ Чл. 10. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор. Чл. 11. Директорът на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. утвърждава Правилник за вътрешния ред на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", съгласуван с Областна дирекция по безопасност на храните - София град, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 6. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешните правила за дейността му и други действащи нормативни актове; 7. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 8. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейности по сключени договори от Кмета на Столична община или упълномощено от него лице със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 9. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 10. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 11. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 12. организира ефективното използване, управление и опазване на имуществото на предприятието; 13. упражнява контрол, свързан с водене на документацията за животните в отделните сектори на зоологическата градина самостоятелно или във взаимодействие с общинската администрация и компетентните държавни органи; 14. организира публикуване на информация за дейността на предприятието на интернет страницата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 15. за осъществяване на своите правомощия издава заповеди; 16. не може да предоставя за ползване на трети лица, вкл. под наем, аренда и др., сгради, съоръжения, инвентар и други обекти, свързани с търговското, културно и атракционно обслужване на посетителите. Чл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост . Чл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\". Глава пета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕДПРИЯТИЕТО ПО ОТНОШЕНИЕ НА ПРЕДОСТАВЕНОТО МУ ОБЩИНСКО ИМУЩЕСТВО (НОВА - РЕШЕНИЕ № 569 ПО ПРОТОКОЛ № 23 ОТ 14.11.2024 Г., В СИЛА ОТ 01.01.2025 Г.) Чл. 14. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинско предприятие \"Зоологическа градина София\" осъществява дейността си в имот - публична общинска собственост, за който е съставен Акт за публична общинска собственост № 5620 от 06.11.2021 г., а именно: застроен поземлен имот с идентификатор 68134.903.1170, представляващ УПИ I - \"за зоопарк\", ведно с разположените в него 67 броя сгради, подробно описани в горепосочения АОС, които са предоставени за управление на общинското предприятие с Решение № 16 по Протокол 33 от 24.01.2013 г. на Столичен общински съвет. Чл. 15. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинското предприятие има следните права и задължения по отношение на предоставеното му за управление имущество: 1. управлява предоставените му недвижими имоти - общинска собственост с грижата на добър стопанин; 2. осъществява контрол по изпълнението на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори за (наем) по отношение на имотите или части от тях, предоставени му за управление; 3. предприема действия да уведоми кмета на Столична община/кмета на Район \"Лозенец\" при неизпълнение на сключените договори за наем по отношение на предоставени му за управление имоти; 4. съдейства за изпълнението на заповедите за изземване, издадени по реда на чл. 65 от Закона за общинската собственост , по отношение на предоставените му за управление недвижими имоти - общинска собственост, които се владеят или държат без правно основание от трети лица, не се използват по предназначение или необходимостта от тях е отпаднала; 5. създава условия за ползване на предоставените му за управление недвижими имоти - общинска собственост, от физически и юридически лица, на база на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори, срещу заплащане на съответните такси и цени на услуги, определени от Столичен общински съвет. Преходни и Заключителни разпоредби § 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация . § 2. Неразделна част от настоящия Правилник са Приложение А и Приложение Б . § 3. Правилникът е приет от Столичен общински съвет с Решение № 618 по Протокол № 52 от 21.11.2013 г. § 4. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Настоящите изменения влизат в сила от 01.01.2025 година. Приложение A (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) ОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ Приложение Б (Отм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"\n\nПриет с Решение № 618 по Протокол № 52 от 21.11.2013 г. , изм. и доп. с Решение № 569 по Протокол № 23 от 14.11.2024 г.\n\nПриет с Решение № 618 по Протокол № 52 от 21.11.2013 г. , изм. и доп. с Решение № 569 по Протокол № 23 от 14.11.2024 г.\n\nПубликуван: http://www.sofiacouncil.bg/content/docs/c_f30293.pdf\n\nПубликуван: http://www.sofiacouncil.bg/content/docs/c_f30293.pdf\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на Общинско предприятие /ОП/ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", със седалище: гр. София, район \"Лозенец\", ул. \"Сребърна\" № 1.\n\nЧл. 1. С този правилник се урежда предметът на дейност, структурата, управлението, численият състав, правата и задълженията на Общинско предприятие /ОП/ \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", със седалище: гр. София, район \"Лозенец\", ул. \"Сребърна\" № 1.\n\nЧл. 2. (1) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет. (2) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет. (3) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник. (4) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Директорът на общинското предприятие е второстепенен разпоредител с бюджет.\n\nЧл. 2. (1) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава, преобразува и закрива с решение на Столичен общински съвет.\n\n(2) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е специализирано звено на общината за изпълнение на местни дейности и услуги, финансирани от общинския бюджет.\n\n(3) ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" не е юридическо лице и осъществява дейността си от името и за сметка на Столична община, съобразно Закона за общинската собственост и този правилник.\n\n(4) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Директорът на общинското предприятие е второстепенен разпоредител с бюджет.\n\nГлава втора. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ\n\nГлава втора. ПРЕДМЕТ НА ДЕЙНОСТ, СТРУКТУРА И ЧИСЛЕН СЪСТАВ\n\nЧл. 3. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава за изпълнението на общински дейности и има предмет на дейност: - (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Управление на Зоологическа градина София с прилежащите сгради и съоръжения, както и имуществото, предоставено на предприятието с решение на Столичен общински съвет; - отглеждане и размножаване на животни от световната и българската фауна, на редки и застрашени видове животни и представянето им в среда близка до естествената; - разпространение на природозащитни и екологични послания и знания, утвърдени екологични практики за дивата природа, насочени към жителите на урбанизирания град; - изпълнение на дейности в областта на биологията, екологията, поведението и болестите на дивите животни; - участие в национални и международни програми за интродукция и реинтродукция в природата на застрашени и изчезващи видове животни; - осъществяване на контакти и обмен на животни и информация с други зоопаркове в България и по света, както и оказване на съдействие в борбата с незаконната търговия и трафик на животни; - осигуряване на ветеринарномедицинска дейност за пострадали животни в Спасителен център; - осигуряване на карантинно отделение за животни, конфискувани от митническите власти или от РИОСВ в България; - изграждане на нови и обновяване на вече съществуващи експозиции от животни в съответствие със съвременните изисквания за модерен европейски зоопарк; - осигуряване на пълноценен културен отдих на посетителите; - съвместна работа по природозащитни проекти с неправителствени природозащитни организации от България и света, както и с професионални организации, свързани със зоопарковете (Европейска асоциация на зоопарковете и аквариумите и др.); - провеждане на образователни и природозащитни дейности и кампании, насочени към учениците и посетителите на зоологическата градина (зооучилища, лекции, беседи, анкети), както и тематични представления на специално изградена сцена в зоопарка; - създаване и поддържане на образователни инсталации, свързани с животните и растенията в зоопарка (информационни табла и табели, художествени инсталации, изложби, интерактивни експозиции), които да съответстват на модерните тенденции и познавателни нужди на посетителите.\n\nЧл. 3. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се създава за изпълнението на общински дейности и има предмет на дейност:\n\n- (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Управление на Зоологическа градина София с прилежащите сгради и съоръжения, както и имуществото, предоставено на предприятието с решение на Столичен общински съвет;\n\n- отглеждане и размножаване на животни от световната и българската фауна, на редки и застрашени видове животни и представянето им в среда близка до естествената;\n\n- разпространение на природозащитни и екологични послания и знания, утвърдени екологични практики за дивата природа, насочени към жителите на урбанизирания град;\n\n- изпълнение на дейности в областта на биологията, екологията, поведението и болестите на дивите животни;\n\n- участие в национални и международни програми за интродукция и реинтродукция в природата на застрашени и изчезващи видове животни;\n\n- осъществяване на контакти и обмен на животни и информация с други зоопаркове в България и по света, както и оказване на съдействие в борбата с незаконната търговия и трафик на животни;\n\n- осигуряване на ветеринарномедицинска дейност за пострадали животни в Спасителен център;\n\n- осигуряване на карантинно отделение за животни, конфискувани от митническите власти или от РИОСВ в България;\n\n- изграждане на нови и обновяване на вече съществуващи експозиции от животни в съответствие със съвременните изисквания за модерен европейски зоопарк;\n\n- осигуряване на пълноценен културен отдих на посетителите;\n\n- съвместна работа по природозащитни проекти с неправителствени природозащитни организации от България и света, както и с професионални организации, свързани със зоопарковете (Европейска асоциация на зоопарковете и аквариумите и др.);\n\n- провеждане на образователни и природозащитни дейности и кампании, насочени към учениците и посетителите на зоологическата градина (зооучилища, лекции, беседи, анкети), както и тематични представления на специално изградена сцена в зоопарка;\n\n- създаване и поддържане на образователни инсталации, свързани с животните и растенията в зоопарка (информационни табла и табели, художествени инсталации, изложби, интерактивни експозиции), които да съответстват на модерните тенденции и познавателни нужди на посетителите.\n\nЧл. 4. (1) Структурата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е съгласно Приложение А . (2) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Численият състав на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е 78 (седемдесет и осем) човека.\n\nЧл. 4. (1) Структурата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е съгласно Приложение А .\n\n(2) (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Численият състав на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" е 78 (седемдесет и осем) човека.\n\nГлава трета. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nГлава трета. ИМУЩЕСТВО И ФИНАНСИРАНЕ\n\nЧл. 5. (1) (Отм., предишна ал. 2 - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Предоставеното и придобито в резултат на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество е общинска собственост и за него се прилагат Закона за общинската собственост и Наредбата за общинската собственост.\n\nЧл. 5. (1) (Отм., предишна ал. 2 - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Предоставеното и придобито в резултат на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество е общинска собственост и за него се прилагат Закона за общинската собственост и Наредбата за общинската собственост.\n\nЧл. 6. (1) Всички приходи, реализирани от ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се внасят в приход на бюджета на Столична община. (2) Всички разходи на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините. (3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" за съответната година. (4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\".\n\nЧл. 6. (1) Всички приходи, реализирани от ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се внасят в приход на бюджета на Столична община.\n\n(2) Всички разходи на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се извършват съгласно Единната бюджетна класификация на разходите по бюджетите на общините.\n\n(3) Бюджетните средства се използват само по предназначение, съгласно одобрения от Столичен общински съвет бюджет на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" за съответната година.\n\n(4) Промени в одобрения бюджет се извършват в рамките на възможностите за корекция на бюджета и по ред, регламентиран със Закона за държавния бюджет на Република България за съответната година, Закона за общинските бюджети и Наредбата за съставяне, изпълнение, отчитане и контрол на бюджета на Столична община , въз основа на мотивирано предложение от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\".\n\nЧл. 7. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" води счетоводна отчетност, съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nЧл. 7. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" води счетоводна отчетност, съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nЧл. 8. Договорите за осъществяване дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се сключват от кмета на Столична община или по пълномощие от директора на предприятието.\n\nЧл. 8. Договорите за осъществяване дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се сключват от кмета на Столична община или по пълномощие от директора на предприятието.\n\nЧл. 9. Правилата за работна заплата се разработват от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на Столична община.\n\nЧл. 9. Правилата за работна заплата се разработват от директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", в съответствие с нормативната уредба, представят се за съгласуване в дирекции \"Човешки ресурси\" и \"Финанси\" при Столична община и се утвърждават от кмета на Столична община.\n\nГлава четвърта. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ\n\nГлава четвърта. УПРАВЛЕНИЕ И КОНТРОЛ НА ОБЩИНСКОТО ПРЕДПРИЯТИЕ\n\nЧл. 10. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор.\n\nЧл. 10. ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" се управлява от директор, който се назначава и освобождава от кмета на Столична община. Управлението се възлага с трудов договор.\n\nЧл. 11. Директорът на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\": 1. организира, ръководи и контролира цялостната дейност на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения; 2. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации; 3. утвърждава Правилник за вътрешния ред на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", съгласуван с Областна дирекция по безопасност на храните - София град, в който се съдържат специфични разпоредби за организация на дейността на предприятието; 4. разработва вътрешни правила за дейността на предприятието; 5. утвърждава поименното щатно разписание на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 6. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешните правила за дейността му и други действащи нормативни актове; 7. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 8. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейности по сключени договори от Кмета на Столична община или упълномощено от него лице със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\"; 9. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети; 10. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба; 11. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието; 12. организира ефективното използване, управление и опазване на имуществото на предприятието; 13. упражнява контрол, свързан с водене на документацията за животните в отделните сектори на зоологическата градина самостоятелно или във взаимодействие с общинската администрация и компетентните държавни органи; 14. организира публикуване на информация за дейността на предприятието на интернет страницата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 15. за осъществяване на своите правомощия издава заповеди; 16. не може да предоставя за ползване на трети лица, вкл. под наем, аренда и др., сгради, съоръжения, инвентар и други обекти, свързани с търговското, културно и атракционно обслужване на посетителите.\n\nЧл. 11. Директорът на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\":\n\n1. организира, ръководи и контролира цялостната дейност на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" при спазване изискванията на действащото законодателство и приетите от Столичен общински съвет програми, наредби и решения;\n\n2. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" и осъществява непосредствени връзки със специализираните и функционални звена на Столична община, Столичния общински съвет, районите, ведомствата и други заинтересовани органи, служби и организации;\n\n3. утвърждава Правилник за вътрешния ред на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\", съгласуван с Областна дирекция по безопасност на храните - София град, в който се съдържат специфични разпоредби за организация на дейността на предприятието;\n\n4. разработва вътрешни правила за дейността на предприятието;\n\n5. утвърждава поименното щатно разписание на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\";\n\n6. представлява ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" като работодател във всички трудовоправни отношения с работниците и служителите му. Утвърждава длъжностните им характеристики, съгласно одобрената численост и структура на общинското предприятие, при спазване изискванията на Кодекса на труда , Вътрешните правила за дейността му и други действащи нормативни актове;\n\n7. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\";\n\n8. (изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) съгласува изпълнението на дейности по сключени договори от Кмета на Столична община или упълномощено от него лице със Заместник кмета на направление \"Зелена система, екология и земеползване\" и Директора на дирекция \"Околна среда\";\n\n9. изготвя и представя на дирекция \"Финанси\" при Столична община периодични (месечни, тримесечни и годишни) финансови отчети;\n\n10. изготвя тригодишна прогноза и проектобюджет за следващата година и ги представя в Столична община в срокове, в съответствие с действащата нормативна уредба;\n\n11. отговаря за законосъобразното и целесъобразно разходване на бюджета на предприятието;\n\n12. организира ефективното използване, управление и опазване на имуществото на предприятието;\n\n13. упражнява контрол, свързан с водене на документацията за животните в отделните сектори на зоологическата градина самостоятелно или във взаимодействие с общинската администрация и компетентните държавни органи;\n\n14. организира публикуване на информация за дейността на предприятието на интернет страницата на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\";\n\n15. за осъществяване на своите правомощия издава заповеди;\n\n16. не може да предоставя за ползване на трети лица, вкл. под наем, аренда и др., сгради, съоръжения, инвентар и други обекти, свързани с търговското, културно и атракционно обслужване на посетителите.\n\nЧл. 12. Кметът на Столична община: 1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 2. дава съгласие за откриване на банкови сметки на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\"; 3. утвърждава правилата за работна заплата; 4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ; 5. сключва договори за разпореждане с предоставеното на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост .\n\nЧл. 12. Кметът на Столична община:\n\n1. сключва, изменя и прекратява трудовия договор с директора на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\";\n\n2. дава съгласие за откриване на банкови сметки на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\";\n\n3. утвърждава правилата за работна заплата;\n\n4. организира чрез специализираните звена на общинската администрация периодични проверки и методическа помощ;\n\n5. сключва договори за разпореждане с предоставеното на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\" имущество, съобразно компетенциите си и по реда, предвиден в Закона за общинската собственост и Наредбата за общинската собственост .\n\nЧл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\".\n\nЧл. 13. Кметът на Столична община или определено от него структурно звено координира и контролира осъществяването на дейността на ОП \"ЗООЛОГИЧЕСКА ГРАДИНА СОФИЯ\".\n\nГлава пета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕДПРИЯТИЕТО ПО ОТНОШЕНИЕ НА ПРЕДОСТАВЕНОТО МУ ОБЩИНСКО ИМУЩЕСТВО (НОВА - РЕШЕНИЕ № 569 ПО ПРОТОКОЛ № 23 ОТ 14.11.2024 Г., В СИЛА ОТ 01.01.2025 Г.)\n\nГлава пета. ПРАВА И ЗАДЪЛЖЕНИЯ НА ПРЕДПРИЯТИЕТО ПО ОТНОШЕНИЕ НА ПРЕДОСТАВЕНОТО МУ ОБЩИНСКО ИМУЩЕСТВО (НОВА - РЕШЕНИЕ № 569 ПО ПРОТОКОЛ № 23 ОТ 14.11.2024 Г., В СИЛА ОТ 01.01.2025 Г.)\n\nЧл. 14. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинско предприятие \"Зоологическа градина София\" осъществява дейността си в имот - публична общинска собственост, за който е съставен Акт за публична общинска собственост № 5620 от 06.11.2021 г., а именно: застроен поземлен имот с идентификатор 68134.903.1170, представляващ УПИ I - \"за зоопарк\", ведно с разположените в него 67 броя сгради, подробно описани в горепосочения АОС, които са предоставени за управление на общинското предприятие с Решение № 16 по Протокол 33 от 24.01.2013 г. на Столичен общински съвет.\n\nЧл. 14. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинско предприятие \"Зоологическа градина София\" осъществява дейността си в имот - публична общинска собственост, за който е съставен Акт за публична общинска собственост № 5620 от 06.11.2021 г., а именно: застроен поземлен имот с идентификатор 68134.903.1170, представляващ УПИ I - \"за зоопарк\", ведно с разположените в него 67 броя сгради, подробно описани в горепосочения АОС, които са предоставени за управление на общинското предприятие с Решение № 16 по Протокол 33 от 24.01.2013 г. на Столичен общински съвет.\n\nЧл. 15. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинското предприятие има следните права и задължения по отношение на предоставеното му за управление имущество: 1. управлява предоставените му недвижими имоти - общинска собственост с грижата на добър стопанин; 2. осъществява контрол по изпълнението на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори за (наем) по отношение на имотите или части от тях, предоставени му за управление; 3. предприема действия да уведоми кмета на Столична община/кмета на Район \"Лозенец\" при неизпълнение на сключените договори за наем по отношение на предоставени му за управление имоти; 4. съдейства за изпълнението на заповедите за изземване, издадени по реда на чл. 65 от Закона за общинската собственост , по отношение на предоставените му за управление недвижими имоти - общинска собственост, които се владеят или държат без правно основание от трети лица, не се използват по предназначение или необходимостта от тях е отпаднала; 5. създава условия за ползване на предоставените му за управление недвижими имоти - общинска собственост, от физически и юридически лица, на база на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори, срещу заплащане на съответните такси и цени на услуги, определени от Столичен общински съвет.\n\nЧл. 15. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Общинското предприятие има следните права и задължения по отношение на предоставеното му за управление имущество:\n\n1. управлява предоставените му недвижими имоти - общинска собственост с грижата на добър стопанин;\n\n2. осъществява контрол по изпълнението на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори за (наем) по отношение на имотите или части от тях, предоставени му за управление;\n\n3. предприема действия да уведоми кмета на Столична община/кмета на Район \"Лозенец\" при неизпълнение на сключените договори за наем по отношение на предоставени му за управление имоти;\n\n4. съдейства за изпълнението на заповедите за изземване, издадени по реда на чл. 65 от Закона за общинската собственост , по отношение на предоставените му за управление недвижими имоти - общинска собственост, които се владеят или държат без правно основание от трети лица, не се използват по предназначение или необходимостта от тях е отпаднала;\n\n5. създава условия за ползване на предоставените му за управление недвижими имоти - общинска собственост, от физически и юридически лица, на база на сключените от кмета на Столична община/кмета на Район \"Лозенец\" договори, срещу заплащане на съответните такси и цени на услуги, определени от Столичен общински съвет.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация .\n\n§ 1. Настоящият правилник се приема на основание чл. 52 от Закона за общинската собственост и чл. 21, ал. 1, т. 8 и ал. 2 от Закона за местното самоуправление и местната администрация .\n\n§ 2. Неразделна част от настоящия Правилник са Приложение А и Приложение Б .\n\n§ 2. Неразделна част от настоящия Правилник са Приложение А и Приложение Б .\n\n§ 3. Правилникът е приет от Столичен общински съвет с Решение № 618 по Протокол № 52 от 21.11.2013 г.\n\n§ 3. Правилникът е приет от Столичен общински съвет с Решение № 618 по Протокол № 52 от 21.11.2013 г.\n\n§ 4. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Настоящите изменения влизат в сила от 01.01.2025 година.\n\n§ 4. (Нов - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) Настоящите изменения влизат в сила от 01.01.2025 година.\n\nПриложение A (Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.) ОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ\n\nПриложение A\n\n(Изм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\nОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ\n\nОРГАНИЗАЦИОННА И УПРАВЛЕНСКА ОРГАНИГРАМА НА ЗООЛОГИЧЕСКА ГРАДИНА - СОФИЯ\n\nПриложение Б (Отм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\nПриложение Б\n\n(Отм. - Решение № 569 по Протокол № 23 от 14.11.2024 г ., в сила от 01.01.2025 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}