{
  "ldoc_id": "2136927895",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136927895",
  "list_title": "Правилник за устройството, дейността и вътрешния ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания",
  "law_title": "Правилник за устройството, дейността и вътрешния ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ВЪТРЕШНИЯ РЕД НА ЦЕНТРОВЕТЕ ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 11 Ноември 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и вътрешният ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания, наричани по-нататък \"центровете\". Чл. 2. Центровете са юридически лица на бюджетна издръжка за специфичните си функции и се създават от държавата. Чл. 3. (1) Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации, институции и доброволци. (2) За осигуряване на потребностите на децата от консултативна помощ и активно лечение при необходимост центровете сключват договори с лечебни заведения за извънболнична помощ и многопрофилни болници за активно лечение. Чл. 4. Центровете осъществяват дейността си при спазване на медицинските стандарти за качество на оказваната медицинска помощ и осигуряване защита на правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Устройството на центъра включва една или няколко от следните функционално обособени структурни единици: 1. амбулаторен блок; 2. стационарен блок; 3. жилищен блок. (2) В центъра се създава административно-стопански блок. Чл. 6. (1) Амбулаторният блок е структурна единица за осъществяване на следните дейности и услуги: 1. диагностика; 2. физикална терапия и рехабилитация на деца с увреждания и хронични заболявания; 3. почасови и мобилни услуги за обслужване на деца с увреждания и хронични заболявания. (2) За осъществяване на дейностите и услугите в амбулаторния блок се обособяват следните помещения: 1. регистратура; 2. специализирани кабинети; 3. манипулационна зала; 4. кабинети и зали за физикална терапия и рехабилитация; 5. зали за работа с родители и деца; 6. кабинети за екипите, осъществяващи мобилни услуги. (3) В рамките на амбулаторния блок може да се обособяват и помещения за изпълнение на програми за почасови грижи за деца с различни увреждания и хронични заболявания, в т.ч. за деца с психични проблеми. (4) В амбулаторния блок се осигуряват условия за хранене, почивка и игра на децата, ползващи почасови грижи. Чл. 7. (1) Стационарният блок е структурна единица, състояща се от отделения: 1. за специални грижи за деца до една година; 2. за дългосрочни грижи за деца. (2) В отделенията за дългосрочни грижи могат да се разкриват легла за осъществяване на една или повече от следните дейности: 1. продължително лечение до три месеца след проведено активно болнично лечение; 2. специализирани палиативни грижи за деца в терминално състояние; 3. физикална терапия и рехабилитация до шест месеца. Чл. 8. (1) Жилищният блок е структурна единица, състояща се от помещения за настаняване и пребиване на деца и придружители. (2) В жилищния блок се предоставят условия за настаняване и престой на: 1. деца, ползващи услугите в амбулаторния блок за продължителен период от време, но не повече от шест месеца; 2. придружители на децата по т. 1; 3. придружители на деца, настанени за лечение в стационарния блок. (3) В жилищния блок се осигурява настаняване на не повече от един придружител на дете, ползващо услугите на центъра. (4) Преценката за необходимостта от престой на придружителите по ал. 2, т. 3 се извършва от мултидисциплинарен екип от лекар, психолог и социален работник при съобразяване на потребностите на детето и волята на лицата по чл. 12, ал. 1 . Чл. 9. Административно-стопанският блок се състои от административни, стопански и обслужващи звена. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 10. (1) Центърът осъществява най-малко една от следните дейности: 1. подкрепа на семействата на деца с увреждания и хронични заболявания за назначаване и провеждане на ранна диагностика, диагностика, лечение и медицинска и психосоциална рехабилитация; 2. продължително лечение и рехабилитация на деца с увреждания и тежки хронични заболявания и обучение на родителите им за поемане на грижата в семейна среда; 3. осигуряване на посещения от медицински специалисти за оказване на специфични грижи за деца с увреждания и тежки хронични заболявания, отглеждани в семейна среда и в социална услуга резидентен тип; 4. осигуряване на специализирани палиативни грижи за деца. (2) Дейността на центъра е насочена към предоставяне на комплексни услуги, които да удовлетворяват потребностите на детето от съхраняване на здравето, от емоционално и познавателно развитие, както и да му осигуряват социално благополучие, включително чрез координиране на дейностите на центъра и с други здравни, социални и образователни услуги. Раздел II. Организация на дейностите по приема и регистрация на децата Чл. 11. (1) В центровете се обслужват деца с увреждания и хронични заболявания, насочени от лекар. (2) Лекарят насочва дете към център, след като извърши оценка на медицинската необходимост от диагностика, лечение, рехабилитация и/или палиативни грижи. (3) Насочването се осъществява с амбулаторен лист за извършения преглед на пациента, а при необходимост от медицински дейности в стационарни условия - с направление за хоспитализация. Амбулаторният лист за извършения преглед на пациента и направлението за хоспитализация се издават при спазване на изискванията и образците, въведени с националните рамкови договори. Един екземпляр от амбулаторния лист се предоставя на пациента. (4) В документа по ал. 3 насочващият лекар посочва диагнозата и причината за насочване към центъра и прилага цялата налична медицинска информация по случая. (5) При насочване за палиативни грижи към документа по ал. 3 задължително се прилага решение на болнична клинична онкологична комисия или болнична клинична хематологична комисия (в случаите на онкологично, съответно онкохематологично заболяване) или болнична лекарска консултативна комисия (в случаите на неонкологично заболяване). (6) При насочване за физикална терапия и рехабилитация към документа по ал. 3 задължително се прилага становище от лекар-специалист по профила на заболяването или лекар-специалист по физикална и рехабилитационна медицина. Искането за изразяване на становище се отправя от лекаря, насочващ детето към центъра. Чл. 12. (1) Прием на дете в центъра се осъществява само след изразяване на информирано съгласие от лицата и по реда на чл. 87 от Закона за здравето , което се отразява в медицинската документация на детето. (2) При приема на детето в центъра се извършва преглед от лекар или от мултидисциплинарен екип в амбулаторния или стационарния блок. (3) По време на прегледа лекарят, съответно мултидисциплинарният екип, подпомага лицата по ал. 1 да формулират целите, които искат да постигнат чрез ползване на услугите на центъра. (4) При приема на детето на съответните лица по ал. 1 се предоставя по достъпен начин подробна информация за начина на предоставяне на услугата и за членовете на екипа, който я предоставя. (5) В случай че има такъв при постъпване на детето в центъра, лицата по чл. 12, ал. 1 предоставят на лекаря, съответно на мултидисциплинарния екип: 1. план за действие по чл. 16а, ал. 1 от Правилника за прилагане на Закона за закрила на детето , приет с Постановление № 153 на Министерския съвет от 2003 г. (ДВ, бр. 66 от 2003 г.); и/или 2. индивидуален план и/или план за здравни грижи по чл. 40г, ал. 1 и 4 от Правилника за прилагане на Закона за социално подпомагане , приет с Постановление № 243 на Министерския съвет от 1998 г. (ДВ, бр. 133 от 1998 г.); или 3. план за грижи и/или план за предоставяне на услуги по чл. 5б, ал. 1 от Наредбата за критериите и стандартите за социални услуги за деца , приета с Постановление № 256 на Министерския съвет от 2003 г. (ДВ, бр. 102 от 2003 г.). Чл. 13. За всички деца, приети в амбулаторния и в стационарния блок на центъра, се поддържа електронна информационна база данни, която съдържа: 1. индивидуален регистрационен номер на досието на детето; 2. информация за детето - име, настоящ адрес, единен граждански номер; 3. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон; 4. период на предоставяне на дейностите и услугите; 5. диагноза и специални медицински, физически и диетични нужди на детето; 6. предоставяни дейности и услуги; 7. друга специфична информация във връзка с ползването на дейностите и услугите. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в амбулаторния блок Чл. 14. (1) Амбулаторният блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\". (2) Диагностичната, лечебната и рехабилитационната дейност в амбулаторния блок се осъществява от мултидисциплинарни екипи, всеки от които задължително включва лекар, психолог и социален работник. (3) В зависимост от конкретния случай в екипа се включват и други медицински и немедицински специалисти. Чл. 15. (1) За всяко дете, ползващо дейности и услуги в амбулаторния блок, се определя мултидисциплинарен екип за индивидуална работа с него. (2) Мултидисциплинарният екип оценява потребностите на детето и разработва индивидуален медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето в лечебното заведение, както и при ползването на мобилни услуги, със следното съдържание: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (3) В медико-социалния план се включват дейности и услуги, съобразени с индивидуалната оценка на детето, с вида и степента на увреждането и/или хроничното заболяване, с потребностите и възможностите за развитие на детето и с неговата възраст. (4) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (5) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (6) Ръководителят по ал. 5 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи, като периодът на отчитане не може да бъде по-дълъг от три месеца. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 16. (1) За осъществяване на мобилни услуги за деца с увреждания и хронични заболявания директорът на центъра утвърждава правила за тяхното предоставяне. (2) Мобилни са услугите, които центърът предоставя чрез посещения на място при потребителите. Чл. 17. (1) За осъществяване на дейностите по чл. 6, ал. 1 за деца с увреждания и хронични заболявания директорът на центъра утвърждава програми за амбулаторни грижи, които: 1. включват комплексни дейности за подобряване на здравето и стимулиране на развитието на децата, в т.ч. обучителни, игрови и рехабилитационни дейности, които осигуряват емоционална и психическа стабилност и развитие на специфични умения, съобразно конкретните индивидуални потребности на децата; 2. включват работа с техните родители настойници/попечители/лица, осъществяващи заместваща грижа и др.; 3. гарантират сигурна и безопасна среда на децата. (2) Програмите за амбулаторни грижи включват индивидуални и/или групови занимания с децата. (3) Организацията на дейностите по програмите за амбулаторни грижи се възлага на специалист с подходяща квалификация. Чл. 18. (1) За всяко дете, ползващо услуги в амбулаторния блок, се изготвя досие с индивидуален регистрационен номер, което съдържа: 1. индивидуален медико-социален план; 2. документи, свързани с осъществените диагностични, лечебни и рехабилитационни дейности по време на престоя в амбулаторния блок и/или при ползването на мобилна услуга; 3. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 4. декларации за информирано съгласие. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в амбулаторния блок на центъра. Чл. 19. (1) При напускане на дете от амбулаторния блок на лицето по ал. 3 се предоставя актуализиран медико-социален план и екземпляр от документите по чл. 18, ал. 1, т. 2 . (2) В актуализирания медико-социален план задължително се включват: 1. препоръки за хигиенно-диетичен режим след напускането; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за необходимостта от други услуги - социални, образователни и др. (3) При напускане на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (4) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (5) В случаите по ал. 4 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". (6) Напускането на амбулаторния блок се извършва след отпадане на медицинската необходимост от предоставяните грижи и изпълнение на медико-социалния план. (7) Детето може да напусне амбулаторния блок и по писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларация, че са запознати с рисковете от отказа от осъществяваните за детето медицински дейности, при спазване на правата по чл. 92, ал. 2 и 4 от Закона за здравето . Раздел IV. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в стационарния блок Чл. 20. (1) Отделението за специални грижи за деца до една година в стационарния блок се ръководи от началник, който е лекар със специалност \"Неонатология\" или \"Педиатрия\" и най-малко пет години стаж в отделение по неонатология в болница или в отделение за специални грижи за деца до една година в център за комплексно обслужване на деца с увреждания и хронични заболявания. (2) Отделението за дългосрочни грижи за деца в стационарния блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\" и най-малко пет години стаж по специалността. Чл. 21. (1) Диагностичната, лечебната и рехабилитационната дейност в стационарния блок се осъществява от мултидисциплинарни екипи, всеки от който включва лекари, психолози, медицински сестри, акушерки, рехабилитатори и други специалисти по здравни грижи. (2) В зависимост от конкретния случай в екипа могат да бъдат включени и немедицински специалисти - логопеди, кинезитерапевти, социални работници и др. Чл. 22. (1) За всяко дете, настанено в стационарния блок, мултидисциплинарният екип съставя медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето и след изписване от лечебното заведение, който включва: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (2) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (3) На детето се предоставя по подходящ и достъпен начин информация за планираните дейности и очакваните резултати от тях. (4) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (5) При необходимост ръководителят по ал. 4 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 23. (1) На децата, настанени в стационарния блок, се осигурява възможност за осъществяване на контакти с техните семейства, приятели или близки хора и се стимулират такива с изключение на случаите на предвидени ограничения по ал. 2. (2) Редът за осъществяване на контакти се определя подробно в медико-социалния план, в който се отразяват и необходимите ограничения с оглед безопасността и интереса на детето. (3) В стационарния блок се осигурява обособено семейно пространство, в което при подходящи условия се провеждат всички срещи между детето и неговите родители, роднини, близки и други лица. (4) За настанените в стационарния блок деца се осигуряват възможности и децата се насърчават да участват в подходящи за тях свободни занимания, съобразени с техните потребности от развитие, интереси и умения. Чл. 24. (1) За всяко дете, постъпило в стационарния блок, се формира досие с индивидуален регистрационен номер, което съдържа: 1. история на заболяването; 2. температурен лист; 3. медицински документи, отразяващи резултати от клинико-лабораторни и образни изследвания по време на престоя в лечебното заведение; 4. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 5. декларации. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в стационарния блок на центъра. Чл. 25. (1) Дете, настанено за лечение в стационарния блок, при което в хода на диагностиката и лечението се установи необходимост от определен обем медицинска помощ, която не може да бъде осъществена в лечебното заведение, се превежда своевременно в друго лечебно заведение, което може да осъществи тази дейност. (2) Превеждането се извършва след осъществяване на контакт и получаване на съгласие за това от приемащото лечебно заведение. (3) Центърът осигурява подходящ транспорт и съпровождащи пациента медицински специалисти в зависимост от състоянието и потребностите му. (4) При необходимост от спешен медицински транспорт се осъществява контакт с центъра за спешна медицинска помощ на територията на съответната област, който осъществява транспорта. По време на транспорта детето може да бъде придружено от медицински специалист от центъра за комплексно обслужване. (5) Превеждането на детето се извършва след изразяване на информирано съгласие от лицата по чл. 12, ал. 1 при съобразяване на правото им на избор на лечебно заведение, както и на правото им да придружат детето до и в лечебното заведение при спазване на съответните правила за това. Изразяването на информираното съгласие се отбелязва в медицинската документация на детето. (6) При отказ от превеждане на детето в подходящо лечебно заведение лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . Чл. 26. (1) Изписването на дете от стационарния блок се извършва от началника на отделението по предложение на лекуващия лекар след отпадане на медицинската необходимост от лечение и изпълнение на определения медико-социален план. (2) Изписването става и при писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . (3) При изписването се издава епикриза, която съдържа: 1. паспортна част; 2. окончателна диагноза; 3. придружаващи заболявания; 4. анамнеза; 5. обективно състояние с локален, соматичен и специализиран статус; 6. параклинични изследвания; 7. консултативни прегледи; 8. терапевтична схема; 9. ход на заболяването; 10. настъпили усложнения; 11. проведени диагностични и терапевтични процедури; 12. статус при изписването; 13. изход от лечението; 14. описание на съпровождащите епикризата изследвания и други документи; 15. имена и подписи на началника на съответното отделение или негов заместник, както и имената на лекуващия лекар; 16. печат на лечебното заведение върху екземплярите на епикризите, предназначени за пациента и за неговия общопрактикуващ лекар. (4) Епикризата се връчва на съответното лице по чл. 27 в два екземпляра, единият от които е предназначен за общопрактикуващия лекар на детето. (5) Към епикризата се прилага актуализиран медико-социален план, в който задължително се включват: 1. препоръки за хигиенно-диетичен режим след изписването; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за други необходими услуги - социални, образователни и др. Чл. 27. (1) При изписване на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (2) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (3) В случаите по ал. 2 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". Раздел V. Хранене Чл. 28. (1) Храненето на децата се осъществява съгласно утвърдени от директора на центъра правила. (2) На децата, ползващи услугите на центъра, се осигурява необходимата по количество и качество храна съгласно установените стандарти за детско хранене с наредбите по чл. 34, ал. 2 във връзка с § 1, т. 11, букви \"з\" и \"л\" от Закона за здравето . (3) Менюто на децата се съобразява с възрастта, диетата (в случаите, когато е назначена) и вкусовите предпочитания на децата. (4) Обстановката и организацията в местата за хранене е съобразена с броя, възрастта и конкретните потребности на децата и насърчава развиването на умения за самостоятелност. Глава четвърта. ВЪТРЕШЕН РЕД Чл. 29. (1) Директорът на центъра осигурява: 1. оказването на качествена медицинска помощ и спазване правата на децата; 2. осъществяването на връзка на центъра и на децата с техните родители/настойници/попечители/лица, определени да осъществяват заместваща грижа/дирекции \"Социално подпомагане\"; 3. сигурността и безопасността на децата, в т.ч. тяхната закрила от насилие и различни форми на злоупотреба (информиране при заплаха от или при осъществяване на насилие и агресия, злоупотреби, лоши практики и др.); 4. необходимите действия в ситуации на криза или опасност (поведение при инциденти, злополуки и други критични ситуации); 5. изписването, съхраняването, прилагането и отчитането на лекарствени продукти; 6. достъпа до информация (поверителност на личната информация; начини за осигуряване на достъп до нея; използване на недиск­риминационни практики; обратна връзка, въздействие на услугата върху ползвателя, оплаквания и др.). (2) Директорът на центъра утвърждава правила за извършване на дейностите по ал. 1, с които задължително регламентира и отговорностите на персонала на центъра. (3) С правилата по ал. 2 се уреждат и: 1. настаняването и ползването на жилищния блок; 2. редът за предаване трупа на починал пациент; 3. медицинският и административният документооборот на центъра. Глава пета. УПРАВЛЕНИЕ Чл. 30. Центърът се управлява от директор, който е с висше образование по медицина, призната медицинска специалност и квалификация по здравен мениджмънт, назначен от министъра на здравеопазването след конкурс по Кодекса на труда . Чл. 31. Директорът на центъра: 1. управлява лечебното заведение; 2. представлява лечебното заведение пред трети лица; 3. организира и контролира медицинските дейности и спазването на правата на децата в лечебното заведение; 4. контролира финансовото състояние на лечебното заведение и отговаря за финансовата му стабилност; 5. предоставя при поискване информация за медицинските дейности и анализ на ефективността на лечебното заведение на Министерството на здравеопазването; 6. изпълнява и други дейности, възложени му в длъжностната характеристика. Чл. 32. (1) Директорът на центъра е работодател на всички работещи в него. (2) Структурата на центровете, броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на центъра за комплексно обслужване. (3) Длъжностните характеристики на работещите в центровете се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра за комплексно обслужване през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели за дейността на центъра за комплексно обслужване. Чл. 33. (1) Директорът на центъра се атестира ежегодно от комисия, назначена от министъра на здравеопазването. (2) Основните цели на атестирането са: 1. да се установи нивото на професионалната компетентност и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 34. (1) Атестирането се извършва по следните показатели съгласно утвърдена от министъра на здравеопазването методика: 1. професионална компетентност и управ­ленски умения; 2. организация на дейността на центъра; 3. обем, качество и ефективност на дейността на центъра; 4. взаимодействие с други здравни, социални и образователни услуги. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 35. (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 36. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". Глава шеста. ФИНАНСИРАНЕ Чл. 37. (1) Финансирането на центъра за комплексно обслужване се осъществява от: 1. държавния бюджет; 2. дарителска дейност на местни и чуждестранни физически и юридически лица; 3. други източници. (2) Родителите, настойниците, попечителите и лицата, определени да осъществяват заместваща грижа на деца, приети в центровете за комплексно обслужване, както и дирекциите \"Социално подпомагане\" не заплащат такси за предоставените от центъра услуги. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27а, ал. 4 и чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ВЪТРЕШНИЯ РЕД НА ЦЕНТРОВЕТЕ ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 11 Ноември 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и вътрешният ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания, наричани по-нататък \"центровете\". Чл. 2. Центровете са юридически лица на бюджетна издръжка за специфичните си функции и се създават от държавата. Чл. 3. (1) Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации, институции и доброволци. (2) За осигуряване на потребностите на децата от консултативна помощ и активно лечение при необходимост центровете сключват договори с лечебни заведения за извънболнична помощ и многопрофилни болници за активно лечение. Чл. 4. Центровете осъществяват дейността си при спазване на медицинските стандарти за качество на оказваната медицинска помощ и осигуряване защита на правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Устройството на центъра включва една или няколко от следните функционално обособени структурни единици: 1. амбулаторен блок; 2. стационарен блок; 3. жилищен блок. (2) В центъра се създава административно-стопански блок. Чл. 6. (1) Амбулаторният блок е структурна единица за осъществяване на следните дейности и услуги: 1. диагностика; 2. физикална терапия и рехабилитация на деца с увреждания и хронични заболявания; 3. почасови и мобилни услуги за обслужване на деца с увреждания и хронични заболявания. (2) За осъществяване на дейностите и услугите в амбулаторния блок се обособяват следните помещения: 1. регистратура; 2. специализирани кабинети; 3. манипулационна зала; 4. кабинети и зали за физикална терапия и рехабилитация; 5. зали за работа с родители и деца; 6. кабинети за екипите, осъществяващи мобилни услуги. (3) В рамките на амбулаторния блок може да се обособяват и помещения за изпълнение на програми за почасови грижи за деца с различни увреждания и хронични заболявания, в т.ч. за деца с психични проблеми. (4) В амбулаторния блок се осигуряват условия за хранене, почивка и игра на децата, ползващи почасови грижи. Чл. 7. (1) Стационарният блок е структурна единица, състояща се от отделения: 1. за специални грижи за деца до една година; 2. за дългосрочни грижи за деца. (2) В отделенията за дългосрочни грижи могат да се разкриват легла за осъществяване на една или повече от следните дейности: 1. продължително лечение до три месеца след проведено активно болнично лечение; 2. специализирани палиативни грижи за деца в терминално състояние; 3. физикална терапия и рехабилитация до шест месеца. Чл. 8. (1) Жилищният блок е структурна единица, състояща се от помещения за настаняване и пребиване на деца и придружители. (2) В жилищния блок се предоставят условия за настаняване и престой на: 1. деца, ползващи услугите в амбулаторния блок за продължителен период от време, но не повече от шест месеца; 2. придружители на децата по т. 1; 3. придружители на деца, настанени за лечение в стационарния блок. (3) В жилищния блок се осигурява настаняване на не повече от един придружител на дете, ползващо услугите на центъра. (4) Преценката за необходимостта от престой на придружителите по ал. 2, т. 3 се извършва от мултидисциплинарен екип от лекар, психолог и социален работник при съобразяване на потребностите на детето и волята на лицата по чл. 12, ал. 1 . Чл. 9. Административно-стопанският блок се състои от административни, стопански и обслужващи звена. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 10. (1) Центърът осъществява най-малко една от следните дейности: 1. подкрепа на семействата на деца с увреждания и хронични заболявания за назначаване и провеждане на ранна диагностика, диагностика, лечение и медицинска и психосоциална рехабилитация; 2. продължително лечение и рехабилитация на деца с увреждания и тежки хронични заболявания и обучение на родителите им за поемане на грижата в семейна среда; 3. осигуряване на посещения от медицински специалисти за оказване на специфични грижи за деца с увреждания и тежки хронични заболявания, отглеждани в семейна среда и в социална услуга резидентен тип; 4. осигуряване на специализирани палиативни грижи за деца. (2) Дейността на центъра е насочена към предоставяне на комплексни услуги, които да удовлетворяват потребностите на детето от съхраняване на здравето, от емоционално и познавателно развитие, както и да му осигуряват социално благополучие, включително чрез координиране на дейностите на центъра и с други здравни, социални и образователни услуги. Раздел II. Организация на дейностите по приема и регистрация на децата Чл. 11. (1) В центровете се обслужват деца с увреждания и хронични заболявания, насочени от лекар. (2) Лекарят насочва дете към център, след като извърши оценка на медицинската необходимост от диагностика, лечение, рехабилитация и/или палиативни грижи. (3) Насочването се осъществява с амбулаторен лист за извършения преглед на пациента, а при необходимост от медицински дейности в стационарни условия - с направление за хоспитализация. Амбулаторният лист за извършения преглед на пациента и направлението за хоспитализация се издават при спазване на изискванията и образците, въведени с националните рамкови договори. Един екземпляр от амбулаторния лист се предоставя на пациента. (4) В документа по ал. 3 насочващият лекар посочва диагнозата и причината за насочване към центъра и прилага цялата налична медицинска информация по случая. (5) При насочване за палиативни грижи към документа по ал. 3 задължително се прилага решение на болнична клинична онкологична комисия или болнична клинична хематологична комисия (в случаите на онкологично, съответно онкохематологично заболяване) или болнична лекарска консултативна комисия (в случаите на неонкологично заболяване). (6) При насочване за физикална терапия и рехабилитация към документа по ал. 3 задължително се прилага становище от лекар-специалист по профила на заболяването или лекар-специалист по физикална и рехабилитационна медицина. Искането за изразяване на становище се отправя от лекаря, насочващ детето към центъра. Чл. 12. (1) Прием на дете в центъра се осъществява само след изразяване на информирано съгласие от лицата и по реда на чл. 87 от Закона за здравето , което се отразява в медицинската документация на детето. (2) При приема на детето в центъра се извършва преглед от лекар или от мултидисциплинарен екип в амбулаторния или стационарния блок. (3) По време на прегледа лекарят, съответно мултидисциплинарният екип, подпомага лицата по ал. 1 да формулират целите, които искат да постигнат чрез ползване на услугите на центъра. (4) При приема на детето на съответните лица по ал. 1 се предоставя по достъпен начин подробна информация за начина на предоставяне на услугата и за членовете на екипа, който я предоставя. (5) В случай че има такъв при постъпване на детето в центъра, лицата по чл. 12, ал. 1 предоставят на лекаря, съответно на мултидисциплинарния екип: 1. план за действие по чл. 16а, ал. 1 от Правилника за прилагане на Закона за закрила на детето , приет с Постановление № 153 на Министерския съвет от 2003 г. (ДВ, бр. 66 от 2003 г.); и/или 2. индивидуален план и/или план за здравни грижи по чл. 40г, ал. 1 и 4 от Правилника за прилагане на Закона за социално подпомагане , приет с Постановление № 243 на Министерския съвет от 1998 г. (ДВ, бр. 133 от 1998 г.); или 3. план за грижи и/или план за предоставяне на услуги по чл. 5б, ал. 1 от Наредбата за критериите и стандартите за социални услуги за деца , приета с Постановление № 256 на Министерския съвет от 2003 г. (ДВ, бр. 102 от 2003 г.). Чл. 13. За всички деца, приети в амбулаторния и в стационарния блок на центъра, се поддържа електронна информационна база данни, която съдържа: 1. индивидуален регистрационен номер на досието на детето; 2. информация за детето - име, настоящ адрес, единен граждански номер; 3. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон; 4. период на предоставяне на дейностите и услугите; 5. диагноза и специални медицински, физически и диетични нужди на детето; 6. предоставяни дейности и услуги; 7. друга специфична информация във връзка с ползването на дейностите и услугите. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в амбулаторния блок Чл. 14. (1) Амбулаторният блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\". (2) Диагностичната, лечебната и рехабилитационната дейност в амбулаторния блок се осъществява от мултидисциплинарни екипи, всеки от които задължително включва лекар, психолог и социален работник. (3) В зависимост от конкретния случай в екипа се включват и други медицински и немедицински специалисти. Чл. 15. (1) За всяко дете, ползващо дейности и услуги в амбулаторния блок, се определя мултидисциплинарен екип за индивидуална работа с него. (2) Мултидисциплинарният екип оценява потребностите на детето и разработва индивидуален медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето в лечебното заведение, както и при ползването на мобилни услуги, със следното съдържание: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (3) В медико-социалния план се включват дейности и услуги, съобразени с индивидуалната оценка на детето, с вида и степента на увреждането и/или хроничното заболяване, с потребностите и възможностите за развитие на детето и с неговата възраст. (4) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (5) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (6) Ръководителят по ал. 5 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи, като периодът на отчитане не може да бъде по-дълъг от три месеца. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 16. (1) За осъществяване на мобилни услуги за деца с увреждания и хронични заболявания директорът на центъра утвърждава правила за тяхното предоставяне. (2) Мобилни са услугите, които центърът предоставя чрез посещения на място при потребителите. Чл. 17. (1) За осъществяване на дейностите по чл. 6, ал. 1 за деца с увреждания и хронични заболявания директорът на центъра утвърждава програми за амбулаторни грижи, които: 1. включват комплексни дейности за подобряване на здравето и стимулиране на развитието на децата, в т.ч. обучителни, игрови и рехабилитационни дейности, които осигуряват емоционална и психическа стабилност и развитие на специфични умения, съобразно конкретните индивидуални потребности на децата; 2. включват работа с техните родители настойници/попечители/лица, осъществяващи заместваща грижа и др.; 3. гарантират сигурна и безопасна среда на децата. (2) Програмите за амбулаторни грижи включват индивидуални и/или групови занимания с децата. (3) Организацията на дейностите по програмите за амбулаторни грижи се възлага на специалист с подходяща квалификация. Чл. 18. (1) За всяко дете, ползващо услуги в амбулаторния блок, се изготвя досие с индивидуален регистрационен номер, което съдържа: 1. индивидуален медико-социален план; 2. документи, свързани с осъществените диагностични, лечебни и рехабилитационни дейности по време на престоя в амбулаторния блок и/или при ползването на мобилна услуга; 3. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 4. декларации за информирано съгласие. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в амбулаторния блок на центъра. Чл. 19. (1) При напускане на дете от амбулаторния блок на лицето по ал. 3 се предоставя актуализиран медико-социален план и екземпляр от документите по чл. 18, ал. 1, т. 2 . (2) В актуализирания медико-социален план задължително се включват: 1. препоръки за хигиенно-диетичен режим след напускането; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за необходимостта от други услуги - социални, образователни и др. (3) При напускане на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (4) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (5) В случаите по ал. 4 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". (6) Напускането на амбулаторния блок се извършва след отпадане на медицинската необходимост от предоставяните грижи и изпълнение на медико-социалния план. (7) Детето може да напусне амбулаторния блок и по писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларация, че са запознати с рисковете от отказа от осъществяваните за детето медицински дейности, при спазване на правата по чл. 92, ал. 2 и 4 от Закона за здравето . Раздел IV. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в стационарния блок Чл. 20. (1) Отделението за специални грижи за деца до една година в стационарния блок се ръководи от началник, който е лекар със специалност \"Неонатология\" или \"Педиатрия\" и най-малко пет години стаж в отделение по неонатология в болница или в отделение за специални грижи за деца до една година в център за комплексно обслужване на деца с увреждания и хронични заболявания. (2) Отделението за дългосрочни грижи за деца в стационарния блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\" и най-малко пет години стаж по специалността. Чл. 21. (1) Диагностичната, лечебната и рехабилитационната дейност в стационарния блок се осъществява от мултидисциплинарни екипи, всеки от който включва лекари, психолози, медицински сестри, акушерки, рехабилитатори и други специалисти по здравни грижи. (2) В зависимост от конкретния случай в екипа могат да бъдат включени и немедицински специалисти - логопеди, кинезитерапевти, социални работници и др. Чл. 22. (1) За всяко дете, настанено в стационарния блок, мултидисциплинарният екип съставя медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето и след изписване от лечебното заведение, който включва: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (2) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (3) На детето се предоставя по подходящ и достъпен начин информация за планираните дейности и очакваните резултати от тях. (4) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (5) При необходимост ръководителят по ал. 4 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 23. (1) На децата, настанени в стационарния блок, се осигурява възможност за осъществяване на контакти с техните семейства, приятели или близки хора и се стимулират такива с изключение на случаите на предвидени ограничения по ал. 2. (2) Редът за осъществяване на контакти се определя подробно в медико-социалния план, в който се отразяват и необходимите ограничения с оглед безопасността и интереса на детето. (3) В стационарния блок се осигурява обособено семейно пространство, в което при подходящи условия се провеждат всички срещи между детето и неговите родители, роднини, близки и други лица. (4) За настанените в стационарния блок деца се осигуряват възможности и децата се насърчават да участват в подходящи за тях свободни занимания, съобразени с техните потребности от развитие, интереси и умения. Чл. 24. (1) За всяко дете, постъпило в стационарния блок, се формира досие с индивидуален регистрационен номер, което съдържа: 1. история на заболяването; 2. температурен лист; 3. медицински документи, отразяващи резултати от клинико-лабораторни и образни изследвания по време на престоя в лечебното заведение; 4. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 5. декларации. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в стационарния блок на центъра. Чл. 25. (1) Дете, настанено за лечение в стационарния блок, при което в хода на диагностиката и лечението се установи необходимост от определен обем медицинска помощ, която не може да бъде осъществена в лечебното заведение, се превежда своевременно в друго лечебно заведение, което може да осъществи тази дейност. (2) Превеждането се извършва след осъществяване на контакт и получаване на съгласие за това от приемащото лечебно заведение. (3) Центърът осигурява подходящ транспорт и съпровождащи пациента медицински специалисти в зависимост от състоянието и потребностите му. (4) При необходимост от спешен медицински транспорт се осъществява контакт с центъра за спешна медицинска помощ на територията на съответната област, който осъществява транспорта. По време на транспорта детето може да бъде придружено от медицински специалист от центъра за комплексно обслужване. (5) Превеждането на детето се извършва след изразяване на информирано съгласие от лицата по чл. 12, ал. 1 при съобразяване на правото им на избор на лечебно заведение, както и на правото им да придружат детето до и в лечебното заведение при спазване на съответните правила за това. Изразяването на информираното съгласие се отбелязва в медицинската документация на детето. (6) При отказ от превеждане на детето в подходящо лечебно заведение лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . Чл. 26. (1) Изписването на дете от стационарния блок се извършва от началника на отделението по предложение на лекуващия лекар след отпадане на медицинската необходимост от лечение и изпълнение на определения медико-социален план. (2) Изписването става и при писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . (3) При изписването се издава епикриза, която съдържа: 1. паспортна част; 2. окончателна диагноза; 3. придружаващи заболявания; 4. анамнеза; 5. обективно състояние с локален, соматичен и специализиран статус; 6. параклинични изследвания; 7. консултативни прегледи; 8. терапевтична схема; 9. ход на заболяването; 10. настъпили усложнения; 11. проведени диагностични и терапевтични процедури; 12. статус при изписването; 13. изход от лечението; 14. описание на съпровождащите епикризата изследвания и други документи; 15. имена и подписи на началника на съответното отделение или негов заместник, както и имената на лекуващия лекар; 16. печат на лечебното заведение върху екземплярите на епикризите, предназначени за пациента и за неговия общопрактикуващ лекар. (4) Епикризата се връчва на съответното лице по чл. 27 в два екземпляра, единият от които е предназначен за общопрактикуващия лекар на детето. (5) Към епикризата се прилага актуализиран медико-социален план, в който задължително се включват: 1. препоръки за хигиенно-диетичен режим след изписването; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за други необходими услуги - социални, образователни и др. Чл. 27. (1) При изписване на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (2) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (3) В случаите по ал. 2 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". Раздел V. Хранене Чл. 28. (1) Храненето на децата се осъществява съгласно утвърдени от директора на центъра правила. (2) На децата, ползващи услугите на центъра, се осигурява необходимата по количество и качество храна съгласно установените стандарти за детско хранене с наредбите по чл. 34, ал. 2 във връзка с § 1, т. 11, букви \"з\" и \"л\" от Закона за здравето . (3) Менюто на децата се съобразява с възрастта, диетата (в случаите, когато е назначена) и вкусовите предпочитания на децата. (4) Обстановката и организацията в местата за хранене е съобразена с броя, възрастта и конкретните потребности на децата и насърчава развиването на умения за самостоятелност. Глава четвърта. ВЪТРЕШЕН РЕД Чл. 29. (1) Директорът на центъра осигурява: 1. оказването на качествена медицинска помощ и спазване правата на децата; 2. осъществяването на връзка на центъра и на децата с техните родители/настойници/попечители/лица, определени да осъществяват заместваща грижа/дирекции \"Социално подпомагане\"; 3. сигурността и безопасността на децата, в т.ч. тяхната закрила от насилие и различни форми на злоупотреба (информиране при заплаха от или при осъществяване на насилие и агресия, злоупотреби, лоши практики и др.); 4. необходимите действия в ситуации на криза или опасност (поведение при инциденти, злополуки и други критични ситуации); 5. изписването, съхраняването, прилагането и отчитането на лекарствени продукти; 6. достъпа до информация (поверителност на личната информация; начини за осигуряване на достъп до нея; използване на недиск­риминационни практики; обратна връзка, въздействие на услугата върху ползвателя, оплаквания и др.). (2) Директорът на центъра утвърждава правила за извършване на дейностите по ал. 1, с които задължително регламентира и отговорностите на персонала на центъра. (3) С правилата по ал. 2 се уреждат и: 1. настаняването и ползването на жилищния блок; 2. редът за предаване трупа на починал пациент; 3. медицинският и административният документооборот на центъра. Глава пета. УПРАВЛЕНИЕ Чл. 30. Центърът се управлява от директор, който е с висше образование по медицина, призната медицинска специалност и квалификация по здравен мениджмънт, назначен от министъра на здравеопазването след конкурс по Кодекса на труда . Чл. 31. Директорът на центъра: 1. управлява лечебното заведение; 2. представлява лечебното заведение пред трети лица; 3. организира и контролира медицинските дейности и спазването на правата на децата в лечебното заведение; 4. контролира финансовото състояние на лечебното заведение и отговаря за финансовата му стабилност; 5. предоставя при поискване информация за медицинските дейности и анализ на ефективността на лечебното заведение на Министерството на здравеопазването; 6. изпълнява и други дейности, възложени му в длъжностната характеристика. Чл. 32. (1) Директорът на центъра е работодател на всички работещи в него. (2) Структурата на центровете, броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на центъра за комплексно обслужване. (3) Длъжностните характеристики на работещите в центровете се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра за комплексно обслужване през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели за дейността на центъра за комплексно обслужване. Чл. 33. (1) Директорът на центъра се атестира ежегодно от комисия, назначена от министъра на здравеопазването. (2) Основните цели на атестирането са: 1. да се установи нивото на професионалната компетентност и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 34. (1) Атестирането се извършва по следните показатели съгласно утвърдена от министъра на здравеопазването методика: 1. професионална компетентност и управ­ленски умения; 2. организация на дейността на центъра; 3. обем, качество и ефективност на дейността на центъра; 4. взаимодействие с други здравни, социални и образователни услуги. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 35. (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 36. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". Глава шеста. ФИНАНСИРАНЕ Чл. 37. (1) Финансирането на центъра за комплексно обслужване се осъществява от: 1. държавния бюджет; 2. дарителска дейност на местни и чуждестранни физически и юридически лица; 3. други източници. (2) Родителите, настойниците, попечителите и лицата, определени да осъществяват заместваща грижа на деца, приети в центровете за комплексно обслужване, както и дирекциите \"Социално подпомагане\" не заплащат такси за предоставените от центъра услуги. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27а, ал. 4 и чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ВЪТРЕШНИЯ РЕД НА ЦЕНТРОВЕТЕ ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 11 Ноември 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и вътрешният ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания, наричани по-нататък \"центровете\". Чл. 2. Центровете са юридически лица на бюджетна издръжка за специфичните си функции и се създават от държавата. Чл. 3. (1) Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации, институции и доброволци. (2) За осигуряване на потребностите на децата от консултативна помощ и активно лечение при необходимост центровете сключват договори с лечебни заведения за извънболнична помощ и многопрофилни болници за активно лечение. Чл. 4. Центровете осъществяват дейността си при спазване на медицинските стандарти за качество на оказваната медицинска помощ и осигуряване защита на правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Устройството на центъра включва една или няколко от следните функционално обособени структурни единици: 1. амбулаторен блок; 2. стационарен блок; 3. жилищен блок. (2) В центъра се създава административно-стопански блок. Чл. 6. (1) Амбулаторният блок е структурна единица за осъществяване на следните дейности и услуги: 1. диагностика; 2. физикална терапия и рехабилитация на деца с увреждания и хронични заболявания; 3. почасови и мобилни услуги за обслужване на деца с увреждания и хронични заболявания. (2) За осъществяване на дейностите и услугите в амбулаторния блок се обособяват следните помещения: 1. регистратура; 2. специализирани кабинети; 3. манипулационна зала; 4. кабинети и зали за физикална терапия и рехабилитация; 5. зали за работа с родители и деца; 6. кабинети за екипите, осъществяващи мобилни услуги. (3) В рамките на амбулаторния блок може да се обособяват и помещения за изпълнение на програми за почасови грижи за деца с различни увреждания и хронични заболявания, в т.ч. за деца с психични проблеми. (4) В амбулаторния блок се осигуряват условия за хранене, почивка и игра на децата, ползващи почасови грижи. Чл. 7. (1) Стационарният блок е структурна единица, състояща се от отделения: 1. за специални грижи за деца до една година; 2. за дългосрочни грижи за деца. (2) В отделенията за дългосрочни грижи могат да се разкриват легла за осъществяване на една или повече от следните дейности: 1. продължително лечение до три месеца след проведено активно болнично лечение; 2. специализирани палиативни грижи за деца в терминално състояние; 3. физикална терапия и рехабилитация до шест месеца. Чл. 8. (1) Жилищният блок е структурна единица, състояща се от помещения за настаняване и пребиване на деца и придружители. (2) В жилищния блок се предоставят условия за настаняване и престой на: 1. деца, ползващи услугите в амбулаторния блок за продължителен период от време, но не повече от шест месеца; 2. придружители на децата по т. 1; 3. придружители на деца, настанени за лечение в стационарния блок. (3) В жилищния блок се осигурява настаняване на не повече от един придружител на дете, ползващо услугите на центъра. (4) Преценката за необходимостта от престой на придружителите по ал. 2, т. 3 се извършва от мултидисциплинарен екип от лекар, психолог и социален работник при съобразяване на потребностите на детето и волята на лицата по чл. 12, ал. 1 . Чл. 9. Административно-стопанският блок се състои от административни, стопански и обслужващи звена. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 10. (1) Центърът осъществява най-малко една от следните дейности: 1. подкрепа на семействата на деца с увреждания и хронични заболявания за назначаване и провеждане на ранна диагностика, диагностика, лечение и медицинска и психосоциална рехабилитация; 2. продължително лечение и рехабилитация на деца с увреждания и тежки хронични заболявания и обучение на родителите им за поемане на грижата в семейна среда; 3. осигуряване на посещения от медицински специалисти за оказване на специфични грижи за деца с увреждания и тежки хронични заболявания, отглеждани в семейна среда и в социална услуга резидентен тип; 4. осигуряване на специализирани палиативни грижи за деца. (2) Дейността на центъра е насочена към предоставяне на комплексни услуги, които да удовлетворяват потребностите на детето от съхраняване на здравето, от емоционално и познавателно развитие, както и да му осигуряват социално благополучие, включително чрез координиране на дейностите на центъра и с други здравни, социални и образователни услуги. Раздел II. Организация на дейностите по приема и регистрация на децата Чл. 11. (1) В центровете се обслужват деца с увреждания и хронични заболявания, насочени от лекар. (2) Лекарят насочва дете към център, след като извърши оценка на медицинската необходимост от диагностика, лечение, рехабилитация и/или палиативни грижи. (3) Насочването се осъществява с амбулаторен лист за извършения преглед на пациента, а при необходимост от медицински дейности в стационарни условия - с направление за хоспитализация. Амбулаторният лист за извършения преглед на пациента и направлението за хоспитализация се издават при спазване на изискванията и образците, въведени с националните рамкови договори. Един екземпляр от амбулаторния лист се предоставя на пациента. (4) В документа по ал. 3 насочващият лекар посочва диагнозата и причината за насочване към центъра и прилага цялата налична медицинска информация по случая. (5) При насочване за палиативни грижи към документа по ал. 3 задължително се прилага решение на болнична клинична онкологична комисия или болнична клинична хематологична комисия (в случаите на онкологично, съответно онкохематологично заболяване) или болнична лекарска консултативна комисия (в случаите на неонкологично заболяване). (6) При насочване за физикална терапия и рехабилитация към документа по ал. 3 задължително се прилага становище от лекар-специалист по профила на заболяването или лекар-специалист по физикална и рехабилитационна медицина. Искането за изразяване на становище се отправя от лекаря, насочващ детето към центъра. Чл. 12. (1) Прием на дете в центъра се осъществява само след изразяване на информирано съгласие от лицата и по реда на чл. 87 от Закона за здравето , което се отразява в медицинската документация на детето. (2) При приема на детето в центъра се извършва преглед от лекар или от мултидисциплинарен екип в амбулаторния или стационарния блок. (3) По време на прегледа лекарят, съответно мултидисциплинарният екип, подпомага лицата по ал. 1 да формулират целите, които искат да постигнат чрез ползване на услугите на центъра. (4) При приема на детето на съответните лица по ал. 1 се предоставя по достъпен начин подробна информация за начина на предоставяне на услугата и за членовете на екипа, който я предоставя. (5) В случай че има такъв при постъпване на детето в центъра, лицата по чл. 12, ал. 1 предоставят на лекаря, съответно на мултидисциплинарния екип: 1. план за действие по чл. 16а, ал. 1 от Правилника за прилагане на Закона за закрила на детето , приет с Постановление № 153 на Министерския съвет от 2003 г. (ДВ, бр. 66 от 2003 г.); и/или 2. индивидуален план и/или план за здравни грижи по чл. 40г, ал. 1 и 4 от Правилника за прилагане на Закона за социално подпомагане , приет с Постановление № 243 на Министерския съвет от 1998 г. (ДВ, бр. 133 от 1998 г.); или 3. план за грижи и/или план за предоставяне на услуги по чл. 5б, ал. 1 от Наредбата за критериите и стандартите за социални услуги за деца , приета с Постановление № 256 на Министерския съвет от 2003 г. (ДВ, бр. 102 от 2003 г.). Чл. 13. За всички деца, приети в амбулаторния и в стационарния блок на центъра, се поддържа електронна информационна база данни, която съдържа: 1. индивидуален регистрационен номер на досието на детето; 2. информация за детето - име, настоящ адрес, единен граждански номер; 3. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон; 4. период на предоставяне на дейностите и услугите; 5. диагноза и специални медицински, физически и диетични нужди на детето; 6. предоставяни дейности и услуги; 7. друга специфична информация във връзка с ползването на дейностите и услугите. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в амбулаторния блок Чл. 14. (1) Амбулаторният блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\". (2) Диагностичната, лечебната и рехабилитационната дейност в амбулаторния блок се осъществява от мултидисциплинарни екипи, всеки от които задължително включва лекар, психолог и социален работник. (3) В зависимост от конкретния случай в екипа се включват и други медицински и немедицински специалисти. Чл. 15. (1) За всяко дете, ползващо дейности и услуги в амбулаторния блок, се определя мултидисциплинарен екип за индивидуална работа с него. (2) Мултидисциплинарният екип оценява потребностите на детето и разработва индивидуален медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето в лечебното заведение, както и при ползването на мобилни услуги, със следното съдържание: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (3) В медико-социалния план се включват дейности и услуги, съобразени с индивидуалната оценка на детето, с вида и степента на увреждането и/или хроничното заболяване, с потребностите и възможностите за развитие на детето и с неговата възраст. (4) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (5) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (6) Ръководителят по ал. 5 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи, като периодът на отчитане не може да бъде по-дълъг от три месеца. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 16. (1) За осъществяване на мобилни услуги за деца с увреждания и хронични заболявания директорът на центъра утвърждава правила за тяхното предоставяне. (2) Мобилни са услугите, които центърът предоставя чрез посещения на място при потребителите. Чл. 17. (1) За осъществяване на дейностите по чл. 6, ал. 1 за деца с увреждания и хронични заболявания директорът на центъра утвърждава програми за амбулаторни грижи, които: 1. включват комплексни дейности за подобряване на здравето и стимулиране на развитието на децата, в т.ч. обучителни, игрови и рехабилитационни дейности, които осигуряват емоционална и психическа стабилност и развитие на специфични умения, съобразно конкретните индивидуални потребности на децата; 2. включват работа с техните родители настойници/попечители/лица, осъществяващи заместваща грижа и др.; 3. гарантират сигурна и безопасна среда на децата. (2) Програмите за амбулаторни грижи включват индивидуални и/или групови занимания с децата. (3) Организацията на дейностите по програмите за амбулаторни грижи се възлага на специалист с подходяща квалификация. Чл. 18. (1) За всяко дете, ползващо услуги в амбулаторния блок, се изготвя досие с индивидуален регистрационен номер, което съдържа: 1. индивидуален медико-социален план; 2. документи, свързани с осъществените диагностични, лечебни и рехабилитационни дейности по време на престоя в амбулаторния блок и/или при ползването на мобилна услуга; 3. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 4. декларации за информирано съгласие. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в амбулаторния блок на центъра. Чл. 19. (1) При напускане на дете от амбулаторния блок на лицето по ал. 3 се предоставя актуализиран медико-социален план и екземпляр от документите по чл. 18, ал. 1, т. 2 . (2) В актуализирания медико-социален план задължително се включват: 1. препоръки за хигиенно-диетичен режим след напускането; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за необходимостта от други услуги - социални, образователни и др. (3) При напускане на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (4) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (5) В случаите по ал. 4 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". (6) Напускането на амбулаторния блок се извършва след отпадане на медицинската необходимост от предоставяните грижи и изпълнение на медико-социалния план. (7) Детето може да напусне амбулаторния блок и по писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларация, че са запознати с рисковете от отказа от осъществяваните за детето медицински дейности, при спазване на правата по чл. 92, ал. 2 и 4 от Закона за здравето . Раздел IV. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в стационарния блок Чл. 20. (1) Отделението за специални грижи за деца до една година в стационарния блок се ръководи от началник, който е лекар със специалност \"Неонатология\" или \"Педиатрия\" и най-малко пет години стаж в отделение по неонатология в болница или в отделение за специални грижи за деца до една година в център за комплексно обслужване на деца с увреждания и хронични заболявания. (2) Отделението за дългосрочни грижи за деца в стационарния блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\" и най-малко пет години стаж по специалността. Чл. 21. (1) Диагностичната, лечебната и рехабилитационната дейност в стационарния блок се осъществява от мултидисциплинарни екипи, всеки от който включва лекари, психолози, медицински сестри, акушерки, рехабилитатори и други специалисти по здравни грижи. (2) В зависимост от конкретния случай в екипа могат да бъдат включени и немедицински специалисти - логопеди, кинезитерапевти, социални работници и др. Чл. 22. (1) За всяко дете, настанено в стационарния блок, мултидисциплинарният екип съставя медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето и след изписване от лечебното заведение, който включва: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (2) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (3) На детето се предоставя по подходящ и достъпен начин информация за планираните дейности и очакваните резултати от тях. (4) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (5) При необходимост ръководителят по ал. 4 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 23. (1) На децата, настанени в стационарния блок, се осигурява възможност за осъществяване на контакти с техните семейства, приятели или близки хора и се стимулират такива с изключение на случаите на предвидени ограничения по ал. 2. (2) Редът за осъществяване на контакти се определя подробно в медико-социалния план, в който се отразяват и необходимите ограничения с оглед безопасността и интереса на детето. (3) В стационарния блок се осигурява обособено семейно пространство, в което при подходящи условия се провеждат всички срещи между детето и неговите родители, роднини, близки и други лица. (4) За настанените в стационарния блок деца се осигуряват възможности и децата се насърчават да участват в подходящи за тях свободни занимания, съобразени с техните потребности от развитие, интереси и умения. Чл. 24. (1) За всяко дете, постъпило в стационарния блок, се формира досие с индивидуален регистрационен номер, което съдържа: 1. история на заболяването; 2. температурен лист; 3. медицински документи, отразяващи резултати от клинико-лабораторни и образни изследвания по време на престоя в лечебното заведение; 4. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 5. декларации. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в стационарния блок на центъра. Чл. 25. (1) Дете, настанено за лечение в стационарния блок, при което в хода на диагностиката и лечението се установи необходимост от определен обем медицинска помощ, която не може да бъде осъществена в лечебното заведение, се превежда своевременно в друго лечебно заведение, което може да осъществи тази дейност. (2) Превеждането се извършва след осъществяване на контакт и получаване на съгласие за това от приемащото лечебно заведение. (3) Центърът осигурява подходящ транспорт и съпровождащи пациента медицински специалисти в зависимост от състоянието и потребностите му. (4) При необходимост от спешен медицински транспорт се осъществява контакт с центъра за спешна медицинска помощ на територията на съответната област, който осъществява транспорта. По време на транспорта детето може да бъде придружено от медицински специалист от центъра за комплексно обслужване. (5) Превеждането на детето се извършва след изразяване на информирано съгласие от лицата по чл. 12, ал. 1 при съобразяване на правото им на избор на лечебно заведение, както и на правото им да придружат детето до и в лечебното заведение при спазване на съответните правила за това. Изразяването на информираното съгласие се отбелязва в медицинската документация на детето. (6) При отказ от превеждане на детето в подходящо лечебно заведение лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . Чл. 26. (1) Изписването на дете от стационарния блок се извършва от началника на отделението по предложение на лекуващия лекар след отпадане на медицинската необходимост от лечение и изпълнение на определения медико-социален план. (2) Изписването става и при писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . (3) При изписването се издава епикриза, която съдържа: 1. паспортна част; 2. окончателна диагноза; 3. придружаващи заболявания; 4. анамнеза; 5. обективно състояние с локален, соматичен и специализиран статус; 6. параклинични изследвания; 7. консултативни прегледи; 8. терапевтична схема; 9. ход на заболяването; 10. настъпили усложнения; 11. проведени диагностични и терапевтични процедури; 12. статус при изписването; 13. изход от лечението; 14. описание на съпровождащите епикризата изследвания и други документи; 15. имена и подписи на началника на съответното отделение или негов заместник, както и имената на лекуващия лекар; 16. печат на лечебното заведение върху екземплярите на епикризите, предназначени за пациента и за неговия общопрактикуващ лекар. (4) Епикризата се връчва на съответното лице по чл. 27 в два екземпляра, единият от които е предназначен за общопрактикуващия лекар на детето. (5) Към епикризата се прилага актуализиран медико-социален план, в който задължително се включват: 1. препоръки за хигиенно-диетичен режим след изписването; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за други необходими услуги - социални, образователни и др. Чл. 27. (1) При изписване на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (2) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (3) В случаите по ал. 2 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". Раздел V. Хранене Чл. 28. (1) Храненето на децата се осъществява съгласно утвърдени от директора на центъра правила. (2) На децата, ползващи услугите на центъра, се осигурява необходимата по количество и качество храна съгласно установените стандарти за детско хранене с наредбите по чл. 34, ал. 2 във връзка с § 1, т. 11, букви \"з\" и \"л\" от Закона за здравето . (3) Менюто на децата се съобразява с възрастта, диетата (в случаите, когато е назначена) и вкусовите предпочитания на децата. (4) Обстановката и организацията в местата за хранене е съобразена с броя, възрастта и конкретните потребности на децата и насърчава развиването на умения за самостоятелност. Глава четвърта. ВЪТРЕШЕН РЕД Чл. 29. (1) Директорът на центъра осигурява: 1. оказването на качествена медицинска помощ и спазване правата на децата; 2. осъществяването на връзка на центъра и на децата с техните родители/настойници/попечители/лица, определени да осъществяват заместваща грижа/дирекции \"Социално подпомагане\"; 3. сигурността и безопасността на децата, в т.ч. тяхната закрила от насилие и различни форми на злоупотреба (информиране при заплаха от или при осъществяване на насилие и агресия, злоупотреби, лоши практики и др.); 4. необходимите действия в ситуации на криза или опасност (поведение при инциденти, злополуки и други критични ситуации); 5. изписването, съхраняването, прилагането и отчитането на лекарствени продукти; 6. достъпа до информация (поверителност на личната информация; начини за осигуряване на достъп до нея; използване на недиск­риминационни практики; обратна връзка, въздействие на услугата върху ползвателя, оплаквания и др.). (2) Директорът на центъра утвърждава правила за извършване на дейностите по ал. 1, с които задължително регламентира и отговорностите на персонала на центъра. (3) С правилата по ал. 2 се уреждат и: 1. настаняването и ползването на жилищния блок; 2. редът за предаване трупа на починал пациент; 3. медицинският и административният документооборот на центъра. Глава пета. УПРАВЛЕНИЕ Чл. 30. Центърът се управлява от директор, който е с висше образование по медицина, призната медицинска специалност и квалификация по здравен мениджмънт, назначен от министъра на здравеопазването след конкурс по Кодекса на труда . Чл. 31. Директорът на центъра: 1. управлява лечебното заведение; 2. представлява лечебното заведение пред трети лица; 3. организира и контролира медицинските дейности и спазването на правата на децата в лечебното заведение; 4. контролира финансовото състояние на лечебното заведение и отговаря за финансовата му стабилност; 5. предоставя при поискване информация за медицинските дейности и анализ на ефективността на лечебното заведение на Министерството на здравеопазването; 6. изпълнява и други дейности, възложени му в длъжностната характеристика. Чл. 32. (1) Директорът на центъра е работодател на всички работещи в него. (2) Структурата на центровете, броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на центъра за комплексно обслужване. (3) Длъжностните характеристики на работещите в центровете се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра за комплексно обслужване през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели за дейността на центъра за комплексно обслужване. Чл. 33. (1) Директорът на центъра се атестира ежегодно от комисия, назначена от министъра на здравеопазването. (2) Основните цели на атестирането са: 1. да се установи нивото на професионалната компетентност и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 34. (1) Атестирането се извършва по следните показатели съгласно утвърдена от министъра на здравеопазването методика: 1. професионална компетентност и управ­ленски умения; 2. организация на дейността на центъра; 3. обем, качество и ефективност на дейността на центъра; 4. взаимодействие с други здравни, социални и образователни услуги. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 35. (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 36. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". Глава шеста. ФИНАНСИРАНЕ Чл. 37. (1) Финансирането на центъра за комплексно обслужване се осъществява от: 1. държавния бюджет; 2. дарителска дейност на местни и чуждестранни физически и юридически лица; 3. други източници. (2) Родителите, настойниците, попечителите и лицата, определени да осъществяват заместваща грижа на деца, приети в центровете за комплексно обслужване, както и дирекциите \"Социално подпомагане\" не заплащат такси за предоставените от центъра услуги. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27а, ал. 4 и чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ВЪТРЕШНИЯ РЕД НА ЦЕНТРОВЕТЕ ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 11 Ноември 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и вътрешният ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания, наричани по-нататък \"центровете\". Чл. 2. Центровете са юридически лица на бюджетна издръжка за специфичните си функции и се създават от държавата. Чл. 3. (1) Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации, институции и доброволци. (2) За осигуряване на потребностите на децата от консултативна помощ и активно лечение при необходимост центровете сключват договори с лечебни заведения за извънболнична помощ и многопрофилни болници за активно лечение. Чл. 4. Центровете осъществяват дейността си при спазване на медицинските стандарти за качество на оказваната медицинска помощ и осигуряване защита на правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Устройството на центъра включва една или няколко от следните функционално обособени структурни единици: 1. амбулаторен блок; 2. стационарен блок; 3. жилищен блок. (2) В центъра се създава административно-стопански блок. Чл. 6. (1) Амбулаторният блок е структурна единица за осъществяване на следните дейности и услуги: 1. диагностика; 2. физикална терапия и рехабилитация на деца с увреждания и хронични заболявания; 3. почасови и мобилни услуги за обслужване на деца с увреждания и хронични заболявания. (2) За осъществяване на дейностите и услугите в амбулаторния блок се обособяват следните помещения: 1. регистратура; 2. специализирани кабинети; 3. манипулационна зала; 4. кабинети и зали за физикална терапия и рехабилитация; 5. зали за работа с родители и деца; 6. кабинети за екипите, осъществяващи мобилни услуги. (3) В рамките на амбулаторния блок може да се обособяват и помещения за изпълнение на програми за почасови грижи за деца с различни увреждания и хронични заболявания, в т.ч. за деца с психични проблеми. (4) В амбулаторния блок се осигуряват условия за хранене, почивка и игра на децата, ползващи почасови грижи. Чл. 7. (1) Стационарният блок е структурна единица, състояща се от отделения: 1. за специални грижи за деца до една година; 2. за дългосрочни грижи за деца. (2) В отделенията за дългосрочни грижи могат да се разкриват легла за осъществяване на една или повече от следните дейности: 1. продължително лечение до три месеца след проведено активно болнично лечение; 2. специализирани палиативни грижи за деца в терминално състояние; 3. физикална терапия и рехабилитация до шест месеца. Чл. 8. (1) Жилищният блок е структурна единица, състояща се от помещения за настаняване и пребиване на деца и придружители. (2) В жилищния блок се предоставят условия за настаняване и престой на: 1. деца, ползващи услугите в амбулаторния блок за продължителен период от време, но не повече от шест месеца; 2. придружители на децата по т. 1; 3. придружители на деца, настанени за лечение в стационарния блок. (3) В жилищния блок се осигурява настаняване на не повече от един придружител на дете, ползващо услугите на центъра. (4) Преценката за необходимостта от престой на придружителите по ал. 2, т. 3 се извършва от мултидисциплинарен екип от лекар, психолог и социален работник при съобразяване на потребностите на детето и волята на лицата по чл. 12, ал. 1 . Чл. 9. Административно-стопанският блок се състои от административни, стопански и обслужващи звена. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 10. (1) Центърът осъществява най-малко една от следните дейности: 1. подкрепа на семействата на деца с увреждания и хронични заболявания за назначаване и провеждане на ранна диагностика, диагностика, лечение и медицинска и психосоциална рехабилитация; 2. продължително лечение и рехабилитация на деца с увреждания и тежки хронични заболявания и обучение на родителите им за поемане на грижата в семейна среда; 3. осигуряване на посещения от медицински специалисти за оказване на специфични грижи за деца с увреждания и тежки хронични заболявания, отглеждани в семейна среда и в социална услуга резидентен тип; 4. осигуряване на специализирани палиативни грижи за деца. (2) Дейността на центъра е насочена към предоставяне на комплексни услуги, които да удовлетворяват потребностите на детето от съхраняване на здравето, от емоционално и познавателно развитие, както и да му осигуряват социално благополучие, включително чрез координиране на дейностите на центъра и с други здравни, социални и образователни услуги. Раздел II. Организация на дейностите по приема и регистрация на децата Чл. 11. (1) В центровете се обслужват деца с увреждания и хронични заболявания, насочени от лекар. (2) Лекарят насочва дете към център, след като извърши оценка на медицинската необходимост от диагностика, лечение, рехабилитация и/или палиативни грижи. (3) Насочването се осъществява с амбулаторен лист за извършения преглед на пациента, а при необходимост от медицински дейности в стационарни условия - с направление за хоспитализация. Амбулаторният лист за извършения преглед на пациента и направлението за хоспитализация се издават при спазване на изискванията и образците, въведени с националните рамкови договори. Един екземпляр от амбулаторния лист се предоставя на пациента. (4) В документа по ал. 3 насочващият лекар посочва диагнозата и причината за насочване към центъра и прилага цялата налична медицинска информация по случая. (5) При насочване за палиативни грижи към документа по ал. 3 задължително се прилага решение на болнична клинична онкологична комисия или болнична клинична хематологична комисия (в случаите на онкологично, съответно онкохематологично заболяване) или болнична лекарска консултативна комисия (в случаите на неонкологично заболяване). (6) При насочване за физикална терапия и рехабилитация към документа по ал. 3 задължително се прилага становище от лекар-специалист по профила на заболяването или лекар-специалист по физикална и рехабилитационна медицина. Искането за изразяване на становище се отправя от лекаря, насочващ детето към центъра. Чл. 12. (1) Прием на дете в центъра се осъществява само след изразяване на информирано съгласие от лицата и по реда на чл. 87 от Закона за здравето , което се отразява в медицинската документация на детето. (2) При приема на детето в центъра се извършва преглед от лекар или от мултидисциплинарен екип в амбулаторния или стационарния блок. (3) По време на прегледа лекарят, съответно мултидисциплинарният екип, подпомага лицата по ал. 1 да формулират целите, които искат да постигнат чрез ползване на услугите на центъра. (4) При приема на детето на съответните лица по ал. 1 се предоставя по достъпен начин подробна информация за начина на предоставяне на услугата и за членовете на екипа, който я предоставя. (5) В случай че има такъв при постъпване на детето в центъра, лицата по чл. 12, ал. 1 предоставят на лекаря, съответно на мултидисциплинарния екип: 1. план за действие по чл. 16а, ал. 1 от Правилника за прилагане на Закона за закрила на детето , приет с Постановление № 153 на Министерския съвет от 2003 г. (ДВ, бр. 66 от 2003 г.); и/или 2. индивидуален план и/или план за здравни грижи по чл. 40г, ал. 1 и 4 от Правилника за прилагане на Закона за социално подпомагане , приет с Постановление № 243 на Министерския съвет от 1998 г. (ДВ, бр. 133 от 1998 г.); или 3. план за грижи и/или план за предоставяне на услуги по чл. 5б, ал. 1 от Наредбата за критериите и стандартите за социални услуги за деца , приета с Постановление № 256 на Министерския съвет от 2003 г. (ДВ, бр. 102 от 2003 г.). Чл. 13. За всички деца, приети в амбулаторния и в стационарния блок на центъра, се поддържа електронна информационна база данни, която съдържа: 1. индивидуален регистрационен номер на досието на детето; 2. информация за детето - име, настоящ адрес, единен граждански номер; 3. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон; 4. период на предоставяне на дейностите и услугите; 5. диагноза и специални медицински, физически и диетични нужди на детето; 6. предоставяни дейности и услуги; 7. друга специфична информация във връзка с ползването на дейностите и услугите. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в амбулаторния блок Чл. 14. (1) Амбулаторният блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\". (2) Диагностичната, лечебната и рехабилитационната дейност в амбулаторния блок се осъществява от мултидисциплинарни екипи, всеки от които задължително включва лекар, психолог и социален работник. (3) В зависимост от конкретния случай в екипа се включват и други медицински и немедицински специалисти. Чл. 15. (1) За всяко дете, ползващо дейности и услуги в амбулаторния блок, се определя мултидисциплинарен екип за индивидуална работа с него. (2) Мултидисциплинарният екип оценява потребностите на детето и разработва индивидуален медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето в лечебното заведение, както и при ползването на мобилни услуги, със следното съдържание: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (3) В медико-социалния план се включват дейности и услуги, съобразени с индивидуалната оценка на детето, с вида и степента на увреждането и/или хроничното заболяване, с потребностите и възможностите за развитие на детето и с неговата възраст. (4) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (5) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (6) Ръководителят по ал. 5 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи, като периодът на отчитане не може да бъде по-дълъг от три месеца. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 16. (1) За осъществяване на мобилни услуги за деца с увреждания и хронични заболявания директорът на центъра утвърждава правила за тяхното предоставяне. (2) Мобилни са услугите, които центърът предоставя чрез посещения на място при потребителите. Чл. 17. (1) За осъществяване на дейностите по чл. 6, ал. 1 за деца с увреждания и хронични заболявания директорът на центъра утвърждава програми за амбулаторни грижи, които: 1. включват комплексни дейности за подобряване на здравето и стимулиране на развитието на децата, в т.ч. обучителни, игрови и рехабилитационни дейности, които осигуряват емоционална и психическа стабилност и развитие на специфични умения, съобразно конкретните индивидуални потребности на децата; 2. включват работа с техните родители настойници/попечители/лица, осъществяващи заместваща грижа и др.; 3. гарантират сигурна и безопасна среда на децата. (2) Програмите за амбулаторни грижи включват индивидуални и/или групови занимания с децата. (3) Организацията на дейностите по програмите за амбулаторни грижи се възлага на специалист с подходяща квалификация. Чл. 18. (1) За всяко дете, ползващо услуги в амбулаторния блок, се изготвя досие с индивидуален регистрационен номер, което съдържа: 1. индивидуален медико-социален план; 2. документи, свързани с осъществените диагностични, лечебни и рехабилитационни дейности по време на престоя в амбулаторния блок и/или при ползването на мобилна услуга; 3. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 4. декларации за информирано съгласие. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в амбулаторния блок на центъра. Чл. 19. (1) При напускане на дете от амбулаторния блок на лицето по ал. 3 се предоставя актуализиран медико-социален план и екземпляр от документите по чл. 18, ал. 1, т. 2 . (2) В актуализирания медико-социален план задължително се включват: 1. препоръки за хигиенно-диетичен режим след напускането; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за необходимостта от други услуги - социални, образователни и др. (3) При напускане на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (4) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (5) В случаите по ал. 4 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". (6) Напускането на амбулаторния блок се извършва след отпадане на медицинската необходимост от предоставяните грижи и изпълнение на медико-социалния план. (7) Детето може да напусне амбулаторния блок и по писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларация, че са запознати с рисковете от отказа от осъществяваните за детето медицински дейности, при спазване на правата по чл. 92, ал. 2 и 4 от Закона за здравето . Раздел IV. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в стационарния блок Чл. 20. (1) Отделението за специални грижи за деца до една година в стационарния блок се ръководи от началник, който е лекар със специалност \"Неонатология\" или \"Педиатрия\" и най-малко пет години стаж в отделение по неонатология в болница или в отделение за специални грижи за деца до една година в център за комплексно обслужване на деца с увреждания и хронични заболявания. (2) Отделението за дългосрочни грижи за деца в стационарния блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\" и най-малко пет години стаж по специалността. Чл. 21. (1) Диагностичната, лечебната и рехабилитационната дейност в стационарния блок се осъществява от мултидисциплинарни екипи, всеки от който включва лекари, психолози, медицински сестри, акушерки, рехабилитатори и други специалисти по здравни грижи. (2) В зависимост от конкретния случай в екипа могат да бъдат включени и немедицински специалисти - логопеди, кинезитерапевти, социални работници и др. Чл. 22. (1) За всяко дете, настанено в стационарния блок, мултидисциплинарният екип съставя медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето и след изписване от лечебното заведение, който включва: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (2) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (3) На детето се предоставя по подходящ и достъпен начин информация за планираните дейности и очакваните резултати от тях. (4) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (5) При необходимост ръководителят по ал. 4 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 23. (1) На децата, настанени в стационарния блок, се осигурява възможност за осъществяване на контакти с техните семейства, приятели или близки хора и се стимулират такива с изключение на случаите на предвидени ограничения по ал. 2. (2) Редът за осъществяване на контакти се определя подробно в медико-социалния план, в който се отразяват и необходимите ограничения с оглед безопасността и интереса на детето. (3) В стационарния блок се осигурява обособено семейно пространство, в което при подходящи условия се провеждат всички срещи между детето и неговите родители, роднини, близки и други лица. (4) За настанените в стационарния блок деца се осигуряват възможности и децата се насърчават да участват в подходящи за тях свободни занимания, съобразени с техните потребности от развитие, интереси и умения. Чл. 24. (1) За всяко дете, постъпило в стационарния блок, се формира досие с индивидуален регистрационен номер, което съдържа: 1. история на заболяването; 2. температурен лист; 3. медицински документи, отразяващи резултати от клинико-лабораторни и образни изследвания по време на престоя в лечебното заведение; 4. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 5. декларации. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в стационарния блок на центъра. Чл. 25. (1) Дете, настанено за лечение в стационарния блок, при което в хода на диагностиката и лечението се установи необходимост от определен обем медицинска помощ, която не може да бъде осъществена в лечебното заведение, се превежда своевременно в друго лечебно заведение, което може да осъществи тази дейност. (2) Превеждането се извършва след осъществяване на контакт и получаване на съгласие за това от приемащото лечебно заведение. (3) Центърът осигурява подходящ транспорт и съпровождащи пациента медицински специалисти в зависимост от състоянието и потребностите му. (4) При необходимост от спешен медицински транспорт се осъществява контакт с центъра за спешна медицинска помощ на територията на съответната област, който осъществява транспорта. По време на транспорта детето може да бъде придружено от медицински специалист от центъра за комплексно обслужване. (5) Превеждането на детето се извършва след изразяване на информирано съгласие от лицата по чл. 12, ал. 1 при съобразяване на правото им на избор на лечебно заведение, както и на правото им да придружат детето до и в лечебното заведение при спазване на съответните правила за това. Изразяването на информираното съгласие се отбелязва в медицинската документация на детето. (6) При отказ от превеждане на детето в подходящо лечебно заведение лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . Чл. 26. (1) Изписването на дете от стационарния блок се извършва от началника на отделението по предложение на лекуващия лекар след отпадане на медицинската необходимост от лечение и изпълнение на определения медико-социален план. (2) Изписването става и при писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . (3) При изписването се издава епикриза, която съдържа: 1. паспортна част; 2. окончателна диагноза; 3. придружаващи заболявания; 4. анамнеза; 5. обективно състояние с локален, соматичен и специализиран статус; 6. параклинични изследвания; 7. консултативни прегледи; 8. терапевтична схема; 9. ход на заболяването; 10. настъпили усложнения; 11. проведени диагностични и терапевтични процедури; 12. статус при изписването; 13. изход от лечението; 14. описание на съпровождащите епикризата изследвания и други документи; 15. имена и подписи на началника на съответното отделение или негов заместник, както и имената на лекуващия лекар; 16. печат на лечебното заведение върху екземплярите на епикризите, предназначени за пациента и за неговия общопрактикуващ лекар. (4) Епикризата се връчва на съответното лице по чл. 27 в два екземпляра, единият от които е предназначен за общопрактикуващия лекар на детето. (5) Към епикризата се прилага актуализиран медико-социален план, в който задължително се включват: 1. препоръки за хигиенно-диетичен режим след изписването; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за други необходими услуги - социални, образователни и др. Чл. 27. (1) При изписване на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (2) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (3) В случаите по ал. 2 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". Раздел V. Хранене Чл. 28. (1) Храненето на децата се осъществява съгласно утвърдени от директора на центъра правила. (2) На децата, ползващи услугите на центъра, се осигурява необходимата по количество и качество храна съгласно установените стандарти за детско хранене с наредбите по чл. 34, ал. 2 във връзка с § 1, т. 11, букви \"з\" и \"л\" от Закона за здравето . (3) Менюто на децата се съобразява с възрастта, диетата (в случаите, когато е назначена) и вкусовите предпочитания на децата. (4) Обстановката и организацията в местата за хранене е съобразена с броя, възрастта и конкретните потребности на децата и насърчава развиването на умения за самостоятелност. Глава четвърта. ВЪТРЕШЕН РЕД Чл. 29. (1) Директорът на центъра осигурява: 1. оказването на качествена медицинска помощ и спазване правата на децата; 2. осъществяването на връзка на центъра и на децата с техните родители/настойници/попечители/лица, определени да осъществяват заместваща грижа/дирекции \"Социално подпомагане\"; 3. сигурността и безопасността на децата, в т.ч. тяхната закрила от насилие и различни форми на злоупотреба (информиране при заплаха от или при осъществяване на насилие и агресия, злоупотреби, лоши практики и др.); 4. необходимите действия в ситуации на криза или опасност (поведение при инциденти, злополуки и други критични ситуации); 5. изписването, съхраняването, прилагането и отчитането на лекарствени продукти; 6. достъпа до информация (поверителност на личната информация; начини за осигуряване на достъп до нея; използване на недиск­риминационни практики; обратна връзка, въздействие на услугата върху ползвателя, оплаквания и др.). (2) Директорът на центъра утвърждава правила за извършване на дейностите по ал. 1, с които задължително регламентира и отговорностите на персонала на центъра. (3) С правилата по ал. 2 се уреждат и: 1. настаняването и ползването на жилищния блок; 2. редът за предаване трупа на починал пациент; 3. медицинският и административният документооборот на центъра. Глава пета. УПРАВЛЕНИЕ Чл. 30. Центърът се управлява от директор, който е с висше образование по медицина, призната медицинска специалност и квалификация по здравен мениджмънт, назначен от министъра на здравеопазването след конкурс по Кодекса на труда . Чл. 31. Директорът на центъра: 1. управлява лечебното заведение; 2. представлява лечебното заведение пред трети лица; 3. организира и контролира медицинските дейности и спазването на правата на децата в лечебното заведение; 4. контролира финансовото състояние на лечебното заведение и отговаря за финансовата му стабилност; 5. предоставя при поискване информация за медицинските дейности и анализ на ефективността на лечебното заведение на Министерството на здравеопазването; 6. изпълнява и други дейности, възложени му в длъжностната характеристика. Чл. 32. (1) Директорът на центъра е работодател на всички работещи в него. (2) Структурата на центровете, броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на центъра за комплексно обслужване. (3) Длъжностните характеристики на работещите в центровете се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра за комплексно обслужване през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели за дейността на центъра за комплексно обслужване. Чл. 33. (1) Директорът на центъра се атестира ежегодно от комисия, назначена от министъра на здравеопазването. (2) Основните цели на атестирането са: 1. да се установи нивото на професионалната компетентност и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 34. (1) Атестирането се извършва по следните показатели съгласно утвърдена от министъра на здравеопазването методика: 1. професионална компетентност и управ­ленски умения; 2. организация на дейността на центъра; 3. обем, качество и ефективност на дейността на центъра; 4. взаимодействие с други здравни, социални и образователни услуги. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 35. (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 36. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". Глава шеста. ФИНАНСИРАНЕ Чл. 37. (1) Финансирането на центъра за комплексно обслужване се осъществява от: 1. държавния бюджет; 2. дарителска дейност на местни и чуждестранни физически и юридически лица; 3. други източници. (2) Родителите, настойниците, попечителите и лицата, определени да осъществяват заместваща грижа на деца, приети в центровете за комплексно обслужване, както и дирекциите \"Социално подпомагане\" не заплащат такси за предоставените от центъра услуги. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27а, ал. 4 и чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ВЪТРЕШНИЯ РЕД НА ЦЕНТРОВЕТЕ ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ Издаден от министъра на здравеопазването Обн. ДВ. бр. 89 от 11 Ноември 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството, дейността и вътрешният ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания, наричани по-нататък \"центровете\". Чл. 2. Центровете са юридически лица на бюджетна издръжка за специфичните си функции и се създават от държавата. Чл. 3. (1) Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации, институции и доброволци. (2) За осигуряване на потребностите на децата от консултативна помощ и активно лечение при необходимост центровете сключват договори с лечебни заведения за извънболнична помощ и многопрофилни болници за активно лечение. Чл. 4. Центровете осъществяват дейността си при спазване на медицинските стандарти за качество на оказваната медицинска помощ и осигуряване защита на правата на пациента. Глава втора. УСТРОЙСТВО Чл. 5. (1) Устройството на центъра включва една или няколко от следните функционално обособени структурни единици: 1. амбулаторен блок; 2. стационарен блок; 3. жилищен блок. (2) В центъра се създава административно-стопански блок. Чл. 6. (1) Амбулаторният блок е структурна единица за осъществяване на следните дейности и услуги: 1. диагностика; 2. физикална терапия и рехабилитация на деца с увреждания и хронични заболявания; 3. почасови и мобилни услуги за обслужване на деца с увреждания и хронични заболявания. (2) За осъществяване на дейностите и услугите в амбулаторния блок се обособяват следните помещения: 1. регистратура; 2. специализирани кабинети; 3. манипулационна зала; 4. кабинети и зали за физикална терапия и рехабилитация; 5. зали за работа с родители и деца; 6. кабинети за екипите, осъществяващи мобилни услуги. (3) В рамките на амбулаторния блок може да се обособяват и помещения за изпълнение на програми за почасови грижи за деца с различни увреждания и хронични заболявания, в т.ч. за деца с психични проблеми. (4) В амбулаторния блок се осигуряват условия за хранене, почивка и игра на децата, ползващи почасови грижи. Чл. 7. (1) Стационарният блок е структурна единица, състояща се от отделения: 1. за специални грижи за деца до една година; 2. за дългосрочни грижи за деца. (2) В отделенията за дългосрочни грижи могат да се разкриват легла за осъществяване на една или повече от следните дейности: 1. продължително лечение до три месеца след проведено активно болнично лечение; 2. специализирани палиативни грижи за деца в терминално състояние; 3. физикална терапия и рехабилитация до шест месеца. Чл. 8. (1) Жилищният блок е структурна единица, състояща се от помещения за настаняване и пребиване на деца и придружители. (2) В жилищния блок се предоставят условия за настаняване и престой на: 1. деца, ползващи услугите в амбулаторния блок за продължителен период от време, но не повече от шест месеца; 2. придружители на децата по т. 1; 3. придружители на деца, настанени за лечение в стационарния блок. (3) В жилищния блок се осигурява настаняване на не повече от един придружител на дете, ползващо услугите на центъра. (4) Преценката за необходимостта от престой на придружителите по ал. 2, т. 3 се извършва от мултидисциплинарен екип от лекар, психолог и социален работник при съобразяване на потребностите на детето и волята на лицата по чл. 12, ал. 1 . Чл. 9. Административно-стопанският блок се състои от административни, стопански и обслужващи звена. Глава трета. ДЕЙНОСТ Раздел I. Основни дейности Чл. 10. (1) Центърът осъществява най-малко една от следните дейности: 1. подкрепа на семействата на деца с увреждания и хронични заболявания за назначаване и провеждане на ранна диагностика, диагностика, лечение и медицинска и психосоциална рехабилитация; 2. продължително лечение и рехабилитация на деца с увреждания и тежки хронични заболявания и обучение на родителите им за поемане на грижата в семейна среда; 3. осигуряване на посещения от медицински специалисти за оказване на специфични грижи за деца с увреждания и тежки хронични заболявания, отглеждани в семейна среда и в социална услуга резидентен тип; 4. осигуряване на специализирани палиативни грижи за деца. (2) Дейността на центъра е насочена към предоставяне на комплексни услуги, които да удовлетворяват потребностите на детето от съхраняване на здравето, от емоционално и познавателно развитие, както и да му осигуряват социално благополучие, включително чрез координиране на дейностите на центъра и с други здравни, социални и образователни услуги. Раздел II. Организация на дейностите по приема и регистрация на децата Чл. 11. (1) В центровете се обслужват деца с увреждания и хронични заболявания, насочени от лекар. (2) Лекарят насочва дете към център, след като извърши оценка на медицинската необходимост от диагностика, лечение, рехабилитация и/или палиативни грижи. (3) Насочването се осъществява с амбулаторен лист за извършения преглед на пациента, а при необходимост от медицински дейности в стационарни условия - с направление за хоспитализация. Амбулаторният лист за извършения преглед на пациента и направлението за хоспитализация се издават при спазване на изискванията и образците, въведени с националните рамкови договори. Един екземпляр от амбулаторния лист се предоставя на пациента. (4) В документа по ал. 3 насочващият лекар посочва диагнозата и причината за насочване към центъра и прилага цялата налична медицинска информация по случая. (5) При насочване за палиативни грижи към документа по ал. 3 задължително се прилага решение на болнична клинична онкологична комисия или болнична клинична хематологична комисия (в случаите на онкологично, съответно онкохематологично заболяване) или болнична лекарска консултативна комисия (в случаите на неонкологично заболяване). (6) При насочване за физикална терапия и рехабилитация към документа по ал. 3 задължително се прилага становище от лекар-специалист по профила на заболяването или лекар-специалист по физикална и рехабилитационна медицина. Искането за изразяване на становище се отправя от лекаря, насочващ детето към центъра. Чл. 12. (1) Прием на дете в центъра се осъществява само след изразяване на информирано съгласие от лицата и по реда на чл. 87 от Закона за здравето , което се отразява в медицинската документация на детето. (2) При приема на детето в центъра се извършва преглед от лекар или от мултидисциплинарен екип в амбулаторния или стационарния блок. (3) По време на прегледа лекарят, съответно мултидисциплинарният екип, подпомага лицата по ал. 1 да формулират целите, които искат да постигнат чрез ползване на услугите на центъра. (4) При приема на детето на съответните лица по ал. 1 се предоставя по достъпен начин подробна информация за начина на предоставяне на услугата и за членовете на екипа, който я предоставя. (5) В случай че има такъв при постъпване на детето в центъра, лицата по чл. 12, ал. 1 предоставят на лекаря, съответно на мултидисциплинарния екип: 1. план за действие по чл. 16а, ал. 1 от Правилника за прилагане на Закона за закрила на детето , приет с Постановление № 153 на Министерския съвет от 2003 г. (ДВ, бр. 66 от 2003 г.); и/или 2. индивидуален план и/или план за здравни грижи по чл. 40г, ал. 1 и 4 от Правилника за прилагане на Закона за социално подпомагане , приет с Постановление № 243 на Министерския съвет от 1998 г. (ДВ, бр. 133 от 1998 г.); или 3. план за грижи и/или план за предоставяне на услуги по чл. 5б, ал. 1 от Наредбата за критериите и стандартите за социални услуги за деца , приета с Постановление № 256 на Министерския съвет от 2003 г. (ДВ, бр. 102 от 2003 г.). Чл. 13. За всички деца, приети в амбулаторния и в стационарния блок на центъра, се поддържа електронна информационна база данни, която съдържа: 1. индивидуален регистрационен номер на досието на детето; 2. информация за детето - име, настоящ адрес, единен граждански номер; 3. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон; 4. период на предоставяне на дейностите и услугите; 5. диагноза и специални медицински, физически и диетични нужди на детето; 6. предоставяни дейности и услуги; 7. друга специфична информация във връзка с ползването на дейностите и услугите. Раздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в амбулаторния блок Чл. 14. (1) Амбулаторният блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\". (2) Диагностичната, лечебната и рехабилитационната дейност в амбулаторния блок се осъществява от мултидисциплинарни екипи, всеки от които задължително включва лекар, психолог и социален работник. (3) В зависимост от конкретния случай в екипа се включват и други медицински и немедицински специалисти. Чл. 15. (1) За всяко дете, ползващо дейности и услуги в амбулаторния блок, се определя мултидисциплинарен екип за индивидуална работа с него. (2) Мултидисциплинарният екип оценява потребностите на детето и разработва индивидуален медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето в лечебното заведение, както и при ползването на мобилни услуги, със следното съдържание: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (3) В медико-социалния план се включват дейности и услуги, съобразени с индивидуалната оценка на детето, с вида и степента на увреждането и/или хроничното заболяване, с потребностите и възможностите за развитие на детето и с неговата възраст. (4) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (5) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (6) Ръководителят по ал. 5 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи, като периодът на отчитане не може да бъде по-дълъг от три месеца. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 16. (1) За осъществяване на мобилни услуги за деца с увреждания и хронични заболявания директорът на центъра утвърждава правила за тяхното предоставяне. (2) Мобилни са услугите, които центърът предоставя чрез посещения на място при потребителите. Чл. 17. (1) За осъществяване на дейностите по чл. 6, ал. 1 за деца с увреждания и хронични заболявания директорът на центъра утвърждава програми за амбулаторни грижи, които: 1. включват комплексни дейности за подобряване на здравето и стимулиране на развитието на децата, в т.ч. обучителни, игрови и рехабилитационни дейности, които осигуряват емоционална и психическа стабилност и развитие на специфични умения, съобразно конкретните индивидуални потребности на децата; 2. включват работа с техните родители настойници/попечители/лица, осъществяващи заместваща грижа и др.; 3. гарантират сигурна и безопасна среда на децата. (2) Програмите за амбулаторни грижи включват индивидуални и/или групови занимания с децата. (3) Организацията на дейностите по програмите за амбулаторни грижи се възлага на специалист с подходяща квалификация. Чл. 18. (1) За всяко дете, ползващо услуги в амбулаторния блок, се изготвя досие с индивидуален регистрационен номер, което съдържа: 1. индивидуален медико-социален план; 2. документи, свързани с осъществените диагностични, лечебни и рехабилитационни дейности по време на престоя в амбулаторния блок и/или при ползването на мобилна услуга; 3. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 4. декларации за информирано съгласие. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в амбулаторния блок на центъра. Чл. 19. (1) При напускане на дете от амбулаторния блок на лицето по ал. 3 се предоставя актуализиран медико-социален план и екземпляр от документите по чл. 18, ал. 1, т. 2 . (2) В актуализирания медико-социален план задължително се включват: 1. препоръки за хигиенно-диетичен режим след напускането; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за необходимостта от други услуги - социални, образователни и др. (3) При напускане на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (4) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (5) В случаите по ал. 4 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". (6) Напускането на амбулаторния блок се извършва след отпадане на медицинската необходимост от предоставяните грижи и изпълнение на медико-социалния план. (7) Детето може да напусне амбулаторния блок и по писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларация, че са запознати с рисковете от отказа от осъществяваните за детето медицински дейности, при спазване на правата по чл. 92, ал. 2 и 4 от Закона за здравето . Раздел IV. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в стационарния блок Чл. 20. (1) Отделението за специални грижи за деца до една година в стационарния блок се ръководи от началник, който е лекар със специалност \"Неонатология\" или \"Педиатрия\" и най-малко пет години стаж в отделение по неонатология в болница или в отделение за специални грижи за деца до една година в център за комплексно обслужване на деца с увреждания и хронични заболявания. (2) Отделението за дългосрочни грижи за деца в стационарния блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\" и най-малко пет години стаж по специалността. Чл. 21. (1) Диагностичната, лечебната и рехабилитационната дейност в стационарния блок се осъществява от мултидисциплинарни екипи, всеки от който включва лекари, психолози, медицински сестри, акушерки, рехабилитатори и други специалисти по здравни грижи. (2) В зависимост от конкретния случай в екипа могат да бъдат включени и немедицински специалисти - логопеди, кинезитерапевти, социални работници и др. Чл. 22. (1) За всяко дете, настанено в стационарния блок, мултидисциплинарният екип съставя медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето и след изписване от лечебното заведение, който включва: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (2) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (3) На детето се предоставя по подходящ и достъпен начин информация за планираните дейности и очакваните резултати от тях. (4) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (5) При необходимост ръководителят по ал. 4 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи. В срещите участват детето и лицата по чл. 12, ал. 1 . Чл. 23. (1) На децата, настанени в стационарния блок, се осигурява възможност за осъществяване на контакти с техните семейства, приятели или близки хора и се стимулират такива с изключение на случаите на предвидени ограничения по ал. 2. (2) Редът за осъществяване на контакти се определя подробно в медико-социалния план, в който се отразяват и необходимите ограничения с оглед безопасността и интереса на детето. (3) В стационарния блок се осигурява обособено семейно пространство, в което при подходящи условия се провеждат всички срещи между детето и неговите родители, роднини, близки и други лица. (4) За настанените в стационарния блок деца се осигуряват възможности и децата се насърчават да участват в подходящи за тях свободни занимания, съобразени с техните потребности от развитие, интереси и умения. Чл. 24. (1) За всяко дете, постъпило в стационарния блок, се формира досие с индивидуален регистрационен номер, което съдържа: 1. история на заболяването; 2. температурен лист; 3. медицински документи, отразяващи резултати от клинико-лабораторни и образни изследвания по време на престоя в лечебното заведение; 4. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 5. декларации. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в стационарния блок на центъра. Чл. 25. (1) Дете, настанено за лечение в стационарния блок, при което в хода на диагностиката и лечението се установи необходимост от определен обем медицинска помощ, която не може да бъде осъществена в лечебното заведение, се превежда своевременно в друго лечебно заведение, което може да осъществи тази дейност. (2) Превеждането се извършва след осъществяване на контакт и получаване на съгласие за това от приемащото лечебно заведение. (3) Центърът осигурява подходящ транспорт и съпровождащи пациента медицински специалисти в зависимост от състоянието и потребностите му. (4) При необходимост от спешен медицински транспорт се осъществява контакт с центъра за спешна медицинска помощ на територията на съответната област, който осъществява транспорта. По време на транспорта детето може да бъде придружено от медицински специалист от центъра за комплексно обслужване. (5) Превеждането на детето се извършва след изразяване на информирано съгласие от лицата по чл. 12, ал. 1 при съобразяване на правото им на избор на лечебно заведение, както и на правото им да придружат детето до и в лечебното заведение при спазване на съответните правила за това. Изразяването на информираното съгласие се отбелязва в медицинската документация на детето. (6) При отказ от превеждане на детето в подходящо лечебно заведение лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . Чл. 26. (1) Изписването на дете от стационарния блок се извършва от началника на отделението по предложение на лекуващия лекар след отпадане на медицинската необходимост от лечение и изпълнение на определения медико-социален план. (2) Изписването става и при писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . (3) При изписването се издава епикриза, която съдържа: 1. паспортна част; 2. окончателна диагноза; 3. придружаващи заболявания; 4. анамнеза; 5. обективно състояние с локален, соматичен и специализиран статус; 6. параклинични изследвания; 7. консултативни прегледи; 8. терапевтична схема; 9. ход на заболяването; 10. настъпили усложнения; 11. проведени диагностични и терапевтични процедури; 12. статус при изписването; 13. изход от лечението; 14. описание на съпровождащите епикризата изследвания и други документи; 15. имена и подписи на началника на съответното отделение или негов заместник, както и имената на лекуващия лекар; 16. печат на лечебното заведение върху екземплярите на епикризите, предназначени за пациента и за неговия общопрактикуващ лекар. (4) Епикризата се връчва на съответното лице по чл. 27 в два екземпляра, единият от които е предназначен за общопрактикуващия лекар на детето. (5) Към епикризата се прилага актуализиран медико-социален план, в който задължително се включват: 1. препоръки за хигиенно-диетичен режим след изписването; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за други необходими услуги - социални, образователни и др. Чл. 27. (1) При изписване на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (2) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (3) В случаите по ал. 2 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". Раздел V. Хранене Чл. 28. (1) Храненето на децата се осъществява съгласно утвърдени от директора на центъра правила. (2) На децата, ползващи услугите на центъра, се осигурява необходимата по количество и качество храна съгласно установените стандарти за детско хранене с наредбите по чл. 34, ал. 2 във връзка с § 1, т. 11, букви \"з\" и \"л\" от Закона за здравето . (3) Менюто на децата се съобразява с възрастта, диетата (в случаите, когато е назначена) и вкусовите предпочитания на децата. (4) Обстановката и организацията в местата за хранене е съобразена с броя, възрастта и конкретните потребности на децата и насърчава развиването на умения за самостоятелност. Глава четвърта. ВЪТРЕШЕН РЕД Чл. 29. (1) Директорът на центъра осигурява: 1. оказването на качествена медицинска помощ и спазване правата на децата; 2. осъществяването на връзка на центъра и на децата с техните родители/настойници/попечители/лица, определени да осъществяват заместваща грижа/дирекции \"Социално подпомагане\"; 3. сигурността и безопасността на децата, в т.ч. тяхната закрила от насилие и различни форми на злоупотреба (информиране при заплаха от или при осъществяване на насилие и агресия, злоупотреби, лоши практики и др.); 4. необходимите действия в ситуации на криза или опасност (поведение при инциденти, злополуки и други критични ситуации); 5. изписването, съхраняването, прилагането и отчитането на лекарствени продукти; 6. достъпа до информация (поверителност на личната информация; начини за осигуряване на достъп до нея; използване на недиск­риминационни практики; обратна връзка, въздействие на услугата върху ползвателя, оплаквания и др.). (2) Директорът на центъра утвърждава правила за извършване на дейностите по ал. 1, с които задължително регламентира и отговорностите на персонала на центъра. (3) С правилата по ал. 2 се уреждат и: 1. настаняването и ползването на жилищния блок; 2. редът за предаване трупа на починал пациент; 3. медицинският и административният документооборот на центъра. Глава пета. УПРАВЛЕНИЕ Чл. 30. Центърът се управлява от директор, който е с висше образование по медицина, призната медицинска специалност и квалификация по здравен мениджмънт, назначен от министъра на здравеопазването след конкурс по Кодекса на труда . Чл. 31. Директорът на центъра: 1. управлява лечебното заведение; 2. представлява лечебното заведение пред трети лица; 3. организира и контролира медицинските дейности и спазването на правата на децата в лечебното заведение; 4. контролира финансовото състояние на лечебното заведение и отговаря за финансовата му стабилност; 5. предоставя при поискване информация за медицинските дейности и анализ на ефективността на лечебното заведение на Министерството на здравеопазването; 6. изпълнява и други дейности, възложени му в длъжностната характеристика. Чл. 32. (1) Директорът на центъра е работодател на всички работещи в него. (2) Структурата на центровете, броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на центъра за комплексно обслужване. (3) Длъжностните характеристики на работещите в центровете се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра за комплексно обслужване през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели за дейността на центъра за комплексно обслужване. Чл. 33. (1) Директорът на центъра се атестира ежегодно от комисия, назначена от министъра на здравеопазването. (2) Основните цели на атестирането са: 1. да се установи нивото на професионалната компетентност и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването. Чл. 34. (1) Атестирането се извършва по следните показатели съгласно утвърдена от министъра на здравеопазването методика: 1. професионална компетентност и управ­ленски умения; 2. организация на дейността на центъра; 3. обем, качество и ефективност на дейността на центъра; 4. взаимодействие с други здравни, социални и образователни услуги. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 35. (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 36. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\". Глава шеста. ФИНАНСИРАНЕ Чл. 37. (1) Финансирането на центъра за комплексно обслужване се осъществява от: 1. държавния бюджет; 2. дарителска дейност на местни и чуждестранни физически и юридически лица; 3. други източници. (2) Родителите, настойниците, попечителите и лицата, определени да осъществяват заместваща грижа на деца, приети в центровете за комплексно обслужване, както и дирекциите \"Социално подпомагане\" не заплащат такси за предоставените от центъра услуги. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 27а, ал. 4 и чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ВЪТРЕШНИЯ РЕД НА ЦЕНТРОВЕТЕ ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ДЕЙНОСТТА И ВЪТРЕШНИЯ РЕД НА ЦЕНТРОВЕТЕ ЗА КОМПЛЕКСНО ОБСЛУЖВАНЕ НА ДЕЦА С УВРЕЖДАНИЯ И ХРОНИЧНИ ЗАБОЛЯВАНИЯ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 89 от 11 Ноември 2016г.\n\nОбн. ДВ. бр. 89 от 11 Ноември 2016г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството, дейността и вътрешният ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания, наричани по-нататък \"центровете\".\n\nЧл. 1. С този правилник се уреждат устройството, дейността и вътрешният ред на центровете за комплексно обслужване на деца с увреждания и хронични заболявания, наричани по-нататък \"центровете\".\n\nЧл. 2. Центровете са юридически лица на бюджетна издръжка за специфичните си функции и се създават от държавата.\n\nЧл. 2. Центровете са юридически лица на бюджетна издръжка за специфичните си функции и се създават от държавата.\n\nЧл. 3. (1) Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации, институции и доброволци. (2) За осигуряване на потребностите на децата от консултативна помощ и активно лечение при необходимост центровете сключват договори с лечебни заведения за извънболнична помощ и многопрофилни болници за активно лечение.\n\nЧл. 3. (1) Центровете осъществяват своята дейност самостоятелно и в сътрудничество с останалите лечебни и здравни заведения, както и с други ведомства, организации, институции и доброволци.\n\n(2) За осигуряване на потребностите на децата от консултативна помощ и активно лечение при необходимост центровете сключват договори с лечебни заведения за извънболнична помощ и многопрофилни болници за активно лечение.\n\nЧл. 4. Центровете осъществяват дейността си при спазване на медицинските стандарти за качество на оказваната медицинска помощ и осигуряване защита на правата на пациента.\n\nЧл. 4. Центровете осъществяват дейността си при спазване на медицинските стандарти за качество на оказваната медицинска помощ и осигуряване защита на правата на пациента.\n\nГлава втора. УСТРОЙСТВО\n\nГлава втора. УСТРОЙСТВО\n\nЧл. 5. (1) Устройството на центъра включва една или няколко от следните функционално обособени структурни единици: 1. амбулаторен блок; 2. стационарен блок; 3. жилищен блок. (2) В центъра се създава административно-стопански блок.\n\nЧл. 5. (1) Устройството на центъра включва една или няколко от следните функционално обособени структурни единици:\n\n1. амбулаторен блок;\n\n2. стационарен блок;\n\n3. жилищен блок.\n\n(2) В центъра се създава административно-стопански блок.\n\nЧл. 6. (1) Амбулаторният блок е структурна единица за осъществяване на следните дейности и услуги: 1. диагностика; 2. физикална терапия и рехабилитация на деца с увреждания и хронични заболявания; 3. почасови и мобилни услуги за обслужване на деца с увреждания и хронични заболявания. (2) За осъществяване на дейностите и услугите в амбулаторния блок се обособяват следните помещения: 1. регистратура; 2. специализирани кабинети; 3. манипулационна зала; 4. кабинети и зали за физикална терапия и рехабилитация; 5. зали за работа с родители и деца; 6. кабинети за екипите, осъществяващи мобилни услуги. (3) В рамките на амбулаторния блок може да се обособяват и помещения за изпълнение на програми за почасови грижи за деца с различни увреждания и хронични заболявания, в т.ч. за деца с психични проблеми. (4) В амбулаторния блок се осигуряват условия за хранене, почивка и игра на децата, ползващи почасови грижи.\n\nЧл. 6. (1) Амбулаторният блок е структурна единица за осъществяване на следните дейности и услуги:\n\n1. диагностика;\n\n2. физикална терапия и рехабилитация на деца с увреждания и хронични заболявания;\n\n3. почасови и мобилни услуги за обслужване на деца с увреждания и хронични заболявания.\n\n(2) За осъществяване на дейностите и услугите в амбулаторния блок се обособяват следните помещения:\n\n1. регистратура;\n\n2. специализирани кабинети;\n\n3. манипулационна зала;\n\n4. кабинети и зали за физикална терапия и рехабилитация;\n\n5. зали за работа с родители и деца;\n\n6. кабинети за екипите, осъществяващи мобилни услуги.\n\n(3) В рамките на амбулаторния блок може да се обособяват и помещения за изпълнение на програми за почасови грижи за деца с различни увреждания и хронични заболявания, в т.ч. за деца с психични проблеми.\n\n(4) В амбулаторния блок се осигуряват условия за хранене, почивка и игра на децата, ползващи почасови грижи.\n\nЧл. 7. (1) Стационарният блок е структурна единица, състояща се от отделения: 1. за специални грижи за деца до една година; 2. за дългосрочни грижи за деца. (2) В отделенията за дългосрочни грижи могат да се разкриват легла за осъществяване на една или повече от следните дейности: 1. продължително лечение до три месеца след проведено активно болнично лечение; 2. специализирани палиативни грижи за деца в терминално състояние; 3. физикална терапия и рехабилитация до шест месеца.\n\nЧл. 7. (1) Стационарният блок е структурна единица, състояща се от отделения:\n\n1. за специални грижи за деца до една година;\n\n2. за дългосрочни грижи за деца.\n\n(2) В отделенията за дългосрочни грижи могат да се разкриват легла за осъществяване на една или повече от следните дейности:\n\n1. продължително лечение до три месеца след проведено активно болнично лечение;\n\n2. специализирани палиативни грижи за деца в терминално състояние;\n\n3. физикална терапия и рехабилитация до шест месеца.\n\nЧл. 8. (1) Жилищният блок е структурна единица, състояща се от помещения за настаняване и пребиване на деца и придружители. (2) В жилищния блок се предоставят условия за настаняване и престой на: 1. деца, ползващи услугите в амбулаторния блок за продължителен период от време, но не повече от шест месеца; 2. придружители на децата по т. 1; 3. придружители на деца, настанени за лечение в стационарния блок. (3) В жилищния блок се осигурява настаняване на не повече от един придружител на дете, ползващо услугите на центъра. (4) Преценката за необходимостта от престой на придружителите по ал. 2, т. 3 се извършва от мултидисциплинарен екип от лекар, психолог и социален работник при съобразяване на потребностите на детето и волята на лицата по чл. 12, ал. 1 .\n\nЧл. 8. (1) Жилищният блок е структурна единица, състояща се от помещения за настаняване и пребиване на деца и придружители.\n\n(2) В жилищния блок се предоставят условия за настаняване и престой на:\n\n1. деца, ползващи услугите в амбулаторния блок за продължителен период от време, но не повече от шест месеца;\n\n2. придружители на децата по т. 1;\n\n3. придружители на деца, настанени за лечение в стационарния блок.\n\n(3) В жилищния блок се осигурява настаняване на не повече от един придружител на дете, ползващо услугите на центъра.\n\n(4) Преценката за необходимостта от престой на придружителите по ал. 2, т. 3 се извършва от мултидисциплинарен екип от лекар, психолог и социален работник при съобразяване на потребностите на детето и волята на лицата по чл. 12, ал. 1 .\n\nЧл. 9. Административно-стопанският блок се състои от административни, стопански и обслужващи звена.\n\nЧл. 9. Административно-стопанският блок се състои от административни, стопански и обслужващи звена.\n\nГлава трета. ДЕЙНОСТ\n\nГлава трета. ДЕЙНОСТ\n\nРаздел I. Основни дейности\n\nРаздел I. Основни дейности\n\nЧл. 10. (1) Центърът осъществява най-малко една от следните дейности: 1. подкрепа на семействата на деца с увреждания и хронични заболявания за назначаване и провеждане на ранна диагностика, диагностика, лечение и медицинска и психосоциална рехабилитация; 2. продължително лечение и рехабилитация на деца с увреждания и тежки хронични заболявания и обучение на родителите им за поемане на грижата в семейна среда; 3. осигуряване на посещения от медицински специалисти за оказване на специфични грижи за деца с увреждания и тежки хронични заболявания, отглеждани в семейна среда и в социална услуга резидентен тип; 4. осигуряване на специализирани палиативни грижи за деца. (2) Дейността на центъра е насочена към предоставяне на комплексни услуги, които да удовлетворяват потребностите на детето от съхраняване на здравето, от емоционално и познавателно развитие, както и да му осигуряват социално благополучие, включително чрез координиране на дейностите на центъра и с други здравни, социални и образователни услуги.\n\nЧл. 10. (1) Центърът осъществява най-малко една от следните дейности:\n\n1. подкрепа на семействата на деца с увреждания и хронични заболявания за назначаване и провеждане на ранна диагностика, диагностика, лечение и медицинска и психосоциална рехабилитация;\n\n2. продължително лечение и рехабилитация на деца с увреждания и тежки хронични заболявания и обучение на родителите им за поемане на грижата в семейна среда;\n\n3. осигуряване на посещения от медицински специалисти за оказване на специфични грижи за деца с увреждания и тежки хронични заболявания, отглеждани в семейна среда и в социална услуга резидентен тип;\n\n4. осигуряване на специализирани палиативни грижи за деца.\n\n(2) Дейността на центъра е насочена към предоставяне на комплексни услуги, които да удовлетворяват потребностите на детето от съхраняване на здравето, от емоционално и познавателно развитие, както и да му осигуряват социално благополучие, включително чрез координиране на дейностите на центъра и с други здравни, социални и образователни услуги.\n\nРаздел II. Организация на дейностите по приема и регистрация на децата\n\nРаздел II. Организация на дейностите по приема и регистрация на децата\n\nЧл. 11. (1) В центровете се обслужват деца с увреждания и хронични заболявания, насочени от лекар. (2) Лекарят насочва дете към център, след като извърши оценка на медицинската необходимост от диагностика, лечение, рехабилитация и/или палиативни грижи. (3) Насочването се осъществява с амбулаторен лист за извършения преглед на пациента, а при необходимост от медицински дейности в стационарни условия - с направление за хоспитализация. Амбулаторният лист за извършения преглед на пациента и направлението за хоспитализация се издават при спазване на изискванията и образците, въведени с националните рамкови договори. Един екземпляр от амбулаторния лист се предоставя на пациента. (4) В документа по ал. 3 насочващият лекар посочва диагнозата и причината за насочване към центъра и прилага цялата налична медицинска информация по случая. (5) При насочване за палиативни грижи към документа по ал. 3 задължително се прилага решение на болнична клинична онкологична комисия или болнична клинична хематологична комисия (в случаите на онкологично, съответно онкохематологично заболяване) или болнична лекарска консултативна комисия (в случаите на неонкологично заболяване). (6) При насочване за физикална терапия и рехабилитация към документа по ал. 3 задължително се прилага становище от лекар-специалист по профила на заболяването или лекар-специалист по физикална и рехабилитационна медицина. Искането за изразяване на становище се отправя от лекаря, насочващ детето към центъра.\n\nЧл. 11. (1) В центровете се обслужват деца с увреждания и хронични заболявания, насочени от лекар.\n\n(2) Лекарят насочва дете към център, след като извърши оценка на медицинската необходимост от диагностика, лечение, рехабилитация и/или палиативни грижи.\n\n(3) Насочването се осъществява с амбулаторен лист за извършения преглед на пациента, а при необходимост от медицински дейности в стационарни условия - с направление за хоспитализация. Амбулаторният лист за извършения преглед на пациента и направлението за хоспитализация се издават при спазване на изискванията и образците, въведени с националните рамкови договори. Един екземпляр от амбулаторния лист се предоставя на пациента.\n\n(4) В документа по ал. 3 насочващият лекар посочва диагнозата и причината за насочване към центъра и прилага цялата налична медицинска информация по случая.\n\n(5) При насочване за палиативни грижи към документа по ал. 3 задължително се прилага решение на болнична клинична онкологична комисия или болнична клинична хематологична комисия (в случаите на онкологично, съответно онкохематологично заболяване) или болнична лекарска консултативна комисия (в случаите на неонкологично заболяване).\n\n(6) При насочване за физикална терапия и рехабилитация към документа по ал. 3 задължително се прилага становище от лекар-специалист по профила на заболяването или лекар-специалист по физикална и рехабилитационна медицина. Искането за изразяване на становище се отправя от лекаря, насочващ детето към центъра.\n\nЧл. 12. (1) Прием на дете в центъра се осъществява само след изразяване на информирано съгласие от лицата и по реда на чл. 87 от Закона за здравето , което се отразява в медицинската документация на детето. (2) При приема на детето в центъра се извършва преглед от лекар или от мултидисциплинарен екип в амбулаторния или стационарния блок. (3) По време на прегледа лекарят, съответно мултидисциплинарният екип, подпомага лицата по ал. 1 да формулират целите, които искат да постигнат чрез ползване на услугите на центъра. (4) При приема на детето на съответните лица по ал. 1 се предоставя по достъпен начин подробна информация за начина на предоставяне на услугата и за членовете на екипа, който я предоставя. (5) В случай че има такъв при постъпване на детето в центъра, лицата по чл. 12, ал. 1 предоставят на лекаря, съответно на мултидисциплинарния екип: 1. план за действие по чл. 16а, ал. 1 от Правилника за прилагане на Закона за закрила на детето , приет с Постановление № 153 на Министерския съвет от 2003 г. (ДВ, бр. 66 от 2003 г.); и/или 2. индивидуален план и/или план за здравни грижи по чл. 40г, ал. 1 и 4 от Правилника за прилагане на Закона за социално подпомагане , приет с Постановление № 243 на Министерския съвет от 1998 г. (ДВ, бр. 133 от 1998 г.); или 3. план за грижи и/или план за предоставяне на услуги по чл. 5б, ал. 1 от Наредбата за критериите и стандартите за социални услуги за деца , приета с Постановление № 256 на Министерския съвет от 2003 г. (ДВ, бр. 102 от 2003 г.).\n\nЧл. 12. (1) Прием на дете в центъра се осъществява само след изразяване на информирано съгласие от лицата и по реда на чл. 87 от Закона за здравето , което се отразява в медицинската документация на детето.\n\n(2) При приема на детето в центъра се извършва преглед от лекар или от мултидисциплинарен екип в амбулаторния или стационарния блок.\n\n(3) По време на прегледа лекарят, съответно мултидисциплинарният екип, подпомага лицата по ал. 1 да формулират целите, които искат да постигнат чрез ползване на услугите на центъра.\n\n(4) При приема на детето на съответните лица по ал. 1 се предоставя по достъпен начин подробна информация за начина на предоставяне на услугата и за членовете на екипа, който я предоставя.\n\n(5) В случай че има такъв при постъпване на детето в центъра, лицата по чл. 12, ал. 1 предоставят на лекаря, съответно на мултидисциплинарния екип:\n\n1. план за действие по чл. 16а, ал. 1 от Правилника за прилагане на Закона за закрила на детето , приет с Постановление № 153 на Министерския съвет от 2003 г. (ДВ, бр. 66 от 2003 г.); и/или\n\n2. индивидуален план и/или план за здравни грижи по чл. 40г, ал. 1 и 4 от Правилника за прилагане на Закона за социално подпомагане , приет с Постановление № 243 на Министерския съвет от 1998 г. (ДВ, бр. 133 от 1998 г.); или\n\n3. план за грижи и/или план за предоставяне на услуги по чл. 5б, ал. 1 от Наредбата за критериите и стандартите за социални услуги за деца , приета с Постановление № 256 на Министерския съвет от 2003 г. (ДВ, бр. 102 от 2003 г.).\n\nЧл. 13. За всички деца, приети в амбулаторния и в стационарния блок на центъра, се поддържа електронна информационна база данни, която съдържа: 1. индивидуален регистрационен номер на досието на детето; 2. информация за детето - име, настоящ адрес, единен граждански номер; 3. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон; 4. период на предоставяне на дейностите и услугите; 5. диагноза и специални медицински, физически и диетични нужди на детето; 6. предоставяни дейности и услуги; 7. друга специфична информация във връзка с ползването на дейностите и услугите.\n\nЧл. 13. За всички деца, приети в амбулаторния и в стационарния блок на центъра, се поддържа електронна информационна база данни, която съдържа:\n\n1. индивидуален регистрационен номер на досието на детето;\n\n2. информация за детето - име, настоящ адрес, единен граждански номер;\n\n3. информация за родителите, настойниците/попечителите или за лицата, които полагат грижи за детето - име, единен граждански номер, настоящ адрес, телефон;\n\n4. период на предоставяне на дейностите и услугите;\n\n5. диагноза и специални медицински, физически и диетични нужди на детето;\n\n6. предоставяни дейности и услуги;\n\n7. друга специфична информация във връзка с ползването на дейностите и услугите.\n\nРаздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в амбулаторния блок\n\nРаздел III. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в амбулаторния блок\n\nЧл. 14. (1) Амбулаторният блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\". (2) Диагностичната, лечебната и рехабилитационната дейност в амбулаторния блок се осъществява от мултидисциплинарни екипи, всеки от които задължително включва лекар, психолог и социален работник. (3) В зависимост от конкретния случай в екипа се включват и други медицински и немедицински специалисти.\n\nЧл. 14. (1) Амбулаторният блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\".\n\n(2) Диагностичната, лечебната и рехабилитационната дейност в амбулаторния блок се осъществява от мултидисциплинарни екипи, всеки от които задължително включва лекар, психолог и социален работник.\n\n(3) В зависимост от конкретния случай в екипа се включват и други медицински и немедицински специалисти.\n\nЧл. 15. (1) За всяко дете, ползващо дейности и услуги в амбулаторния блок, се определя мултидисциплинарен екип за индивидуална работа с него. (2) Мултидисциплинарният екип оценява потребностите на детето и разработва индивидуален медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето в лечебното заведение, както и при ползването на мобилни услуги, със следното съдържание: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (3) В медико-социалния план се включват дейности и услуги, съобразени с индивидуалната оценка на детето, с вида и степента на увреждането и/или хроничното заболяване, с потребностите и възможностите за развитие на детето и с неговата възраст. (4) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (5) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (6) Ръководителят по ал. 5 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи, като периодът на отчитане не може да бъде по-дълъг от три месеца. В срещите участват детето и лицата по чл. 12, ал. 1 .\n\nЧл. 15. (1) За всяко дете, ползващо дейности и услуги в амбулаторния блок, се определя мултидисциплинарен екип за индивидуална работа с него.\n\n(2) Мултидисциплинарният екип оценява потребностите на детето и разработва индивидуален медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето в лечебното заведение, както и при ползването на мобилни услуги, със следното съдържание:\n\n1. цел;\n\n2. задачи;\n\n3. дейности и услуги;\n\n4. продължителност на работа;\n\n5. резултати;\n\n6. отговорни лица.\n\n(3) В медико-социалния план се включват дейности и услуги, съобразени с индивидуалната оценка на детето, с вида и степента на увреждането и/или хроничното заболяване, с потребностите и възможностите за развитие на детето и с неговата възраст.\n\n(4) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана.\n\n(5) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана.\n\n(6) Ръководителят по ал. 5 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи, като периодът на отчитане не може да бъде по-дълъг от три месеца. В срещите участват детето и лицата по чл. 12, ал. 1 .\n\nЧл. 16. (1) За осъществяване на мобилни услуги за деца с увреждания и хронични заболявания директорът на центъра утвърждава правила за тяхното предоставяне. (2) Мобилни са услугите, които центърът предоставя чрез посещения на място при потребителите.\n\nЧл. 16. (1) За осъществяване на мобилни услуги за деца с увреждания и хронични заболявания директорът на центъра утвърждава правила за тяхното предоставяне.\n\n(2) Мобилни са услугите, които центърът предоставя чрез посещения на място при потребителите.\n\nЧл. 17. (1) За осъществяване на дейностите по чл. 6, ал. 1 за деца с увреждания и хронични заболявания директорът на центъра утвърждава програми за амбулаторни грижи, които: 1. включват комплексни дейности за подобряване на здравето и стимулиране на развитието на децата, в т.ч. обучителни, игрови и рехабилитационни дейности, които осигуряват емоционална и психическа стабилност и развитие на специфични умения, съобразно конкретните индивидуални потребности на децата; 2. включват работа с техните родители настойници/попечители/лица, осъществяващи заместваща грижа и др.; 3. гарантират сигурна и безопасна среда на децата. (2) Програмите за амбулаторни грижи включват индивидуални и/или групови занимания с децата. (3) Организацията на дейностите по програмите за амбулаторни грижи се възлага на специалист с подходяща квалификация.\n\nЧл. 17. (1) За осъществяване на дейностите по чл. 6, ал. 1 за деца с увреждания и хронични заболявания директорът на центъра утвърждава програми за амбулаторни грижи, които:\n\n1. включват комплексни дейности за подобряване на здравето и стимулиране на развитието на децата, в т.ч. обучителни, игрови и рехабилитационни дейности, които осигуряват емоционална и психическа стабилност и развитие на специфични умения, съобразно конкретните индивидуални потребности на децата;\n\n2. включват работа с техните родители настойници/попечители/лица, осъществяващи заместваща грижа и др.;\n\n3. гарантират сигурна и безопасна среда на децата.\n\n(2) Програмите за амбулаторни грижи включват индивидуални и/или групови занимания с децата.\n\n(3) Организацията на дейностите по програмите за амбулаторни грижи се възлага на специалист с подходяща квалификация.\n\nЧл. 18. (1) За всяко дете, ползващо услуги в амбулаторния блок, се изготвя досие с индивидуален регистрационен номер, което съдържа: 1. индивидуален медико-социален план; 2. документи, свързани с осъществените диагностични, лечебни и рехабилитационни дейности по време на престоя в амбулаторния блок и/или при ползването на мобилна услуга; 3. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 4. декларации за информирано съгласие. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в амбулаторния блок на центъра.\n\nЧл. 18. (1) За всяко дете, ползващо услуги в амбулаторния блок, се изготвя досие с индивидуален регистрационен номер, което съдържа:\n\n1. индивидуален медико-социален план;\n\n2. документи, свързани с осъществените диагностични, лечебни и рехабилитационни дейности по време на престоя в амбулаторния блок и/или при ползването на мобилна услуга;\n\n3. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар;\n\n4. декларации за информирано съгласие.\n\n(2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в амбулаторния блок на центъра.\n\nЧл. 19. (1) При напускане на дете от амбулаторния блок на лицето по ал. 3 се предоставя актуализиран медико-социален план и екземпляр от документите по чл. 18, ал. 1, т. 2 . (2) В актуализирания медико-социален план задължително се включват: 1. препоръки за хигиенно-диетичен режим след напускането; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за необходимостта от други услуги - социални, образователни и др. (3) При напускане на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (4) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (5) В случаите по ал. 4 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\". (6) Напускането на амбулаторния блок се извършва след отпадане на медицинската необходимост от предоставяните грижи и изпълнение на медико-социалния план. (7) Детето може да напусне амбулаторния блок и по писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларация, че са запознати с рисковете от отказа от осъществяваните за детето медицински дейности, при спазване на правата по чл. 92, ал. 2 и 4 от Закона за здравето .\n\nЧл. 19. (1) При напускане на дете от амбулаторния блок на лицето по ал. 3 се предоставя актуализиран медико-социален план и екземпляр от документите по чл. 18, ал. 1, т. 2 .\n\n(2) В актуализирания медико-социален план задължително се включват:\n\n1. препоръки за хигиенно-диетичен режим след напускането;\n\n2. информация за последващо наблюдение, лечение и/или рехабилитация;\n\n3. препоръки към общопрактикуващия лекар на детето;\n\n4. информация за необходимостта от други услуги - социални, образователни и др.\n\n(3) При напускане на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето.\n\n(4) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане .\n\n(5) В случаите по ал. 4 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\".\n\n(6) Напускането на амбулаторния блок се извършва след отпадане на медицинската необходимост от предоставяните грижи и изпълнение на медико-социалния план.\n\n(7) Детето може да напусне амбулаторния блок и по писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларация, че са запознати с рисковете от отказа от осъществяваните за детето медицински дейности, при спазване на правата по чл. 92, ал. 2 и 4 от Закона за здравето .\n\nРаздел IV. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в стационарния блок\n\nРаздел IV. Организация на диагностичната, лечебната и рехабилитационната дейност и на грижите за децата в стационарния блок\n\nЧл. 20. (1) Отделението за специални грижи за деца до една година в стационарния блок се ръководи от началник, който е лекар със специалност \"Неонатология\" или \"Педиатрия\" и най-малко пет години стаж в отделение по неонатология в болница или в отделение за специални грижи за деца до една година в център за комплексно обслужване на деца с увреждания и хронични заболявания. (2) Отделението за дългосрочни грижи за деца в стационарния блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\" и най-малко пет години стаж по специалността.\n\nЧл. 20. (1) Отделението за специални грижи за деца до една година в стационарния блок се ръководи от началник, който е лекар със специалност \"Неонатология\" или \"Педиатрия\" и най-малко пет години стаж в отделение по неонатология в болница или в отделение за специални грижи за деца до една година в център за комплексно обслужване на деца с увреждания и хронични заболявания.\n\n(2) Отделението за дългосрочни грижи за деца в стационарния блок се ръководи от началник, който е лекар с призната специалност \"Педиатрия\" и най-малко пет години стаж по специалността.\n\nЧл. 21. (1) Диагностичната, лечебната и рехабилитационната дейност в стационарния блок се осъществява от мултидисциплинарни екипи, всеки от който включва лекари, психолози, медицински сестри, акушерки, рехабилитатори и други специалисти по здравни грижи. (2) В зависимост от конкретния случай в екипа могат да бъдат включени и немедицински специалисти - логопеди, кинезитерапевти, социални работници и др.\n\nЧл. 21. (1) Диагностичната, лечебната и рехабилитационната дейност в стационарния блок се осъществява от мултидисциплинарни екипи, всеки от който включва лекари, психолози, медицински сестри, акушерки, рехабилитатори и други специалисти по здравни грижи.\n\n(2) В зависимост от конкретния случай в екипа могат да бъдат включени и немедицински специалисти - логопеди, кинезитерапевти, социални работници и др.\n\nЧл. 22. (1) За всяко дете, настанено в стационарния блок, мултидисциплинарният екип съставя медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето и след изписване от лечебното заведение, който включва: 1. цел; 2. задачи; 3. дейности и услуги; 4. продължителност на работа; 5. резултати; 6. отговорни лица. (2) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана. (3) На детето се предоставя по подходящ и достъпен начин информация за планираните дейности и очакваните резултати от тях. (4) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана. (5) При необходимост ръководителят по ал. 4 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи. В срещите участват детето и лицата по чл. 12, ал. 1 .\n\nЧл. 22. (1) За всяко дете, настанено в стационарния блок, мултидисциплинарният екип съставя медико-социален план за необходимите диагностични, лечебни и рехабилитационни дейности и подкрепящите немедицински дейности и услуги по време на престоя на детето и след изписване от лечебното заведение, който включва:\n\n1. цел;\n\n2. задачи;\n\n3. дейности и услуги;\n\n4. продължителност на работа;\n\n5. резултати;\n\n6. отговорни лица.\n\n(2) Медико-социалният план се изготвя с активното участие на детето в зависимост от неговите възможности и лицата по чл. 12, ал. 1 , като се стимулира тяхната ангажираност за поемане на конкретни задачи и осигуряване на напредък в изпълнението на целите от плана.\n\n(3) На детето се предоставя по подходящ и достъпен начин информация за планираните дейности и очакваните резултати от тях.\n\n(4) За проследяване изпълнението на индивидуалния медико-социален план се определя отговорен специалист с подходяща квалификация, съобразена със заболяването на детето, който изпълнява функциите на ръководител на мултидисциплинарния екип и отговаря за организирането на дейността по изпълнението на плана.\n\n(5) При необходимост ръководителят по ал. 4 организира периодично отчитане на постигнатия напредък в развитието на детето и формулиране на нови цели и задачи. В срещите участват детето и лицата по чл. 12, ал. 1 .\n\nЧл. 23. (1) На децата, настанени в стационарния блок, се осигурява възможност за осъществяване на контакти с техните семейства, приятели или близки хора и се стимулират такива с изключение на случаите на предвидени ограничения по ал. 2. (2) Редът за осъществяване на контакти се определя подробно в медико-социалния план, в който се отразяват и необходимите ограничения с оглед безопасността и интереса на детето. (3) В стационарния блок се осигурява обособено семейно пространство, в което при подходящи условия се провеждат всички срещи между детето и неговите родители, роднини, близки и други лица. (4) За настанените в стационарния блок деца се осигуряват възможности и децата се насърчават да участват в подходящи за тях свободни занимания, съобразени с техните потребности от развитие, интереси и умения.\n\nЧл. 23. (1) На децата, настанени в стационарния блок, се осигурява възможност за осъществяване на контакти с техните семейства, приятели или близки хора и се стимулират такива с изключение на случаите на предвидени ограничения по ал. 2.\n\n(2) Редът за осъществяване на контакти се определя подробно в медико-социалния план, в който се отразяват и необходимите ограничения с оглед безопасността и интереса на детето.\n\n(3) В стационарния блок се осигурява обособено семейно пространство, в което при подходящи условия се провеждат всички срещи между детето и неговите родители, роднини, близки и други лица.\n\n(4) За настанените в стационарния блок деца се осигуряват възможности и децата се насърчават да участват в подходящи за тях свободни занимания, съобразени с техните потребности от развитие, интереси и умения.\n\nЧл. 24. (1) За всяко дете, постъпило в стационарния блок, се формира досие с индивидуален регистрационен номер, което съдържа: 1. история на заболяването; 2. температурен лист; 3. медицински документи, отразяващи резултати от клинико-лабораторни и образни изследвания по време на престоя в лечебното заведение; 4. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар; 5. декларации. (2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в стационарния блок на центъра.\n\nЧл. 24. (1) За всяко дете, постъпило в стационарния блок, се формира досие с индивидуален регистрационен номер, което съдържа:\n\n1. история на заболяването;\n\n2. температурен лист;\n\n3. медицински документи, отразяващи резултати от клинико-лабораторни и образни изследвания по време на престоя в лечебното заведение;\n\n4. медицинска документация от други лечебни заведения, в т.ч. документите, предоставени от насочващия лекар;\n\n5. декларации.\n\n(2) В досието по ал. 1 се съхранява информация и за всеки последващ прием на детето в стационарния блок на центъра.\n\nЧл. 25. (1) Дете, настанено за лечение в стационарния блок, при което в хода на диагностиката и лечението се установи необходимост от определен обем медицинска помощ, която не може да бъде осъществена в лечебното заведение, се превежда своевременно в друго лечебно заведение, което може да осъществи тази дейност. (2) Превеждането се извършва след осъществяване на контакт и получаване на съгласие за това от приемащото лечебно заведение. (3) Центърът осигурява подходящ транспорт и съпровождащи пациента медицински специалисти в зависимост от състоянието и потребностите му. (4) При необходимост от спешен медицински транспорт се осъществява контакт с центъра за спешна медицинска помощ на територията на съответната област, който осъществява транспорта. По време на транспорта детето може да бъде придружено от медицински специалист от центъра за комплексно обслужване. (5) Превеждането на детето се извършва след изразяване на информирано съгласие от лицата по чл. 12, ал. 1 при съобразяване на правото им на избор на лечебно заведение, както и на правото им да придружат детето до и в лечебното заведение при спазване на съответните правила за това. Изразяването на информираното съгласие се отбелязва в медицинската документация на детето. (6) При отказ от превеждане на детето в подходящо лечебно заведение лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 .\n\nЧл. 25. (1) Дете, настанено за лечение в стационарния блок, при което в хода на диагностиката и лечението се установи необходимост от определен обем медицинска помощ, която не може да бъде осъществена в лечебното заведение, се превежда своевременно в друго лечебно заведение, което може да осъществи тази дейност.\n\n(2) Превеждането се извършва след осъществяване на контакт и получаване на съгласие за това от приемащото лечебно заведение.\n\n(3) Центърът осигурява подходящ транспорт и съпровождащи пациента медицински специалисти в зависимост от състоянието и потребностите му.\n\n(4) При необходимост от спешен медицински транспорт се осъществява контакт с центъра за спешна медицинска помощ на територията на съответната област, който осъществява транспорта. По време на транспорта детето може да бъде придружено от медицински специалист от центъра за комплексно обслужване.\n\n(5) Превеждането на детето се извършва след изразяване на информирано съгласие от лицата по чл. 12, ал. 1 при съобразяване на правото им на избор на лечебно заведение, както и на правото им да придружат детето до и в лечебното заведение при спазване на съответните правила за това. Изразяването на информираното съгласие се отбелязва в медицинската документация на детето.\n\n(6) При отказ от превеждане на детето в подходящо лечебно заведение лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 .\n\nЧл. 26. (1) Изписването на дете от стационарния блок се извършва от началника на отделението по предложение на лекуващия лекар след отпадане на медицинската необходимост от лечение и изпълнение на определения медико-социален план. (2) Изписването става и при писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 . (3) При изписването се издава епикриза, която съдържа: 1. паспортна част; 2. окончателна диагноза; 3. придружаващи заболявания; 4. анамнеза; 5. обективно състояние с локален, соматичен и специализиран статус; 6. параклинични изследвания; 7. консултативни прегледи; 8. терапевтична схема; 9. ход на заболяването; 10. настъпили усложнения; 11. проведени диагностични и терапевтични процедури; 12. статус при изписването; 13. изход от лечението; 14. описание на съпровождащите епикризата изследвания и други документи; 15. имена и подписи на началника на съответното отделение или негов заместник, както и имената на лекуващия лекар; 16. печат на лечебното заведение върху екземплярите на епикризите, предназначени за пациента и за неговия общопрактикуващ лекар. (4) Епикризата се връчва на съответното лице по чл. 27 в два екземпляра, единият от които е предназначен за общопрактикуващия лекар на детето. (5) Към епикризата се прилага актуализиран медико-социален план, в който задължително се включват: 1. препоръки за хигиенно-диетичен режим след изписването; 2. информация за последващо наблюдение, лечение и/или рехабилитация; 3. препоръки към общопрактикуващия лекар на детето; 4. информация за други необходими услуги - социални, образователни и др.\n\nЧл. 26. (1) Изписването на дете от стационарния блок се извършва от началника на отделението по предложение на лекуващия лекар след отпадане на медицинската необходимост от лечение и изпълнение на определения медико-социален план.\n\n(2) Изписването става и при писмено искане за това от лицата по чл. 12, ал. 1 . В тези случаи лицата по чл. 12, ал. 1 подписват декларацията по чл. 19, ал. 7 .\n\n(3) При изписването се издава епикриза, която съдържа:\n\n1. паспортна част;\n\n2. окончателна диагноза;\n\n3. придружаващи заболявания;\n\n4. анамнеза;\n\n5. обективно състояние с локален, соматичен и специализиран статус;\n\n6. параклинични изследвания;\n\n7. консултативни прегледи;\n\n8. терапевтична схема;\n\n9. ход на заболяването;\n\n10. настъпили усложнения;\n\n11. проведени диагностични и терапевтични процедури;\n\n12. статус при изписването;\n\n13. изход от лечението;\n\n14. описание на съпровождащите епикризата изследвания и други документи;\n\n15. имена и подписи на началника на съответното отделение или негов заместник, както и имената на лекуващия лекар;\n\n16. печат на лечебното заведение върху екземплярите на епикризите, предназначени за пациента и за неговия общопрактикуващ лекар.\n\n(4) Епикризата се връчва на съответното лице по чл. 27 в два екземпляра, единият от които е предназначен за общопрактикуващия лекар на детето.\n\n(5) Към епикризата се прилага актуализиран медико-социален план, в който задължително се включват:\n\n1. препоръки за хигиенно-диетичен режим след изписването;\n\n2. информация за последващо наблюдение, лечение и/или рехабилитация;\n\n3. препоръки към общопрактикуващия лекар на детето;\n\n4. информация за други необходими услуги - социални, образователни и др.\n\nЧл. 27. (1) При изписване на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето. (2) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане . (3) В случаите по ал. 2 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\".\n\nЧл. 27. (1) При изписване на детето то се предава на негов родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа (след положително становище на дирекция \"Социално подпомагане\"), като предаването се документира в медицинската документация на детето.\n\n(2) При липса на родител/настойник/попечител/лице, определено по съдебен ред да осъществява заместваща грижа, при невъзможност да се осъществи контакт с тях или при изразено от тях несъгласие да приемат изписваното дете лечебното заведение информира съответната дирекция \"Социално подпомагане\" за необходимостта от осигуряване на детето на подходяща социална услуга по реда на Закона за социално подпомагане .\n\n(3) В случаите по ал. 2 пациентът се предава на служител от съответната дирекция \"Социално подпомагане\" или на служител на съответната социална услуга със съгласието на дирекция \"Социално подпомагане\".\n\nРаздел V. Хранене\n\nРаздел V. Хранене\n\nЧл. 28. (1) Храненето на децата се осъществява съгласно утвърдени от директора на центъра правила. (2) На децата, ползващи услугите на центъра, се осигурява необходимата по количество и качество храна съгласно установените стандарти за детско хранене с наредбите по чл. 34, ал. 2 във връзка с § 1, т. 11, букви \"з\" и \"л\" от Закона за здравето . (3) Менюто на децата се съобразява с възрастта, диетата (в случаите, когато е назначена) и вкусовите предпочитания на децата. (4) Обстановката и организацията в местата за хранене е съобразена с броя, възрастта и конкретните потребности на децата и насърчава развиването на умения за самостоятелност.\n\nЧл. 28. (1) Храненето на децата се осъществява съгласно утвърдени от директора на центъра правила.\n\n(2) На децата, ползващи услугите на центъра, се осигурява необходимата по количество и качество храна съгласно установените стандарти за детско хранене с наредбите по чл. 34, ал. 2 във връзка с § 1, т. 11, букви \"з\" и \"л\" от Закона за здравето .\n\n(3) Менюто на децата се съобразява с възрастта, диетата (в случаите, когато е назначена) и вкусовите предпочитания на децата.\n\n(4) Обстановката и организацията в местата за хранене е съобразена с броя, възрастта и конкретните потребности на децата и насърчава развиването на умения за самостоятелност.\n\nГлава четвърта. ВЪТРЕШЕН РЕД\n\nГлава четвърта. ВЪТРЕШЕН РЕД\n\nЧл. 29. (1) Директорът на центъра осигурява: 1. оказването на качествена медицинска помощ и спазване правата на децата; 2. осъществяването на връзка на центъра и на децата с техните родители/настойници/попечители/лица, определени да осъществяват заместваща грижа/дирекции \"Социално подпомагане\"; 3. сигурността и безопасността на децата, в т.ч. тяхната закрила от насилие и различни форми на злоупотреба (информиране при заплаха от или при осъществяване на насилие и агресия, злоупотреби, лоши практики и др.); 4. необходимите действия в ситуации на криза или опасност (поведение при инциденти, злополуки и други критични ситуации); 5. изписването, съхраняването, прилагането и отчитането на лекарствени продукти; 6. достъпа до информация (поверителност на личната информация; начини за осигуряване на достъп до нея; използване на недиск­риминационни практики; обратна връзка, въздействие на услугата върху ползвателя, оплаквания и др.). (2) Директорът на центъра утвърждава правила за извършване на дейностите по ал. 1, с които задължително регламентира и отговорностите на персонала на центъра. (3) С правилата по ал. 2 се уреждат и: 1. настаняването и ползването на жилищния блок; 2. редът за предаване трупа на починал пациент; 3. медицинският и административният документооборот на центъра.\n\nЧл. 29. (1) Директорът на центъра осигурява:\n\n1. оказването на качествена медицинска помощ и спазване правата на децата;\n\n2. осъществяването на връзка на центъра и на децата с техните родители/настойници/попечители/лица, определени да осъществяват заместваща грижа/дирекции \"Социално подпомагане\";\n\n3. сигурността и безопасността на децата, в т.ч. тяхната закрила от насилие и различни форми на злоупотреба (информиране при заплаха от или при осъществяване на насилие и агресия, злоупотреби, лоши практики и др.);\n\n4. необходимите действия в ситуации на криза или опасност (поведение при инциденти, злополуки и други критични ситуации);\n\n5. изписването, съхраняването, прилагането и отчитането на лекарствени продукти;\n\n6. достъпа до информация (поверителност на личната информация; начини за осигуряване на достъп до нея; използване на недиск­риминационни практики; обратна връзка, въздействие на услугата върху ползвателя, оплаквания и др.).\n\n(2) Директорът на центъра утвърждава правила за извършване на дейностите по ал. 1, с които задължително регламентира и отговорностите на персонала на центъра.\n\n(3) С правилата по ал. 2 се уреждат и:\n\n1. настаняването и ползването на жилищния блок;\n\n2. редът за предаване трупа на починал пациент;\n\n3. медицинският и административният документооборот на центъра.\n\nГлава пета. УПРАВЛЕНИЕ\n\nГлава пета. УПРАВЛЕНИЕ\n\nЧл. 30. Центърът се управлява от директор, който е с висше образование по медицина, призната медицинска специалност и квалификация по здравен мениджмънт, назначен от министъра на здравеопазването след конкурс по Кодекса на труда .\n\nЧл. 30. Центърът се управлява от директор, който е с висше образование по медицина, призната медицинска специалност и квалификация по здравен мениджмънт, назначен от министъра на здравеопазването след конкурс по Кодекса на труда .\n\nЧл. 31. Директорът на центъра: 1. управлява лечебното заведение; 2. представлява лечебното заведение пред трети лица; 3. организира и контролира медицинските дейности и спазването на правата на децата в лечебното заведение; 4. контролира финансовото състояние на лечебното заведение и отговаря за финансовата му стабилност; 5. предоставя при поискване информация за медицинските дейности и анализ на ефективността на лечебното заведение на Министерството на здравеопазването; 6. изпълнява и други дейности, възложени му в длъжностната характеристика.\n\nЧл. 31. Директорът на центъра:\n\n1. управлява лечебното заведение;\n\n2. представлява лечебното заведение пред трети лица;\n\n3. организира и контролира медицинските дейности и спазването на правата на децата в лечебното заведение;\n\n4. контролира финансовото състояние на лечебното заведение и отговаря за финансовата му стабилност;\n\n5. предоставя при поискване информация за медицинските дейности и анализ на ефективността на лечебното заведение на Министерството на здравеопазването;\n\n6. изпълнява и други дейности, възложени му в длъжностната характеристика.\n\nЧл. 32. (1) Директорът на центъра е работодател на всички работещи в него. (2) Структурата на центровете, броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на центъра за комплексно обслужване. (3) Длъжностните характеристики на работещите в центровете се утвърждават от директора. (4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра за комплексно обслужване през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели за дейността на центъра за комплексно обслужване.\n\nЧл. 32. (1) Директорът на центъра е работодател на всички работещи в него.\n\n(2) Структурата на центровете, броят на леглата и щатното разписание по длъжности се утвърждават ежегодно от министъра на здравеопазването по предложение на директора, което се отправя в срок до 10 януари на текущата година. Предложение се отправя и във всеки случай на необходимост от промяна на структурата или длъжностното щатно разписание на центъра за комплексно обслужване.\n\n(3) Длъжностните характеристики на работещите в центровете се утвърждават от директора.\n\n(4) Директорът изготвя и предоставя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра за комплексно обслужване през изминалата календарна година. Отчетът съдържа и анализ на финансовите показатели за дейността на центъра за комплексно обслужване.\n\nЧл. 33. (1) Директорът на центъра се атестира ежегодно от комисия, назначена от министъра на здравеопазването. (2) Основните цели на атестирането са: 1. да се установи нивото на професионалната компетентност и управленските умения на директора; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. (3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране. (4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай. (5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане. (6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 33. (1) Директорът на центъра се атестира ежегодно от комисия, назначена от министъра на здравеопазването.\n\n(2) Основните цели на атестирането са:\n\n1. да се установи нивото на професионалната компетентност и управленските умения на директора;\n\n2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото подобряване на дейността на центъра;\n\n3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора.\n\n(3) Атестирането се извършва в срок до три месеца след изтичане на срока от предходното атестиране.\n\n(4) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай.\n\n(5) Председателят на комисията по ал. 4 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди нейното провеждане.\n\n(6) Комисията е длъжна да извърши оценяването безпристрастно, честно и компетентно въз основа на обективно установими факти и обстоятелства и съобразно методика, утвърдена от министъра на здравеопазването.\n\nЧл. 34. (1) Атестирането се извършва по следните показатели съгласно утвърдена от министъра на здравеопазването методика: 1. професионална компетентност и управ­ленски умения; 2. организация на дейността на центъра; 3. обем, качество и ефективност на дейността на центъра; 4. взаимодействие с други здравни, социални и образователни услуги. (2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 34. (1) Атестирането се извършва по следните показатели съгласно утвърдена от министъра на здравеопазването методика:\n\n1. професионална компетентност и управ­ленски умения;\n\n2. организация на дейността на центъра;\n\n3. обем, качество и ефективност на дейността на центъра;\n\n4. взаимодействие с други здравни, социални и образователни услуги.\n\n(2) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 1, атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\n(3) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 35. (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 35. (1) Директорът, който не е съгласен с поставената оценка, има право да подаде писмено възражение, в което посочва мотивите за своето несъгласие.\n\n(2) Възражението се подава до министъра на здравеопазването в тридневен срок от датата, на която директорът е подписал атестационната карта.\n\n(3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(5) Попълнените и подписани атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 36. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\".\n\nЧл. 36. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директор на център, получил крайна оценка 1 \"отрицателна\".\n\nГлава шеста. ФИНАНСИРАНЕ\n\nГлава шеста. ФИНАНСИРАНЕ\n\nЧл. 37. (1) Финансирането на центъра за комплексно обслужване се осъществява от: 1. държавния бюджет; 2. дарителска дейност на местни и чуждестранни физически и юридически лица; 3. други източници. (2) Родителите, настойниците, попечителите и лицата, определени да осъществяват заместваща грижа на деца, приети в центровете за комплексно обслужване, както и дирекциите \"Социално подпомагане\" не заплащат такси за предоставените от центъра услуги.\n\nЧл. 37. (1) Финансирането на центъра за комплексно обслужване се осъществява от:\n\n1. държавния бюджет;\n\n2. дарителска дейност на местни и чуждестранни физически и юридически лица;\n\n3. други източници.\n\n(2) Родителите, настойниците, попечителите и лицата, определени да осъществяват заместваща грижа на деца, приети в центровете за комплексно обслужване, както и дирекциите \"Социално подпомагане\" не заплащат такси за предоставените от центъра услуги.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 27а, ал. 4 и чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\nПараграф единствен. Правилникът се издава на основание чл. 27а, ал. 4 и чл. 35, ал. 3, т. 1 от Закона за лечебните заведения .\n\n| ↑ нагоре | ← назад | пълна версия"
}