{
  "ldoc_id": "2136933383",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136933383",
  "list_title": "Правилник за устройството и дейността на съвета за намаляване на риска от бедствия към министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия",
  "law_title": "Правилник за устройството и дейността на съвета за намаляване на риска от бедствия към министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ЗА ПОДПОМАГАНЕ ФОРМИРАНЕТО И ОСЪЩЕСТВЯВАНЕТО НА ДЪРЖАВНАТА ПОЛИТИКА В ОБЛАСТТА НА ЗАЩИТАТА ПРИ БЕДСТВИЯ В сила от 23.11.2016 г. Приет с ПМС № 305 от 17.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. и доп. ДВ. бр. 60 от 20 Юли 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия, наричан по-нататък \"съвета\". Чл. 2. (1) Съветът организира и осъществява дейността си в изпълнение на чл. 62, ал. 3 от Закона за защита при бедствия (ЗЗБ) . (2) Съветът е постоянно действащ орган на Министерския съвет за осигуряване на координация и сътрудничество при провеждането на държавната политика в областта на защитата при бедствия. (3) Съветът изпълнява функциите на национална платформа за намаляване на риска от бедствия в изпълнение на Рамката за действие от Хього 2005 - 2015 и Рамката за намаляване на риска от бедствия от Сендай 2015 - 2030. Глава втора. ФУНКЦИИ Чл. 3. (1) Съветът: 1. разработва и предлага на Министерския съвет Националната стратегия за намаляване на риска от бедствия; 2. разработва и предлага на Министерския съвет Национална програма за намаляване на риска от бедствия и годишни планове по чл. 6в, ал. 5 ЗЗБ ; 3. разработва и предлага на Министерския съвет Национален план за защита при бедствия; 4. преразглежда и актуализира документите по т. 1 - 3; 5. подпомага разработването и прилагането на закони и подзаконови нормативни актове, имащи отношение към намаляването на риска от бедствия; предлага изготвянето и дава становища по проекти на нормативни актове, свързани с провеждането на държавната политика за намаляване на риска от бедствия; 6. координира изпълнението на документите по т. 1 - 3; 7. подпомага формирането и изпълнението на секторните политики, имащи отношение към намаляването на риска от бедствия; 8. прави преглед и изготвя годишен доклад до Министерския съвет за състоянието на защитата при бедствия; 9. (изм. - ДВ, бр. 60 от 2021 г.) осъществява комуникация със Службата на Организацията на обединените нации за намаляване на риска от бедствия (United Nations Office for Disaster Risk Reduction - UNDRR); 10. разработва насоки, свързани със защитата при бедствия; 11. (нова - ДВ, бр. 60 от 2021 г.) изготвя и предоставя на Европейската комисия обобщена информация за съответните елементи от оценките на риска и оценката на способността за управление на риска, съгласно член 6, параграф 1, буква \"г\" от Решение № 1313/2013/ЕС относно Механизъм за гражданска защита на Съюза. (2) В изпълнение на функциите по ал. 1 съветът: 1. дава указания за разработването и изпълнението на програмите по чл. 6а, ал. 2, т. 4 и 5 ЗЗБ ; 2. дава указания за разработването и готовността за изпълнението на плановете по чл. 9, ал. 6, 8 и 10 ЗЗБ ; 3. приема програмите по чл. 6г, ал. 1 ЗЗБ ; 4. изготвя доклада по чл. 6в, ал. 8 ЗЗБ ; 5. приема правила за устройството и дейността на постоянната Национална координационна група. (3) Ежегодно до края на календарната година съветът приема годишна работна програма за следващата година. (4) Ежегодно до края на месец март съветът изготвя годишен доклад до Министерския съвет за дейността си през предходната календарна година. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 4. (1) Съветът се състои от председател и членове. (2) Съветът се председателства от министъра на вътрешните работи и се представлява от него. (3) Членове на съвета са: 1. по един представител на ръководствата на министерствата; 2. по един представител на ръководствата на Държавна агенция \"Национална сигурност\", на Държавна агенция \"Държавен резерв и военновременни запаси\", на Агенцията за ядрено регулиране, на Националното сдружение на общините в Република България, на Българския Червен кръст, на Българската академия на науките (БАН), на Българската търговско-промишлена палата и на Българската стопанска камара; 3. до трима представители на висши училища; 4. до трима представители на научно-изследователски институти; 5. до трима представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия; 6. до трима представители на юридически лица, имащи отношение към намаляването на риска от бедствия. (4) Председателят ръководи работата на съвета, като се подпомага от секретар. (5) Секретар на съвета е директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) на Министерството на вътрешните работи. (6) Секретарят организира работата на съвета, като за целта се подпомага от секретариат. (7) Функциите на секретариат се осъществяват от ГДПБЗН. (8) Членовете на съвета по ал. 3, т. 3 - 6 се определят по реда на чл. 9 и 10 . Чл. 5. (1) Поименният състав на членовете на съвета се определя със заповед на председателя по предложение на ръководителите на съответните министерства, ведомства и организации. (2) Промяна на членовете на съвета по чл. 4, ал. 3, т. 1 - 2 се извършва въз основа на писмено уведомление от съответния ръководител. Чл. 6. (1) За подпомагане изпълнението на функциите по чл. 3 към съвета се създава постоянна Национална координационна група, която включва заемащи ръководна длъжност представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, включително представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) Председател на групата по ал. 1 е секретарят на съвета. (3) Поименният състав на групата по ал. 1 се определя със заповед на председателя на съвета по предложение на ръководителите на съответните министерства, ведомства и организации. (4) В работата на групата по ал. 1 могат да бъдат включвани експерти по реда на ал. 3. (5) Промяна в поименния състав на групата по ал. 1 се извършва въз основа на писмено уведомление от съответния ръководител. (6) Координационната група по ал. 1 разработва и предлага на съвета годишната работна програма по чл. 3, ал. 3 , която съдържа: 1. приоритетни области, сектори и теми; 2. дейности; 3. срок за изпълнение; 4. очаквани резултати; 5. индикатори за изпълнение; 6. изпълнители - координираща и отговорна институция; 7. принос към изпълнението на стратегия, политика, програма и др. (7) Ежегодно до края на календарната година координационната група по ал. 1 предлага за утвърждаване от съвета годишен план за дейността си за следващата година. (8) Ежегодно до края на февруари координационната група по ал. 1 изготвя годишен доклад до съвета за дейността си през предходната календарна година. (9) Съветът приема правила за устройството и дейността на Националната координационна група. Чл. 7. (1) Съветът може да създава работни групи от експерти към Националната координационна група за изпълнение на конкретни задачи. (2) Поименният състав на работните групи се определя със заповед на председателя на съвета. Чл. 8. (1) В работата на съвета вземат участие представители на юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия, отговарящи на следните критерии: 1. да са вписани в търговския регистър или да са регистрирани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на общественополезна дейност най-малко 2 години преди датата на подаване на искане за участие; 2. да са действащи и активно осъществяващи целите си не по-малко от 2 години преди датата на подаване на искане за участие; 3. да имат опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. (2) Организациите по ал. 1 предоставят на председателя на съвета: 1. декларация за обстоятелствата по ал. 1, т. 2 съгласно приложение № 1 ; 2. списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. Чл. 9. (1) На интернет страниците на консултативните съвети и на ГДПБЗН - МВР се публикува покана за участие в работата на съвета до висши училища, научно-изследователски институти, юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) В срок до петнадесет работни дни от датата на публикуване на поканата всяко заинтересовано лице по ал. 1 подава писмено искане до председателя за участие в работата на съвета съгласно приложение № 2 . Чл. 10. (1) В срок до десет работни дни след изтичането на срока по чл. 9, ал. 2 председателят на съвета уведомява лицата, отговарящи на критериите по чл. 8, ал. 1 , и подалите искания висши училища и научно-изследователски институти и ги кани да определят представител и негов заместник. (2) Юридическо лице, включително юридическо лице с нестопанска цел, имащо отношение към намаляването на риска от бедствия, подало искане по чл. 9, ал. 2 и неотговарящо на критериите и/или условията по чл. 8 , не се включва в работата на съвета, като за това се уведомява юридическото лице. (3) В случай че повече от три юридически лица, отговарящи на критериите по чл. 8, ал. 1 , или висши училища или научно-изследователски институти са подали искания, председателят на съвета ги кани да определят съответно по трима общи представители и техни заместници. (4) В срок до десет работни дни от получаването на поканата лицата по ал. 1 писмено уведомяват председателя на съвета за определените представители и техните заместници, като в случите по ал. 3 представят доказателства за общо одобряване на излъчените представители и техните заместници. (5) Всеки един от излъчените представители и заместниците им трябва да отговаря на следните условия: 1. да не е осъждан за умишлено престъпление от общ характер; 2. да няма образувано срещу него наказателно производство за умишлено престъпление от общ характер; 3. да има минимум 2 години опит в сферата на дейност на съответното юридическо лице, на висшето училище или на научно-изследователския институт, за чийто представител е номиниран; 4. да има опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, имащи отношение към намаляване на риска от бедствия; 5. да е работник/служител или член на върховен орган или управителен орган на съответното юридическо лице, висше училище или научно-изследователски институт. (6) В четиринадесетдневен срок от уведомяването по ал. 1 или 4 лицата по ал. 1 предоставят на председателя на съвета документи, доказващи обстоятелствата по ал. 5. (7) При промяна на представител или заместник лицата по ал. 1 писмено уведомяват председателя на съвета и предоставят документи, доказващи обстоятелствата по ал. 5, а за представителите, определени по реда на ал. 3 - и доказателствата за общо одобрение по ал. 4. (8) Документите по чл. 8, ал. 2 и чл. 10, ал. 6 се предоставят на председателя на съвета във връзка с определянето на поименния състав по реда на чл. 5, ал. 1 . (9) Документите по чл. 8, ал. 2, т. 1 и чл. 10, ал. 5, т. 1 и 2 се предоставят на председателя на съвета до 15 януари всяка година. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 11. (1) Заседанията на съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от три пъти годишно. (3) Председателят свиква заседанията на съвета. В негово отсъствие заседанията се ръководят от определен от него член на съвета. Чл. 12. (1) Всяко заседание се провежда съгласно дневен ред, който се приема в началото на заседанието. (2) Дневният ред и материалите за редовните заседания се изпращат на членовете в срок не по-късно от пет работни дни преди датата на заседанието на хартиен носител или по електронен път. (3) Дневният ред и материалите за извънредните заседания се изпращат на членовете в срок не по-късно от два работни дни преди датата на заседанието на хартиен носител или по електронен път. Чл. 13. Всеки член на съвета може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на заседанието. Чл. 14. (1) При невъзможност да присъстват на заседанието членовете на съвета могат да представят писмени становища по въпросите, включени в дневния ред, които се обсъждат при приемане на решенията. (2) При невъзможност лично да участва в съответното заседание всеки член на съвета по чл. 4, ал. 3, т. 1 - 2 може писмено да оправомощи свой представител. Чл. 15. (1) Заседанията на съвета са открити и се провеждат, ако присъстват не по-малко от половината плюс един от членовете. (2) При липса на кворум заседанието се насрочва за друга дата. (3) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 16. (1) Съветът взема решенията си с явно гласуване и с обикновено мнозинство. (2) При необходимост по предложение на председателя съветът може да приема решения и неприсъствено, като проектът на решение се представя за подпис на всички членове на съвета. Решението се счита за прието, ако бъде подписано от половината плюс един от членовете, и се вписва в протокола от следващото заседание. Чл. 17. (1) На откритите заседания могат да присъстват представители на организации извън тези по чл. 8 и експерти, поканени от председателя. (2) Председателят може да кани за участие в заседанието лицата по ал. 1 по своя инициатива или по тяхно искане, когато те са изпратили до секретариата писмено становище или предложение по точка от дневния ред на заседанието не по-късно от два работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище или предложение. (4) Становища или предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Становища или предложения, постъпили по-късно от два работни дни преди заседанието, не се разглеждат. (6) Председателят представя получените становища или предложения по ал. 4 по време на заседанието. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Председателят на съвета: 1. предлага дневния ред за заседанията на съвета; 2. подписва протоколите от заседанията на съвета; 3. координира изпълнението на решенията на съвета; 4. внася за разглеждане от Министерския съвет приетите от съвета документи, доклади, становища и предложения. (2) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията по отношение на: 1. представяне и разясняване на приоритетните теми за обсъждане; 2. реда за вземане на участие в обсъжданията; 3. времето за изказване; 4. обобщаване на изразените становища; 5. други. (3) Секретарят на съвета: 1. организира подготовката и провеждането на заседанията на съвета; 2. подготвя проекта на дневен ред и материалите за заседанията и организира изпращането им до членовете на съвета; 3. организира воденето на протоколи за заседанията на съвета; 4. подпомага обмена на информация във връзка с изпълнението на решенията на съвета; 5. ръководи работата на Националната координационна група и на работните групи от експерти, създадени от съвета; 6. води текущата кореспонденция; 7. организира приемането, изпращането, регистрирането и съхраняването на документацията; 8. осигурява съхранението на документацията, свързана с дейността на съвета, за срок не по-малък от 10 години; 9. изпълнява други задачи, възложени му от председателя на съвета. Глава шеста. ПРОТОКОЛ, АРХИВ, ОТЧЕТ И ПУБЛИЧНОСТ НА РАБОТАТА Чл. 19. Всяко заседание се записва с аудиотехника и записите се съхраняват на електронен носител. Чл. 20. (1) До десет работни дни след провеждането на заседанието секретариатът на съвета изготвя протокол, който се подписва от председателя на съвета. (2) Протоколът по ал. 1 включва: информация за участниците в заседанието; кратко описание на: разглежданите от съвета теми, изразените становища и предложения на организациите, участвали в заседанието, взетите решения, сроковете и отговорните институции за изпълнение на решенията. Чл. 21. Материалите, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Чл. 22. Секретариатът публикува всички документи и материали за дейността си на Портала за консултативните съвети, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната работна програма; 4. годишните доклади за дейността на съвета; 5. дневния ред по реда на чл. 12 ; 6. протоколи от заседанията. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕ НА РЕШЕНИЯТА Чл. 23. (1) Всяко решение на съвета задължително включва отговорник и срок за изпълнение. (2) Отговорникът по ал. 1 представя на секретаря доклад до председателя за изпълнение/неизпълнение на решението. (3) На всяко заседание секретарят докладва за изпълнението/неизпълнението на решенията от предходни заседания. Чл. 24. В годишния доклад за дейността на съвета се включва отчет за изпълнението на решенията, включително причините за неизпълнение или неспазване на срокове. Глава осма. ФИНАНСИРАНЕ Чл. 25. (1) Средствата, необходими за дейността на съвета, се осигуряват в рамките на бюджета на ГДПБЗН - МВР. (2) За своята дейност членовете на съвета и на Националната координационна група не получават възнаграждение. Заключителни разпоредби § 1. Отменя се Правилникът за устройството и дейността на Консултативния съвет за подпомагане на Министерския съвет при формиране на държавната политика в областта на защитата при бедствия (обн., ДВ, бр. 41 от 2012 г.; изм. и доп., бр. 75 от 2012 г.). § 2. Правилникът се приема на основание чл. 62, ал. 5 от Закона за защита при бедствия и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 8, ал. 2, т. 1 ДЕКЛАРАЦИЯ за обстоятелствата по чл. 8, ал. 1, т. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия Долуподписаният/ата ____________________________________________________________ _______________________________________________________________________________, ( име, презиме, фамилия ) ЕГН: __________________________________________________________________________, притежаващ лична карта № ______________________________________________________, издадена на ____________________________________________________________________ ( дата на издаване ) от МВР - гр. ___________________________________________________________________, (място на издаване) адрес _________________________________________________________________________, (постоянен адрес) в качеството си на _______________________________________________________________ _______________________________________________________________________________ (посочва се длъжността и качеството, в което лицето има право да представлява юридическото лице/юридическото лице с нестопанска цел) на ____________________________________________________________________________, (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: __________________________________________________________________, и адрес: _______________________________________________________________________, ДЕКЛАРИРАМ, ЧЕ: 1. Представляваното от мен юридическо лице/юридическо лице с нестопанска цел е действащо и активно осъществяващо целите си не по-малко от 2 години към момента на подаване на искането по чл. 9, ал. 2 от правилника. 2. При промяна на декларираните обстоятелства ще уведомя незабавно председателя на Съвета за намаляване на риска от бедствия към Министерския съвет. Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . __________ г. ( дата ) ДЕКЛАРАТОР: _________________________ Приложение № 2 към чл. 9, ал. 2 ДО ПРЕДСЕДАТЕЛЯ НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ИСКАНЕ относно участие в работата на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия От: ____________________________________________________________________________ (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: гр. ________________________________________________________._______ , ул. _________________________________________________________________ № _______________ , и адрес на управление: гр. ________________________________________________________ ул. ________________________ ________________________________________ № ________________ , тел.: __________ _____________________________ , факс: _________________________________ , e-mail: ______________________________________________________________________ , ЕИК ________________ _____ по Търговския регистър/ЕИК ____________________________ по регистър БУЛСТАТ ________________ , регистрирано по фирмено дело № __________________ , по описа на _______________________________________________________________________ (окръжен съд/Софийски градски съд) за _______________ ___ , (година) вписано в Централния регистър на юридическите лица с нестопанска цел за общественополезна дейност към Министерството на правосъдието под № ___________ ___ , представлявано от ___________ ___ , ______________________________________________________________ , (име, презиме, фамилия) в качеството му на _______________________________________________________________ _______________________________________________________________________________ . (посочва се длъжността и качеството на лицето, което има право да представлява организацията) УВАЖАЕМИ ГОСПОДИН/УВАЖАЕМА ГОСПОЖО ПРЕДСЕДАТЕЛ, Във връзка с чл. 9, ал. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия заявявам желание за участие на представляваното от мен юридическо лице/юридическо лице с нестопанска цел/висше училище/научно-изследователски институт : _______________________________________________________________________________ , (наименование) с предмет на дейност: ____________________________________________________________ _______________________________________________________________________________ , (посочва се предметът на дейност) в работата на съвета по чл. 62, ал. 3 от Закона за защита при бедствия . Като неразделна част от настоящото искане прилагам следните документи: 1. Декларация за обстоятелствата по чл. 8, ал. 1, т. 2 съгласно приложение № 1 от правилника. 2. Списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. ДАТА: _______ _ г. ПОДПИС: ____________ ___________________ (име и фамилия) _______________________________________________________________________________ (длъжност на представляващия организацията) Забележка. Прилагането на документите по т. 1 и 2 се изисква само за лицата по чл. 8, ал. 1 от правилника.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ЗА ПОДПОМАГАНЕ ФОРМИРАНЕТО И ОСЪЩЕСТВЯВАНЕТО НА ДЪРЖАВНАТА ПОЛИТИКА В ОБЛАСТТА НА ЗАЩИТАТА ПРИ БЕДСТВИЯ В сила от 23.11.2016 г. Приет с ПМС № 305 от 17.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. и доп. ДВ. бр. 60 от 20 Юли 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия, наричан по-нататък \"съвета\". Чл. 2. (1) Съветът организира и осъществява дейността си в изпълнение на чл. 62, ал. 3 от Закона за защита при бедствия (ЗЗБ) . (2) Съветът е постоянно действащ орган на Министерския съвет за осигуряване на координация и сътрудничество при провеждането на държавната политика в областта на защитата при бедствия. (3) Съветът изпълнява функциите на национална платформа за намаляване на риска от бедствия в изпълнение на Рамката за действие от Хього 2005 - 2015 и Рамката за намаляване на риска от бедствия от Сендай 2015 - 2030. Глава втора. ФУНКЦИИ Чл. 3. (1) Съветът: 1. разработва и предлага на Министерския съвет Националната стратегия за намаляване на риска от бедствия; 2. разработва и предлага на Министерския съвет Национална програма за намаляване на риска от бедствия и годишни планове по чл. 6в, ал. 5 ЗЗБ ; 3. разработва и предлага на Министерския съвет Национален план за защита при бедствия; 4. преразглежда и актуализира документите по т. 1 - 3; 5. подпомага разработването и прилагането на закони и подзаконови нормативни актове, имащи отношение към намаляването на риска от бедствия; предлага изготвянето и дава становища по проекти на нормативни актове, свързани с провеждането на държавната политика за намаляване на риска от бедствия; 6. координира изпълнението на документите по т. 1 - 3; 7. подпомага формирането и изпълнението на секторните политики, имащи отношение към намаляването на риска от бедствия; 8. прави преглед и изготвя годишен доклад до Министерския съвет за състоянието на защитата при бедствия; 9. (изм. - ДВ, бр. 60 от 2021 г.) осъществява комуникация със Службата на Организацията на обединените нации за намаляване на риска от бедствия (United Nations Office for Disaster Risk Reduction - UNDRR); 10. разработва насоки, свързани със защитата при бедствия; 11. (нова - ДВ, бр. 60 от 2021 г.) изготвя и предоставя на Европейската комисия обобщена информация за съответните елементи от оценките на риска и оценката на способността за управление на риска, съгласно член 6, параграф 1, буква \"г\" от Решение № 1313/2013/ЕС относно Механизъм за гражданска защита на Съюза. (2) В изпълнение на функциите по ал. 1 съветът: 1. дава указания за разработването и изпълнението на програмите по чл. 6а, ал. 2, т. 4 и 5 ЗЗБ ; 2. дава указания за разработването и готовността за изпълнението на плановете по чл. 9, ал. 6, 8 и 10 ЗЗБ ; 3. приема програмите по чл. 6г, ал. 1 ЗЗБ ; 4. изготвя доклада по чл. 6в, ал. 8 ЗЗБ ; 5. приема правила за устройството и дейността на постоянната Национална координационна група. (3) Ежегодно до края на календарната година съветът приема годишна работна програма за следващата година. (4) Ежегодно до края на месец март съветът изготвя годишен доклад до Министерския съвет за дейността си през предходната календарна година. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 4. (1) Съветът се състои от председател и членове. (2) Съветът се председателства от министъра на вътрешните работи и се представлява от него. (3) Членове на съвета са: 1. по един представител на ръководствата на министерствата; 2. по един представител на ръководствата на Държавна агенция \"Национална сигурност\", на Държавна агенция \"Държавен резерв и военновременни запаси\", на Агенцията за ядрено регулиране, на Националното сдружение на общините в Република България, на Българския Червен кръст, на Българската академия на науките (БАН), на Българската търговско-промишлена палата и на Българската стопанска камара; 3. до трима представители на висши училища; 4. до трима представители на научно-изследователски институти; 5. до трима представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия; 6. до трима представители на юридически лица, имащи отношение към намаляването на риска от бедствия. (4) Председателят ръководи работата на съвета, като се подпомага от секретар. (5) Секретар на съвета е директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) на Министерството на вътрешните работи. (6) Секретарят организира работата на съвета, като за целта се подпомага от секретариат. (7) Функциите на секретариат се осъществяват от ГДПБЗН. (8) Членовете на съвета по ал. 3, т. 3 - 6 се определят по реда на чл. 9 и 10 . Чл. 5. (1) Поименният състав на членовете на съвета се определя със заповед на председателя по предложение на ръководителите на съответните министерства, ведомства и организации. (2) Промяна на членовете на съвета по чл. 4, ал. 3, т. 1 - 2 се извършва въз основа на писмено уведомление от съответния ръководител. Чл. 6. (1) За подпомагане изпълнението на функциите по чл. 3 към съвета се създава постоянна Национална координационна група, която включва заемащи ръководна длъжност представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, включително представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) Председател на групата по ал. 1 е секретарят на съвета. (3) Поименният състав на групата по ал. 1 се определя със заповед на председателя на съвета по предложение на ръководителите на съответните министерства, ведомства и организации. (4) В работата на групата по ал. 1 могат да бъдат включвани експерти по реда на ал. 3. (5) Промяна в поименния състав на групата по ал. 1 се извършва въз основа на писмено уведомление от съответния ръководител. (6) Координационната група по ал. 1 разработва и предлага на съвета годишната работна програма по чл. 3, ал. 3 , която съдържа: 1. приоритетни области, сектори и теми; 2. дейности; 3. срок за изпълнение; 4. очаквани резултати; 5. индикатори за изпълнение; 6. изпълнители - координираща и отговорна институция; 7. принос към изпълнението на стратегия, политика, програма и др. (7) Ежегодно до края на календарната година координационната група по ал. 1 предлага за утвърждаване от съвета годишен план за дейността си за следващата година. (8) Ежегодно до края на февруари координационната група по ал. 1 изготвя годишен доклад до съвета за дейността си през предходната календарна година. (9) Съветът приема правила за устройството и дейността на Националната координационна група. Чл. 7. (1) Съветът може да създава работни групи от експерти към Националната координационна група за изпълнение на конкретни задачи. (2) Поименният състав на работните групи се определя със заповед на председателя на съвета. Чл. 8. (1) В работата на съвета вземат участие представители на юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия, отговарящи на следните критерии: 1. да са вписани в търговския регистър или да са регистрирани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на общественополезна дейност най-малко 2 години преди датата на подаване на искане за участие; 2. да са действащи и активно осъществяващи целите си не по-малко от 2 години преди датата на подаване на искане за участие; 3. да имат опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. (2) Организациите по ал. 1 предоставят на председателя на съвета: 1. декларация за обстоятелствата по ал. 1, т. 2 съгласно приложение № 1 ; 2. списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. Чл. 9. (1) На интернет страниците на консултативните съвети и на ГДПБЗН - МВР се публикува покана за участие в работата на съвета до висши училища, научно-изследователски институти, юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) В срок до петнадесет работни дни от датата на публикуване на поканата всяко заинтересовано лице по ал. 1 подава писмено искане до председателя за участие в работата на съвета съгласно приложение № 2 . Чл. 10. (1) В срок до десет работни дни след изтичането на срока по чл. 9, ал. 2 председателят на съвета уведомява лицата, отговарящи на критериите по чл. 8, ал. 1 , и подалите искания висши училища и научно-изследователски институти и ги кани да определят представител и негов заместник. (2) Юридическо лице, включително юридическо лице с нестопанска цел, имащо отношение към намаляването на риска от бедствия, подало искане по чл. 9, ал. 2 и неотговарящо на критериите и/или условията по чл. 8 , не се включва в работата на съвета, като за това се уведомява юридическото лице. (3) В случай че повече от три юридически лица, отговарящи на критериите по чл. 8, ал. 1 , или висши училища или научно-изследователски институти са подали искания, председателят на съвета ги кани да определят съответно по трима общи представители и техни заместници. (4) В срок до десет работни дни от получаването на поканата лицата по ал. 1 писмено уведомяват председателя на съвета за определените представители и техните заместници, като в случите по ал. 3 представят доказателства за общо одобряване на излъчените представители и техните заместници. (5) Всеки един от излъчените представители и заместниците им трябва да отговаря на следните условия: 1. да не е осъждан за умишлено престъпление от общ характер; 2. да няма образувано срещу него наказателно производство за умишлено престъпление от общ характер; 3. да има минимум 2 години опит в сферата на дейност на съответното юридическо лице, на висшето училище или на научно-изследователския институт, за чийто представител е номиниран; 4. да има опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, имащи отношение към намаляване на риска от бедствия; 5. да е работник/служител или член на върховен орган или управителен орган на съответното юридическо лице, висше училище или научно-изследователски институт. (6) В четиринадесетдневен срок от уведомяването по ал. 1 или 4 лицата по ал. 1 предоставят на председателя на съвета документи, доказващи обстоятелствата по ал. 5. (7) При промяна на представител или заместник лицата по ал. 1 писмено уведомяват председателя на съвета и предоставят документи, доказващи обстоятелствата по ал. 5, а за представителите, определени по реда на ал. 3 - и доказателствата за общо одобрение по ал. 4. (8) Документите по чл. 8, ал. 2 и чл. 10, ал. 6 се предоставят на председателя на съвета във връзка с определянето на поименния състав по реда на чл. 5, ал. 1 . (9) Документите по чл. 8, ал. 2, т. 1 и чл. 10, ал. 5, т. 1 и 2 се предоставят на председателя на съвета до 15 януари всяка година. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 11. (1) Заседанията на съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от три пъти годишно. (3) Председателят свиква заседанията на съвета. В негово отсъствие заседанията се ръководят от определен от него член на съвета. Чл. 12. (1) Всяко заседание се провежда съгласно дневен ред, който се приема в началото на заседанието. (2) Дневният ред и материалите за редовните заседания се изпращат на членовете в срок не по-късно от пет работни дни преди датата на заседанието на хартиен носител или по електронен път. (3) Дневният ред и материалите за извънредните заседания се изпращат на членовете в срок не по-късно от два работни дни преди датата на заседанието на хартиен носител или по електронен път. Чл. 13. Всеки член на съвета може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на заседанието. Чл. 14. (1) При невъзможност да присъстват на заседанието членовете на съвета могат да представят писмени становища по въпросите, включени в дневния ред, които се обсъждат при приемане на решенията. (2) При невъзможност лично да участва в съответното заседание всеки член на съвета по чл. 4, ал. 3, т. 1 - 2 може писмено да оправомощи свой представител. Чл. 15. (1) Заседанията на съвета са открити и се провеждат, ако присъстват не по-малко от половината плюс един от членовете. (2) При липса на кворум заседанието се насрочва за друга дата. (3) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 16. (1) Съветът взема решенията си с явно гласуване и с обикновено мнозинство. (2) При необходимост по предложение на председателя съветът може да приема решения и неприсъствено, като проектът на решение се представя за подпис на всички членове на съвета. Решението се счита за прието, ако бъде подписано от половината плюс един от членовете, и се вписва в протокола от следващото заседание. Чл. 17. (1) На откритите заседания могат да присъстват представители на организации извън тези по чл. 8 и експерти, поканени от председателя. (2) Председателят може да кани за участие в заседанието лицата по ал. 1 по своя инициатива или по тяхно искане, когато те са изпратили до секретариата писмено становище или предложение по точка от дневния ред на заседанието не по-късно от два работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище или предложение. (4) Становища или предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Становища или предложения, постъпили по-късно от два работни дни преди заседанието, не се разглеждат. (6) Председателят представя получените становища или предложения по ал. 4 по време на заседанието. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Председателят на съвета: 1. предлага дневния ред за заседанията на съвета; 2. подписва протоколите от заседанията на съвета; 3. координира изпълнението на решенията на съвета; 4. внася за разглеждане от Министерския съвет приетите от съвета документи, доклади, становища и предложения. (2) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията по отношение на: 1. представяне и разясняване на приоритетните теми за обсъждане; 2. реда за вземане на участие в обсъжданията; 3. времето за изказване; 4. обобщаване на изразените становища; 5. други. (3) Секретарят на съвета: 1. организира подготовката и провеждането на заседанията на съвета; 2. подготвя проекта на дневен ред и материалите за заседанията и организира изпращането им до членовете на съвета; 3. организира воденето на протоколи за заседанията на съвета; 4. подпомага обмена на информация във връзка с изпълнението на решенията на съвета; 5. ръководи работата на Националната координационна група и на работните групи от експерти, създадени от съвета; 6. води текущата кореспонденция; 7. организира приемането, изпращането, регистрирането и съхраняването на документацията; 8. осигурява съхранението на документацията, свързана с дейността на съвета, за срок не по-малък от 10 години; 9. изпълнява други задачи, възложени му от председателя на съвета. Глава шеста. ПРОТОКОЛ, АРХИВ, ОТЧЕТ И ПУБЛИЧНОСТ НА РАБОТАТА Чл. 19. Всяко заседание се записва с аудиотехника и записите се съхраняват на електронен носител. Чл. 20. (1) До десет работни дни след провеждането на заседанието секретариатът на съвета изготвя протокол, който се подписва от председателя на съвета. (2) Протоколът по ал. 1 включва: информация за участниците в заседанието; кратко описание на: разглежданите от съвета теми, изразените становища и предложения на организациите, участвали в заседанието, взетите решения, сроковете и отговорните институции за изпълнение на решенията. Чл. 21. Материалите, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Чл. 22. Секретариатът публикува всички документи и материали за дейността си на Портала за консултативните съвети, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната работна програма; 4. годишните доклади за дейността на съвета; 5. дневния ред по реда на чл. 12 ; 6. протоколи от заседанията. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕ НА РЕШЕНИЯТА Чл. 23. (1) Всяко решение на съвета задължително включва отговорник и срок за изпълнение. (2) Отговорникът по ал. 1 представя на секретаря доклад до председателя за изпълнение/неизпълнение на решението. (3) На всяко заседание секретарят докладва за изпълнението/неизпълнението на решенията от предходни заседания. Чл. 24. В годишния доклад за дейността на съвета се включва отчет за изпълнението на решенията, включително причините за неизпълнение или неспазване на срокове. Глава осма. ФИНАНСИРАНЕ Чл. 25. (1) Средствата, необходими за дейността на съвета, се осигуряват в рамките на бюджета на ГДПБЗН - МВР. (2) За своята дейност членовете на съвета и на Националната координационна група не получават възнаграждение. Заключителни разпоредби § 1. Отменя се Правилникът за устройството и дейността на Консултативния съвет за подпомагане на Министерския съвет при формиране на държавната политика в областта на защитата при бедствия (обн., ДВ, бр. 41 от 2012 г.; изм. и доп., бр. 75 от 2012 г.). § 2. Правилникът се приема на основание чл. 62, ал. 5 от Закона за защита при бедствия и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 8, ал. 2, т. 1 ДЕКЛАРАЦИЯ за обстоятелствата по чл. 8, ал. 1, т. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия Долуподписаният/ата ____________________________________________________________ _______________________________________________________________________________, ( име, презиме, фамилия ) ЕГН: __________________________________________________________________________, притежаващ лична карта № ______________________________________________________, издадена на ____________________________________________________________________ ( дата на издаване ) от МВР - гр. ___________________________________________________________________, (място на издаване) адрес _________________________________________________________________________, (постоянен адрес) в качеството си на _______________________________________________________________ _______________________________________________________________________________ (посочва се длъжността и качеството, в което лицето има право да представлява юридическото лице/юридическото лице с нестопанска цел) на ____________________________________________________________________________, (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: __________________________________________________________________, и адрес: _______________________________________________________________________, ДЕКЛАРИРАМ, ЧЕ: 1. Представляваното от мен юридическо лице/юридическо лице с нестопанска цел е действащо и активно осъществяващо целите си не по-малко от 2 години към момента на подаване на искането по чл. 9, ал. 2 от правилника. 2. При промяна на декларираните обстоятелства ще уведомя незабавно председателя на Съвета за намаляване на риска от бедствия към Министерския съвет. Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . __________ г. ( дата ) ДЕКЛАРАТОР: _________________________ Приложение № 2 към чл. 9, ал. 2 ДО ПРЕДСЕДАТЕЛЯ НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ИСКАНЕ относно участие в работата на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия От: ____________________________________________________________________________ (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: гр. ________________________________________________________._______ , ул. _________________________________________________________________ № _______________ , и адрес на управление: гр. ________________________________________________________ ул. ________________________ ________________________________________ № ________________ , тел.: __________ _____________________________ , факс: _________________________________ , e-mail: ______________________________________________________________________ , ЕИК ________________ _____ по Търговския регистър/ЕИК ____________________________ по регистър БУЛСТАТ ________________ , регистрирано по фирмено дело № __________________ , по описа на _______________________________________________________________________ (окръжен съд/Софийски градски съд) за _______________ ___ , (година) вписано в Централния регистър на юридическите лица с нестопанска цел за общественополезна дейност към Министерството на правосъдието под № ___________ ___ , представлявано от ___________ ___ , ______________________________________________________________ , (име, презиме, фамилия) в качеството му на _______________________________________________________________ _______________________________________________________________________________ . (посочва се длъжността и качеството на лицето, което има право да представлява организацията) УВАЖАЕМИ ГОСПОДИН/УВАЖАЕМА ГОСПОЖО ПРЕДСЕДАТЕЛ, Във връзка с чл. 9, ал. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия заявявам желание за участие на представляваното от мен юридическо лице/юридическо лице с нестопанска цел/висше училище/научно-изследователски институт : _______________________________________________________________________________ , (наименование) с предмет на дейност: ____________________________________________________________ _______________________________________________________________________________ , (посочва се предметът на дейност) в работата на съвета по чл. 62, ал. 3 от Закона за защита при бедствия . Като неразделна част от настоящото искане прилагам следните документи: 1. Декларация за обстоятелствата по чл. 8, ал. 1, т. 2 съгласно приложение № 1 от правилника. 2. Списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. ДАТА: _______ _ г. ПОДПИС: ____________ ___________________ (име и фамилия) _______________________________________________________________________________ (длъжност на представляващия организацията) Забележка. Прилагането на документите по т. 1 и 2 се изисква само за лицата по чл. 8, ал. 1 от правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ЗА ПОДПОМАГАНЕ ФОРМИРАНЕТО И ОСЪЩЕСТВЯВАНЕТО НА ДЪРЖАВНАТА ПОЛИТИКА В ОБЛАСТТА НА ЗАЩИТАТА ПРИ БЕДСТВИЯ В сила от 23.11.2016 г. Приет с ПМС № 305 от 17.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. и доп. ДВ. бр. 60 от 20 Юли 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия, наричан по-нататък \"съвета\". Чл. 2. (1) Съветът организира и осъществява дейността си в изпълнение на чл. 62, ал. 3 от Закона за защита при бедствия (ЗЗБ) . (2) Съветът е постоянно действащ орган на Министерския съвет за осигуряване на координация и сътрудничество при провеждането на държавната политика в областта на защитата при бедствия. (3) Съветът изпълнява функциите на национална платформа за намаляване на риска от бедствия в изпълнение на Рамката за действие от Хього 2005 - 2015 и Рамката за намаляване на риска от бедствия от Сендай 2015 - 2030. Глава втора. ФУНКЦИИ Чл. 3. (1) Съветът: 1. разработва и предлага на Министерския съвет Националната стратегия за намаляване на риска от бедствия; 2. разработва и предлага на Министерския съвет Национална програма за намаляване на риска от бедствия и годишни планове по чл. 6в, ал. 5 ЗЗБ ; 3. разработва и предлага на Министерския съвет Национален план за защита при бедствия; 4. преразглежда и актуализира документите по т. 1 - 3; 5. подпомага разработването и прилагането на закони и подзаконови нормативни актове, имащи отношение към намаляването на риска от бедствия; предлага изготвянето и дава становища по проекти на нормативни актове, свързани с провеждането на държавната политика за намаляване на риска от бедствия; 6. координира изпълнението на документите по т. 1 - 3; 7. подпомага формирането и изпълнението на секторните политики, имащи отношение към намаляването на риска от бедствия; 8. прави преглед и изготвя годишен доклад до Министерския съвет за състоянието на защитата при бедствия; 9. (изм. - ДВ, бр. 60 от 2021 г.) осъществява комуникация със Службата на Организацията на обединените нации за намаляване на риска от бедствия (United Nations Office for Disaster Risk Reduction - UNDRR); 10. разработва насоки, свързани със защитата при бедствия; 11. (нова - ДВ, бр. 60 от 2021 г.) изготвя и предоставя на Европейската комисия обобщена информация за съответните елементи от оценките на риска и оценката на способността за управление на риска, съгласно член 6, параграф 1, буква \"г\" от Решение № 1313/2013/ЕС относно Механизъм за гражданска защита на Съюза. (2) В изпълнение на функциите по ал. 1 съветът: 1. дава указания за разработването и изпълнението на програмите по чл. 6а, ал. 2, т. 4 и 5 ЗЗБ ; 2. дава указания за разработването и готовността за изпълнението на плановете по чл. 9, ал. 6, 8 и 10 ЗЗБ ; 3. приема програмите по чл. 6г, ал. 1 ЗЗБ ; 4. изготвя доклада по чл. 6в, ал. 8 ЗЗБ ; 5. приема правила за устройството и дейността на постоянната Национална координационна група. (3) Ежегодно до края на календарната година съветът приема годишна работна програма за следващата година. (4) Ежегодно до края на месец март съветът изготвя годишен доклад до Министерския съвет за дейността си през предходната календарна година. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 4. (1) Съветът се състои от председател и членове. (2) Съветът се председателства от министъра на вътрешните работи и се представлява от него. (3) Членове на съвета са: 1. по един представител на ръководствата на министерствата; 2. по един представител на ръководствата на Държавна агенция \"Национална сигурност\", на Държавна агенция \"Държавен резерв и военновременни запаси\", на Агенцията за ядрено регулиране, на Националното сдружение на общините в Република България, на Българския Червен кръст, на Българската академия на науките (БАН), на Българската търговско-промишлена палата и на Българската стопанска камара; 3. до трима представители на висши училища; 4. до трима представители на научно-изследователски институти; 5. до трима представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия; 6. до трима представители на юридически лица, имащи отношение към намаляването на риска от бедствия. (4) Председателят ръководи работата на съвета, като се подпомага от секретар. (5) Секретар на съвета е директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) на Министерството на вътрешните работи. (6) Секретарят организира работата на съвета, като за целта се подпомага от секретариат. (7) Функциите на секретариат се осъществяват от ГДПБЗН. (8) Членовете на съвета по ал. 3, т. 3 - 6 се определят по реда на чл. 9 и 10 . Чл. 5. (1) Поименният състав на членовете на съвета се определя със заповед на председателя по предложение на ръководителите на съответните министерства, ведомства и организации. (2) Промяна на членовете на съвета по чл. 4, ал. 3, т. 1 - 2 се извършва въз основа на писмено уведомление от съответния ръководител. Чл. 6. (1) За подпомагане изпълнението на функциите по чл. 3 към съвета се създава постоянна Национална координационна група, която включва заемащи ръководна длъжност представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, включително представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) Председател на групата по ал. 1 е секретарят на съвета. (3) Поименният състав на групата по ал. 1 се определя със заповед на председателя на съвета по предложение на ръководителите на съответните министерства, ведомства и организации. (4) В работата на групата по ал. 1 могат да бъдат включвани експерти по реда на ал. 3. (5) Промяна в поименния състав на групата по ал. 1 се извършва въз основа на писмено уведомление от съответния ръководител. (6) Координационната група по ал. 1 разработва и предлага на съвета годишната работна програма по чл. 3, ал. 3 , която съдържа: 1. приоритетни области, сектори и теми; 2. дейности; 3. срок за изпълнение; 4. очаквани резултати; 5. индикатори за изпълнение; 6. изпълнители - координираща и отговорна институция; 7. принос към изпълнението на стратегия, политика, програма и др. (7) Ежегодно до края на календарната година координационната група по ал. 1 предлага за утвърждаване от съвета годишен план за дейността си за следващата година. (8) Ежегодно до края на февруари координационната група по ал. 1 изготвя годишен доклад до съвета за дейността си през предходната календарна година. (9) Съветът приема правила за устройството и дейността на Националната координационна група. Чл. 7. (1) Съветът може да създава работни групи от експерти към Националната координационна група за изпълнение на конкретни задачи. (2) Поименният състав на работните групи се определя със заповед на председателя на съвета. Чл. 8. (1) В работата на съвета вземат участие представители на юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия, отговарящи на следните критерии: 1. да са вписани в търговския регистър или да са регистрирани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на общественополезна дейност най-малко 2 години преди датата на подаване на искане за участие; 2. да са действащи и активно осъществяващи целите си не по-малко от 2 години преди датата на подаване на искане за участие; 3. да имат опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. (2) Организациите по ал. 1 предоставят на председателя на съвета: 1. декларация за обстоятелствата по ал. 1, т. 2 съгласно приложение № 1 ; 2. списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. Чл. 9. (1) На интернет страниците на консултативните съвети и на ГДПБЗН - МВР се публикува покана за участие в работата на съвета до висши училища, научно-изследователски институти, юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) В срок до петнадесет работни дни от датата на публикуване на поканата всяко заинтересовано лице по ал. 1 подава писмено искане до председателя за участие в работата на съвета съгласно приложение № 2 . Чл. 10. (1) В срок до десет работни дни след изтичането на срока по чл. 9, ал. 2 председателят на съвета уведомява лицата, отговарящи на критериите по чл. 8, ал. 1 , и подалите искания висши училища и научно-изследователски институти и ги кани да определят представител и негов заместник. (2) Юридическо лице, включително юридическо лице с нестопанска цел, имащо отношение към намаляването на риска от бедствия, подало искане по чл. 9, ал. 2 и неотговарящо на критериите и/или условията по чл. 8 , не се включва в работата на съвета, като за това се уведомява юридическото лице. (3) В случай че повече от три юридически лица, отговарящи на критериите по чл. 8, ал. 1 , или висши училища или научно-изследователски институти са подали искания, председателят на съвета ги кани да определят съответно по трима общи представители и техни заместници. (4) В срок до десет работни дни от получаването на поканата лицата по ал. 1 писмено уведомяват председателя на съвета за определените представители и техните заместници, като в случите по ал. 3 представят доказателства за общо одобряване на излъчените представители и техните заместници. (5) Всеки един от излъчените представители и заместниците им трябва да отговаря на следните условия: 1. да не е осъждан за умишлено престъпление от общ характер; 2. да няма образувано срещу него наказателно производство за умишлено престъпление от общ характер; 3. да има минимум 2 години опит в сферата на дейност на съответното юридическо лице, на висшето училище или на научно-изследователския институт, за чийто представител е номиниран; 4. да има опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, имащи отношение към намаляване на риска от бедствия; 5. да е работник/служител или член на върховен орган или управителен орган на съответното юридическо лице, висше училище или научно-изследователски институт. (6) В четиринадесетдневен срок от уведомяването по ал. 1 или 4 лицата по ал. 1 предоставят на председателя на съвета документи, доказващи обстоятелствата по ал. 5. (7) При промяна на представител или заместник лицата по ал. 1 писмено уведомяват председателя на съвета и предоставят документи, доказващи обстоятелствата по ал. 5, а за представителите, определени по реда на ал. 3 - и доказателствата за общо одобрение по ал. 4. (8) Документите по чл. 8, ал. 2 и чл. 10, ал. 6 се предоставят на председателя на съвета във връзка с определянето на поименния състав по реда на чл. 5, ал. 1 . (9) Документите по чл. 8, ал. 2, т. 1 и чл. 10, ал. 5, т. 1 и 2 се предоставят на председателя на съвета до 15 януари всяка година. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 11. (1) Заседанията на съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от три пъти годишно. (3) Председателят свиква заседанията на съвета. В негово отсъствие заседанията се ръководят от определен от него член на съвета. Чл. 12. (1) Всяко заседание се провежда съгласно дневен ред, който се приема в началото на заседанието. (2) Дневният ред и материалите за редовните заседания се изпращат на членовете в срок не по-късно от пет работни дни преди датата на заседанието на хартиен носител или по електронен път. (3) Дневният ред и материалите за извънредните заседания се изпращат на членовете в срок не по-късно от два работни дни преди датата на заседанието на хартиен носител или по електронен път. Чл. 13. Всеки член на съвета може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на заседанието. Чл. 14. (1) При невъзможност да присъстват на заседанието членовете на съвета могат да представят писмени становища по въпросите, включени в дневния ред, които се обсъждат при приемане на решенията. (2) При невъзможност лично да участва в съответното заседание всеки член на съвета по чл. 4, ал. 3, т. 1 - 2 може писмено да оправомощи свой представител. Чл. 15. (1) Заседанията на съвета са открити и се провеждат, ако присъстват не по-малко от половината плюс един от членовете. (2) При липса на кворум заседанието се насрочва за друга дата. (3) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 16. (1) Съветът взема решенията си с явно гласуване и с обикновено мнозинство. (2) При необходимост по предложение на председателя съветът може да приема решения и неприсъствено, като проектът на решение се представя за подпис на всички членове на съвета. Решението се счита за прието, ако бъде подписано от половината плюс един от членовете, и се вписва в протокола от следващото заседание. Чл. 17. (1) На откритите заседания могат да присъстват представители на организации извън тези по чл. 8 и експерти, поканени от председателя. (2) Председателят може да кани за участие в заседанието лицата по ал. 1 по своя инициатива или по тяхно искане, когато те са изпратили до секретариата писмено становище или предложение по точка от дневния ред на заседанието не по-късно от два работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище или предложение. (4) Становища или предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Становища или предложения, постъпили по-късно от два работни дни преди заседанието, не се разглеждат. (6) Председателят представя получените становища или предложения по ал. 4 по време на заседанието. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Председателят на съвета: 1. предлага дневния ред за заседанията на съвета; 2. подписва протоколите от заседанията на съвета; 3. координира изпълнението на решенията на съвета; 4. внася за разглеждане от Министерския съвет приетите от съвета документи, доклади, становища и предложения. (2) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията по отношение на: 1. представяне и разясняване на приоритетните теми за обсъждане; 2. реда за вземане на участие в обсъжданията; 3. времето за изказване; 4. обобщаване на изразените становища; 5. други. (3) Секретарят на съвета: 1. организира подготовката и провеждането на заседанията на съвета; 2. подготвя проекта на дневен ред и материалите за заседанията и организира изпращането им до членовете на съвета; 3. организира воденето на протоколи за заседанията на съвета; 4. подпомага обмена на информация във връзка с изпълнението на решенията на съвета; 5. ръководи работата на Националната координационна група и на работните групи от експерти, създадени от съвета; 6. води текущата кореспонденция; 7. организира приемането, изпращането, регистрирането и съхраняването на документацията; 8. осигурява съхранението на документацията, свързана с дейността на съвета, за срок не по-малък от 10 години; 9. изпълнява други задачи, възложени му от председателя на съвета. Глава шеста. ПРОТОКОЛ, АРХИВ, ОТЧЕТ И ПУБЛИЧНОСТ НА РАБОТАТА Чл. 19. Всяко заседание се записва с аудиотехника и записите се съхраняват на електронен носител. Чл. 20. (1) До десет работни дни след провеждането на заседанието секретариатът на съвета изготвя протокол, който се подписва от председателя на съвета. (2) Протоколът по ал. 1 включва: информация за участниците в заседанието; кратко описание на: разглежданите от съвета теми, изразените становища и предложения на организациите, участвали в заседанието, взетите решения, сроковете и отговорните институции за изпълнение на решенията. Чл. 21. Материалите, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Чл. 22. Секретариатът публикува всички документи и материали за дейността си на Портала за консултативните съвети, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната работна програма; 4. годишните доклади за дейността на съвета; 5. дневния ред по реда на чл. 12 ; 6. протоколи от заседанията. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕ НА РЕШЕНИЯТА Чл. 23. (1) Всяко решение на съвета задължително включва отговорник и срок за изпълнение. (2) Отговорникът по ал. 1 представя на секретаря доклад до председателя за изпълнение/неизпълнение на решението. (3) На всяко заседание секретарят докладва за изпълнението/неизпълнението на решенията от предходни заседания. Чл. 24. В годишния доклад за дейността на съвета се включва отчет за изпълнението на решенията, включително причините за неизпълнение или неспазване на срокове. Глава осма. ФИНАНСИРАНЕ Чл. 25. (1) Средствата, необходими за дейността на съвета, се осигуряват в рамките на бюджета на ГДПБЗН - МВР. (2) За своята дейност членовете на съвета и на Националната координационна група не получават възнаграждение. Заключителни разпоредби § 1. Отменя се Правилникът за устройството и дейността на Консултативния съвет за подпомагане на Министерския съвет при формиране на държавната политика в областта на защитата при бедствия (обн., ДВ, бр. 41 от 2012 г.; изм. и доп., бр. 75 от 2012 г.). § 2. Правилникът се приема на основание чл. 62, ал. 5 от Закона за защита при бедствия и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 8, ал. 2, т. 1 ДЕКЛАРАЦИЯ за обстоятелствата по чл. 8, ал. 1, т. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия Долуподписаният/ата ____________________________________________________________ _______________________________________________________________________________, ( име, презиме, фамилия ) ЕГН: __________________________________________________________________________, притежаващ лична карта № ______________________________________________________, издадена на ____________________________________________________________________ ( дата на издаване ) от МВР - гр. ___________________________________________________________________, (място на издаване) адрес _________________________________________________________________________, (постоянен адрес) в качеството си на _______________________________________________________________ _______________________________________________________________________________ (посочва се длъжността и качеството, в което лицето има право да представлява юридическото лице/юридическото лице с нестопанска цел) на ____________________________________________________________________________, (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: __________________________________________________________________, и адрес: _______________________________________________________________________, ДЕКЛАРИРАМ, ЧЕ: 1. Представляваното от мен юридическо лице/юридическо лице с нестопанска цел е действащо и активно осъществяващо целите си не по-малко от 2 години към момента на подаване на искането по чл. 9, ал. 2 от правилника. 2. При промяна на декларираните обстоятелства ще уведомя незабавно председателя на Съвета за намаляване на риска от бедствия към Министерския съвет. Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . __________ г. ( дата ) ДЕКЛАРАТОР: _________________________ Приложение № 2 към чл. 9, ал. 2 ДО ПРЕДСЕДАТЕЛЯ НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ИСКАНЕ относно участие в работата на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия От: ____________________________________________________________________________ (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: гр. ________________________________________________________._______ , ул. _________________________________________________________________ № _______________ , и адрес на управление: гр. ________________________________________________________ ул. ________________________ ________________________________________ № ________________ , тел.: __________ _____________________________ , факс: _________________________________ , e-mail: ______________________________________________________________________ , ЕИК ________________ _____ по Търговския регистър/ЕИК ____________________________ по регистър БУЛСТАТ ________________ , регистрирано по фирмено дело № __________________ , по описа на _______________________________________________________________________ (окръжен съд/Софийски градски съд) за _______________ ___ , (година) вписано в Централния регистър на юридическите лица с нестопанска цел за общественополезна дейност към Министерството на правосъдието под № ___________ ___ , представлявано от ___________ ___ , ______________________________________________________________ , (име, презиме, фамилия) в качеството му на _______________________________________________________________ _______________________________________________________________________________ . (посочва се длъжността и качеството на лицето, което има право да представлява организацията) УВАЖАЕМИ ГОСПОДИН/УВАЖАЕМА ГОСПОЖО ПРЕДСЕДАТЕЛ, Във връзка с чл. 9, ал. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия заявявам желание за участие на представляваното от мен юридическо лице/юридическо лице с нестопанска цел/висше училище/научно-изследователски институт : _______________________________________________________________________________ , (наименование) с предмет на дейност: ____________________________________________________________ _______________________________________________________________________________ , (посочва се предметът на дейност) в работата на съвета по чл. 62, ал. 3 от Закона за защита при бедствия . Като неразделна част от настоящото искане прилагам следните документи: 1. Декларация за обстоятелствата по чл. 8, ал. 1, т. 2 съгласно приложение № 1 от правилника. 2. Списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. ДАТА: _______ _ г. ПОДПИС: ____________ ___________________ (име и фамилия) _______________________________________________________________________________ (длъжност на представляващия организацията) Забележка. Прилагането на документите по т. 1 и 2 се изисква само за лицата по чл. 8, ал. 1 от правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ЗА ПОДПОМАГАНЕ ФОРМИРАНЕТО И ОСЪЩЕСТВЯВАНЕТО НА ДЪРЖАВНАТА ПОЛИТИКА В ОБЛАСТТА НА ЗАЩИТАТА ПРИ БЕДСТВИЯ В сила от 23.11.2016 г. Приет с ПМС № 305 от 17.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. и доп. ДВ. бр. 60 от 20 Юли 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия, наричан по-нататък \"съвета\". Чл. 2. (1) Съветът организира и осъществява дейността си в изпълнение на чл. 62, ал. 3 от Закона за защита при бедствия (ЗЗБ) . (2) Съветът е постоянно действащ орган на Министерския съвет за осигуряване на координация и сътрудничество при провеждането на държавната политика в областта на защитата при бедствия. (3) Съветът изпълнява функциите на национална платформа за намаляване на риска от бедствия в изпълнение на Рамката за действие от Хього 2005 - 2015 и Рамката за намаляване на риска от бедствия от Сендай 2015 - 2030. Глава втора. ФУНКЦИИ Чл. 3. (1) Съветът: 1. разработва и предлага на Министерския съвет Националната стратегия за намаляване на риска от бедствия; 2. разработва и предлага на Министерския съвет Национална програма за намаляване на риска от бедствия и годишни планове по чл. 6в, ал. 5 ЗЗБ ; 3. разработва и предлага на Министерския съвет Национален план за защита при бедствия; 4. преразглежда и актуализира документите по т. 1 - 3; 5. подпомага разработването и прилагането на закони и подзаконови нормативни актове, имащи отношение към намаляването на риска от бедствия; предлага изготвянето и дава становища по проекти на нормативни актове, свързани с провеждането на държавната политика за намаляване на риска от бедствия; 6. координира изпълнението на документите по т. 1 - 3; 7. подпомага формирането и изпълнението на секторните политики, имащи отношение към намаляването на риска от бедствия; 8. прави преглед и изготвя годишен доклад до Министерския съвет за състоянието на защитата при бедствия; 9. (изм. - ДВ, бр. 60 от 2021 г.) осъществява комуникация със Службата на Организацията на обединените нации за намаляване на риска от бедствия (United Nations Office for Disaster Risk Reduction - UNDRR); 10. разработва насоки, свързани със защитата при бедствия; 11. (нова - ДВ, бр. 60 от 2021 г.) изготвя и предоставя на Европейската комисия обобщена информация за съответните елементи от оценките на риска и оценката на способността за управление на риска, съгласно член 6, параграф 1, буква \"г\" от Решение № 1313/2013/ЕС относно Механизъм за гражданска защита на Съюза. (2) В изпълнение на функциите по ал. 1 съветът: 1. дава указания за разработването и изпълнението на програмите по чл. 6а, ал. 2, т. 4 и 5 ЗЗБ ; 2. дава указания за разработването и готовността за изпълнението на плановете по чл. 9, ал. 6, 8 и 10 ЗЗБ ; 3. приема програмите по чл. 6г, ал. 1 ЗЗБ ; 4. изготвя доклада по чл. 6в, ал. 8 ЗЗБ ; 5. приема правила за устройството и дейността на постоянната Национална координационна група. (3) Ежегодно до края на календарната година съветът приема годишна работна програма за следващата година. (4) Ежегодно до края на месец март съветът изготвя годишен доклад до Министерския съвет за дейността си през предходната календарна година. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 4. (1) Съветът се състои от председател и членове. (2) Съветът се председателства от министъра на вътрешните работи и се представлява от него. (3) Членове на съвета са: 1. по един представител на ръководствата на министерствата; 2. по един представител на ръководствата на Държавна агенция \"Национална сигурност\", на Държавна агенция \"Държавен резерв и военновременни запаси\", на Агенцията за ядрено регулиране, на Националното сдружение на общините в Република България, на Българския Червен кръст, на Българската академия на науките (БАН), на Българската търговско-промишлена палата и на Българската стопанска камара; 3. до трима представители на висши училища; 4. до трима представители на научно-изследователски институти; 5. до трима представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия; 6. до трима представители на юридически лица, имащи отношение към намаляването на риска от бедствия. (4) Председателят ръководи работата на съвета, като се подпомага от секретар. (5) Секретар на съвета е директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) на Министерството на вътрешните работи. (6) Секретарят организира работата на съвета, като за целта се подпомага от секретариат. (7) Функциите на секретариат се осъществяват от ГДПБЗН. (8) Членовете на съвета по ал. 3, т. 3 - 6 се определят по реда на чл. 9 и 10 . Чл. 5. (1) Поименният състав на членовете на съвета се определя със заповед на председателя по предложение на ръководителите на съответните министерства, ведомства и организации. (2) Промяна на членовете на съвета по чл. 4, ал. 3, т. 1 - 2 се извършва въз основа на писмено уведомление от съответния ръководител. Чл. 6. (1) За подпомагане изпълнението на функциите по чл. 3 към съвета се създава постоянна Национална координационна група, която включва заемащи ръководна длъжност представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, включително представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) Председател на групата по ал. 1 е секретарят на съвета. (3) Поименният състав на групата по ал. 1 се определя със заповед на председателя на съвета по предложение на ръководителите на съответните министерства, ведомства и организации. (4) В работата на групата по ал. 1 могат да бъдат включвани експерти по реда на ал. 3. (5) Промяна в поименния състав на групата по ал. 1 се извършва въз основа на писмено уведомление от съответния ръководител. (6) Координационната група по ал. 1 разработва и предлага на съвета годишната работна програма по чл. 3, ал. 3 , която съдържа: 1. приоритетни области, сектори и теми; 2. дейности; 3. срок за изпълнение; 4. очаквани резултати; 5. индикатори за изпълнение; 6. изпълнители - координираща и отговорна институция; 7. принос към изпълнението на стратегия, политика, програма и др. (7) Ежегодно до края на календарната година координационната група по ал. 1 предлага за утвърждаване от съвета годишен план за дейността си за следващата година. (8) Ежегодно до края на февруари координационната група по ал. 1 изготвя годишен доклад до съвета за дейността си през предходната календарна година. (9) Съветът приема правила за устройството и дейността на Националната координационна група. Чл. 7. (1) Съветът може да създава работни групи от експерти към Националната координационна група за изпълнение на конкретни задачи. (2) Поименният състав на работните групи се определя със заповед на председателя на съвета. Чл. 8. (1) В работата на съвета вземат участие представители на юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия, отговарящи на следните критерии: 1. да са вписани в търговския регистър или да са регистрирани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на общественополезна дейност най-малко 2 години преди датата на подаване на искане за участие; 2. да са действащи и активно осъществяващи целите си не по-малко от 2 години преди датата на подаване на искане за участие; 3. да имат опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. (2) Организациите по ал. 1 предоставят на председателя на съвета: 1. декларация за обстоятелствата по ал. 1, т. 2 съгласно приложение № 1 ; 2. списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. Чл. 9. (1) На интернет страниците на консултативните съвети и на ГДПБЗН - МВР се публикува покана за участие в работата на съвета до висши училища, научно-изследователски институти, юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) В срок до петнадесет работни дни от датата на публикуване на поканата всяко заинтересовано лице по ал. 1 подава писмено искане до председателя за участие в работата на съвета съгласно приложение № 2 . Чл. 10. (1) В срок до десет работни дни след изтичането на срока по чл. 9, ал. 2 председателят на съвета уведомява лицата, отговарящи на критериите по чл. 8, ал. 1 , и подалите искания висши училища и научно-изследователски институти и ги кани да определят представител и негов заместник. (2) Юридическо лице, включително юридическо лице с нестопанска цел, имащо отношение към намаляването на риска от бедствия, подало искане по чл. 9, ал. 2 и неотговарящо на критериите и/или условията по чл. 8 , не се включва в работата на съвета, като за това се уведомява юридическото лице. (3) В случай че повече от три юридически лица, отговарящи на критериите по чл. 8, ал. 1 , или висши училища или научно-изследователски институти са подали искания, председателят на съвета ги кани да определят съответно по трима общи представители и техни заместници. (4) В срок до десет работни дни от получаването на поканата лицата по ал. 1 писмено уведомяват председателя на съвета за определените представители и техните заместници, като в случите по ал. 3 представят доказателства за общо одобряване на излъчените представители и техните заместници. (5) Всеки един от излъчените представители и заместниците им трябва да отговаря на следните условия: 1. да не е осъждан за умишлено престъпление от общ характер; 2. да няма образувано срещу него наказателно производство за умишлено престъпление от общ характер; 3. да има минимум 2 години опит в сферата на дейност на съответното юридическо лице, на висшето училище или на научно-изследователския институт, за чийто представител е номиниран; 4. да има опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, имащи отношение към намаляване на риска от бедствия; 5. да е работник/служител или член на върховен орган или управителен орган на съответното юридическо лице, висше училище или научно-изследователски институт. (6) В четиринадесетдневен срок от уведомяването по ал. 1 или 4 лицата по ал. 1 предоставят на председателя на съвета документи, доказващи обстоятелствата по ал. 5. (7) При промяна на представител или заместник лицата по ал. 1 писмено уведомяват председателя на съвета и предоставят документи, доказващи обстоятелствата по ал. 5, а за представителите, определени по реда на ал. 3 - и доказателствата за общо одобрение по ал. 4. (8) Документите по чл. 8, ал. 2 и чл. 10, ал. 6 се предоставят на председателя на съвета във връзка с определянето на поименния състав по реда на чл. 5, ал. 1 . (9) Документите по чл. 8, ал. 2, т. 1 и чл. 10, ал. 5, т. 1 и 2 се предоставят на председателя на съвета до 15 януари всяка година. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 11. (1) Заседанията на съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от три пъти годишно. (3) Председателят свиква заседанията на съвета. В негово отсъствие заседанията се ръководят от определен от него член на съвета. Чл. 12. (1) Всяко заседание се провежда съгласно дневен ред, който се приема в началото на заседанието. (2) Дневният ред и материалите за редовните заседания се изпращат на членовете в срок не по-късно от пет работни дни преди датата на заседанието на хартиен носител или по електронен път. (3) Дневният ред и материалите за извънредните заседания се изпращат на членовете в срок не по-късно от два работни дни преди датата на заседанието на хартиен носител или по електронен път. Чл. 13. Всеки член на съвета може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на заседанието. Чл. 14. (1) При невъзможност да присъстват на заседанието членовете на съвета могат да представят писмени становища по въпросите, включени в дневния ред, които се обсъждат при приемане на решенията. (2) При невъзможност лично да участва в съответното заседание всеки член на съвета по чл. 4, ал. 3, т. 1 - 2 може писмено да оправомощи свой представител. Чл. 15. (1) Заседанията на съвета са открити и се провеждат, ако присъстват не по-малко от половината плюс един от членовете. (2) При липса на кворум заседанието се насрочва за друга дата. (3) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 16. (1) Съветът взема решенията си с явно гласуване и с обикновено мнозинство. (2) При необходимост по предложение на председателя съветът може да приема решения и неприсъствено, като проектът на решение се представя за подпис на всички членове на съвета. Решението се счита за прието, ако бъде подписано от половината плюс един от членовете, и се вписва в протокола от следващото заседание. Чл. 17. (1) На откритите заседания могат да присъстват представители на организации извън тези по чл. 8 и експерти, поканени от председателя. (2) Председателят може да кани за участие в заседанието лицата по ал. 1 по своя инициатива или по тяхно искане, когато те са изпратили до секретариата писмено становище или предложение по точка от дневния ред на заседанието не по-късно от два работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище или предложение. (4) Становища или предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Становища или предложения, постъпили по-късно от два работни дни преди заседанието, не се разглеждат. (6) Председателят представя получените становища или предложения по ал. 4 по време на заседанието. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Председателят на съвета: 1. предлага дневния ред за заседанията на съвета; 2. подписва протоколите от заседанията на съвета; 3. координира изпълнението на решенията на съвета; 4. внася за разглеждане от Министерския съвет приетите от съвета документи, доклади, становища и предложения. (2) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията по отношение на: 1. представяне и разясняване на приоритетните теми за обсъждане; 2. реда за вземане на участие в обсъжданията; 3. времето за изказване; 4. обобщаване на изразените становища; 5. други. (3) Секретарят на съвета: 1. организира подготовката и провеждането на заседанията на съвета; 2. подготвя проекта на дневен ред и материалите за заседанията и организира изпращането им до членовете на съвета; 3. организира воденето на протоколи за заседанията на съвета; 4. подпомага обмена на информация във връзка с изпълнението на решенията на съвета; 5. ръководи работата на Националната координационна група и на работните групи от експерти, създадени от съвета; 6. води текущата кореспонденция; 7. организира приемането, изпращането, регистрирането и съхраняването на документацията; 8. осигурява съхранението на документацията, свързана с дейността на съвета, за срок не по-малък от 10 години; 9. изпълнява други задачи, възложени му от председателя на съвета. Глава шеста. ПРОТОКОЛ, АРХИВ, ОТЧЕТ И ПУБЛИЧНОСТ НА РАБОТАТА Чл. 19. Всяко заседание се записва с аудиотехника и записите се съхраняват на електронен носител. Чл. 20. (1) До десет работни дни след провеждането на заседанието секретариатът на съвета изготвя протокол, който се подписва от председателя на съвета. (2) Протоколът по ал. 1 включва: информация за участниците в заседанието; кратко описание на: разглежданите от съвета теми, изразените становища и предложения на организациите, участвали в заседанието, взетите решения, сроковете и отговорните институции за изпълнение на решенията. Чл. 21. Материалите, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Чл. 22. Секретариатът публикува всички документи и материали за дейността си на Портала за консултативните съвети, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната работна програма; 4. годишните доклади за дейността на съвета; 5. дневния ред по реда на чл. 12 ; 6. протоколи от заседанията. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕ НА РЕШЕНИЯТА Чл. 23. (1) Всяко решение на съвета задължително включва отговорник и срок за изпълнение. (2) Отговорникът по ал. 1 представя на секретаря доклад до председателя за изпълнение/неизпълнение на решението. (3) На всяко заседание секретарят докладва за изпълнението/неизпълнението на решенията от предходни заседания. Чл. 24. В годишния доклад за дейността на съвета се включва отчет за изпълнението на решенията, включително причините за неизпълнение или неспазване на срокове. Глава осма. ФИНАНСИРАНЕ Чл. 25. (1) Средствата, необходими за дейността на съвета, се осигуряват в рамките на бюджета на ГДПБЗН - МВР. (2) За своята дейност членовете на съвета и на Националната координационна група не получават възнаграждение. Заключителни разпоредби § 1. Отменя се Правилникът за устройството и дейността на Консултативния съвет за подпомагане на Министерския съвет при формиране на държавната политика в областта на защитата при бедствия (обн., ДВ, бр. 41 от 2012 г.; изм. и доп., бр. 75 от 2012 г.). § 2. Правилникът се приема на основание чл. 62, ал. 5 от Закона за защита при бедствия и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 8, ал. 2, т. 1 ДЕКЛАРАЦИЯ за обстоятелствата по чл. 8, ал. 1, т. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия Долуподписаният/ата ____________________________________________________________ _______________________________________________________________________________, ( име, презиме, фамилия ) ЕГН: __________________________________________________________________________, притежаващ лична карта № ______________________________________________________, издадена на ____________________________________________________________________ ( дата на издаване ) от МВР - гр. ___________________________________________________________________, (място на издаване) адрес _________________________________________________________________________, (постоянен адрес) в качеството си на _______________________________________________________________ _______________________________________________________________________________ (посочва се длъжността и качеството, в което лицето има право да представлява юридическото лице/юридическото лице с нестопанска цел) на ____________________________________________________________________________, (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: __________________________________________________________________, и адрес: _______________________________________________________________________, ДЕКЛАРИРАМ, ЧЕ: 1. Представляваното от мен юридическо лице/юридическо лице с нестопанска цел е действащо и активно осъществяващо целите си не по-малко от 2 години към момента на подаване на искането по чл. 9, ал. 2 от правилника. 2. При промяна на декларираните обстоятелства ще уведомя незабавно председателя на Съвета за намаляване на риска от бедствия към Министерския съвет. Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . __________ г. ( дата ) ДЕКЛАРАТОР: _________________________ Приложение № 2 към чл. 9, ал. 2 ДО ПРЕДСЕДАТЕЛЯ НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ИСКАНЕ относно участие в работата на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия От: ____________________________________________________________________________ (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: гр. ________________________________________________________._______ , ул. _________________________________________________________________ № _______________ , и адрес на управление: гр. ________________________________________________________ ул. ________________________ ________________________________________ № ________________ , тел.: __________ _____________________________ , факс: _________________________________ , e-mail: ______________________________________________________________________ , ЕИК ________________ _____ по Търговския регистър/ЕИК ____________________________ по регистър БУЛСТАТ ________________ , регистрирано по фирмено дело № __________________ , по описа на _______________________________________________________________________ (окръжен съд/Софийски градски съд) за _______________ ___ , (година) вписано в Централния регистър на юридическите лица с нестопанска цел за общественополезна дейност към Министерството на правосъдието под № ___________ ___ , представлявано от ___________ ___ , ______________________________________________________________ , (име, презиме, фамилия) в качеството му на _______________________________________________________________ _______________________________________________________________________________ . (посочва се длъжността и качеството на лицето, което има право да представлява организацията) УВАЖАЕМИ ГОСПОДИН/УВАЖАЕМА ГОСПОЖО ПРЕДСЕДАТЕЛ, Във връзка с чл. 9, ал. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия заявявам желание за участие на представляваното от мен юридическо лице/юридическо лице с нестопанска цел/висше училище/научно-изследователски институт : _______________________________________________________________________________ , (наименование) с предмет на дейност: ____________________________________________________________ _______________________________________________________________________________ , (посочва се предметът на дейност) в работата на съвета по чл. 62, ал. 3 от Закона за защита при бедствия . Като неразделна част от настоящото искане прилагам следните документи: 1. Декларация за обстоятелствата по чл. 8, ал. 1, т. 2 съгласно приложение № 1 от правилника. 2. Списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. ДАТА: _______ _ г. ПОДПИС: ____________ ___________________ (име и фамилия) _______________________________________________________________________________ (длъжност на представляващия организацията) Забележка. Прилагането на документите по т. 1 и 2 се изисква само за лицата по чл. 8, ал. 1 от правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ЗА ПОДПОМАГАНЕ ФОРМИРАНЕТО И ОСЪЩЕСТВЯВАНЕТО НА ДЪРЖАВНАТА ПОЛИТИКА В ОБЛАСТТА НА ЗАЩИТАТА ПРИ БЕДСТВИЯ В сила от 23.11.2016 г. Приет с ПМС № 305 от 17.11.2016 г. Обн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. и доп. ДВ. бр. 60 от 20 Юли 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия, наричан по-нататък \"съвета\". Чл. 2. (1) Съветът организира и осъществява дейността си в изпълнение на чл. 62, ал. 3 от Закона за защита при бедствия (ЗЗБ) . (2) Съветът е постоянно действащ орган на Министерския съвет за осигуряване на координация и сътрудничество при провеждането на държавната политика в областта на защитата при бедствия. (3) Съветът изпълнява функциите на национална платформа за намаляване на риска от бедствия в изпълнение на Рамката за действие от Хього 2005 - 2015 и Рамката за намаляване на риска от бедствия от Сендай 2015 - 2030. Глава втора. ФУНКЦИИ Чл. 3. (1) Съветът: 1. разработва и предлага на Министерския съвет Националната стратегия за намаляване на риска от бедствия; 2. разработва и предлага на Министерския съвет Национална програма за намаляване на риска от бедствия и годишни планове по чл. 6в, ал. 5 ЗЗБ ; 3. разработва и предлага на Министерския съвет Национален план за защита при бедствия; 4. преразглежда и актуализира документите по т. 1 - 3; 5. подпомага разработването и прилагането на закони и подзаконови нормативни актове, имащи отношение към намаляването на риска от бедствия; предлага изготвянето и дава становища по проекти на нормативни актове, свързани с провеждането на държавната политика за намаляване на риска от бедствия; 6. координира изпълнението на документите по т. 1 - 3; 7. подпомага формирането и изпълнението на секторните политики, имащи отношение към намаляването на риска от бедствия; 8. прави преглед и изготвя годишен доклад до Министерския съвет за състоянието на защитата при бедствия; 9. (изм. - ДВ, бр. 60 от 2021 г.) осъществява комуникация със Службата на Организацията на обединените нации за намаляване на риска от бедствия (United Nations Office for Disaster Risk Reduction - UNDRR); 10. разработва насоки, свързани със защитата при бедствия; 11. (нова - ДВ, бр. 60 от 2021 г.) изготвя и предоставя на Европейската комисия обобщена информация за съответните елементи от оценките на риска и оценката на способността за управление на риска, съгласно член 6, параграф 1, буква \"г\" от Решение № 1313/2013/ЕС относно Механизъм за гражданска защита на Съюза. (2) В изпълнение на функциите по ал. 1 съветът: 1. дава указания за разработването и изпълнението на програмите по чл. 6а, ал. 2, т. 4 и 5 ЗЗБ ; 2. дава указания за разработването и готовността за изпълнението на плановете по чл. 9, ал. 6, 8 и 10 ЗЗБ ; 3. приема програмите по чл. 6г, ал. 1 ЗЗБ ; 4. изготвя доклада по чл. 6в, ал. 8 ЗЗБ ; 5. приема правила за устройството и дейността на постоянната Национална координационна група. (3) Ежегодно до края на календарната година съветът приема годишна работна програма за следващата година. (4) Ежегодно до края на месец март съветът изготвя годишен доклад до Министерския съвет за дейността си през предходната календарна година. Глава трета. СЪСТАВ И ЧЛЕНСТВО Чл. 4. (1) Съветът се състои от председател и членове. (2) Съветът се председателства от министъра на вътрешните работи и се представлява от него. (3) Членове на съвета са: 1. по един представител на ръководствата на министерствата; 2. по един представител на ръководствата на Държавна агенция \"Национална сигурност\", на Държавна агенция \"Държавен резерв и военновременни запаси\", на Агенцията за ядрено регулиране, на Националното сдружение на общините в Република България, на Българския Червен кръст, на Българската академия на науките (БАН), на Българската търговско-промишлена палата и на Българската стопанска камара; 3. до трима представители на висши училища; 4. до трима представители на научно-изследователски институти; 5. до трима представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия; 6. до трима представители на юридически лица, имащи отношение към намаляването на риска от бедствия. (4) Председателят ръководи работата на съвета, като се подпомага от секретар. (5) Секретар на съвета е директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) на Министерството на вътрешните работи. (6) Секретарят организира работата на съвета, като за целта се подпомага от секретариат. (7) Функциите на секретариат се осъществяват от ГДПБЗН. (8) Членовете на съвета по ал. 3, т. 3 - 6 се определят по реда на чл. 9 и 10 . Чл. 5. (1) Поименният състав на членовете на съвета се определя със заповед на председателя по предложение на ръководителите на съответните министерства, ведомства и организации. (2) Промяна на членовете на съвета по чл. 4, ал. 3, т. 1 - 2 се извършва въз основа на писмено уведомление от съответния ръководител. Чл. 6. (1) За подпомагане изпълнението на функциите по чл. 3 към съвета се създава постоянна Национална координационна група, която включва заемащи ръководна длъжност представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, включително представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) Председател на групата по ал. 1 е секретарят на съвета. (3) Поименният състав на групата по ал. 1 се определя със заповед на председателя на съвета по предложение на ръководителите на съответните министерства, ведомства и организации. (4) В работата на групата по ал. 1 могат да бъдат включвани експерти по реда на ал. 3. (5) Промяна в поименния състав на групата по ал. 1 се извършва въз основа на писмено уведомление от съответния ръководител. (6) Координационната група по ал. 1 разработва и предлага на съвета годишната работна програма по чл. 3, ал. 3 , която съдържа: 1. приоритетни области, сектори и теми; 2. дейности; 3. срок за изпълнение; 4. очаквани резултати; 5. индикатори за изпълнение; 6. изпълнители - координираща и отговорна институция; 7. принос към изпълнението на стратегия, политика, програма и др. (7) Ежегодно до края на календарната година координационната група по ал. 1 предлага за утвърждаване от съвета годишен план за дейността си за следващата година. (8) Ежегодно до края на февруари координационната група по ал. 1 изготвя годишен доклад до съвета за дейността си през предходната календарна година. (9) Съветът приема правила за устройството и дейността на Националната координационна група. Чл. 7. (1) Съветът може да създава работни групи от експерти към Националната координационна група за изпълнение на конкретни задачи. (2) Поименният състав на работните групи се определя със заповед на председателя на съвета. Чл. 8. (1) В работата на съвета вземат участие представители на юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия, отговарящи на следните критерии: 1. да са вписани в търговския регистър или да са регистрирани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на общественополезна дейност най-малко 2 години преди датата на подаване на искане за участие; 2. да са действащи и активно осъществяващи целите си не по-малко от 2 години преди датата на подаване на искане за участие; 3. да имат опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. (2) Организациите по ал. 1 предоставят на председателя на съвета: 1. декларация за обстоятелствата по ал. 1, т. 2 съгласно приложение № 1 ; 2. списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. Чл. 9. (1) На интернет страниците на консултативните съвети и на ГДПБЗН - МВР се публикува покана за участие в работата на съвета до висши училища, научно-изследователски институти, юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) В срок до петнадесет работни дни от датата на публикуване на поканата всяко заинтересовано лице по ал. 1 подава писмено искане до председателя за участие в работата на съвета съгласно приложение № 2 . Чл. 10. (1) В срок до десет работни дни след изтичането на срока по чл. 9, ал. 2 председателят на съвета уведомява лицата, отговарящи на критериите по чл. 8, ал. 1 , и подалите искания висши училища и научно-изследователски институти и ги кани да определят представител и негов заместник. (2) Юридическо лице, включително юридическо лице с нестопанска цел, имащо отношение към намаляването на риска от бедствия, подало искане по чл. 9, ал. 2 и неотговарящо на критериите и/или условията по чл. 8 , не се включва в работата на съвета, като за това се уведомява юридическото лице. (3) В случай че повече от три юридически лица, отговарящи на критериите по чл. 8, ал. 1 , или висши училища или научно-изследователски институти са подали искания, председателят на съвета ги кани да определят съответно по трима общи представители и техни заместници. (4) В срок до десет работни дни от получаването на поканата лицата по ал. 1 писмено уведомяват председателя на съвета за определените представители и техните заместници, като в случите по ал. 3 представят доказателства за общо одобряване на излъчените представители и техните заместници. (5) Всеки един от излъчените представители и заместниците им трябва да отговаря на следните условия: 1. да не е осъждан за умишлено престъпление от общ характер; 2. да няма образувано срещу него наказателно производство за умишлено престъпление от общ характер; 3. да има минимум 2 години опит в сферата на дейност на съответното юридическо лице, на висшето училище или на научно-изследователския институт, за чийто представител е номиниран; 4. да има опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, имащи отношение към намаляване на риска от бедствия; 5. да е работник/служител или член на върховен орган или управителен орган на съответното юридическо лице, висше училище или научно-изследователски институт. (6) В четиринадесетдневен срок от уведомяването по ал. 1 или 4 лицата по ал. 1 предоставят на председателя на съвета документи, доказващи обстоятелствата по ал. 5. (7) При промяна на представител или заместник лицата по ал. 1 писмено уведомяват председателя на съвета и предоставят документи, доказващи обстоятелствата по ал. 5, а за представителите, определени по реда на ал. 3 - и доказателствата за общо одобрение по ал. 4. (8) Документите по чл. 8, ал. 2 и чл. 10, ал. 6 се предоставят на председателя на съвета във връзка с определянето на поименния състав по реда на чл. 5, ал. 1 . (9) Документите по чл. 8, ал. 2, т. 1 и чл. 10, ал. 5, т. 1 и 2 се предоставят на председателя на съвета до 15 януари всяка година. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД Чл. 11. (1) Заседанията на съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от три пъти годишно. (3) Председателят свиква заседанията на съвета. В негово отсъствие заседанията се ръководят от определен от него член на съвета. Чл. 12. (1) Всяко заседание се провежда съгласно дневен ред, който се приема в началото на заседанието. (2) Дневният ред и материалите за редовните заседания се изпращат на членовете в срок не по-късно от пет работни дни преди датата на заседанието на хартиен носител или по електронен път. (3) Дневният ред и материалите за извънредните заседания се изпращат на членовете в срок не по-късно от два работни дни преди датата на заседанието на хартиен носител или по електронен път. Чл. 13. Всеки член на съвета може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на заседанието. Чл. 14. (1) При невъзможност да присъстват на заседанието членовете на съвета могат да представят писмени становища по въпросите, включени в дневния ред, които се обсъждат при приемане на решенията. (2) При невъзможност лично да участва в съответното заседание всеки член на съвета по чл. 4, ал. 3, т. 1 - 2 може писмено да оправомощи свой представител. Чл. 15. (1) Заседанията на съвета са открити и се провеждат, ако присъстват не по-малко от половината плюс един от членовете. (2) При липса на кворум заседанието се насрочва за друга дата. (3) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му. Чл. 16. (1) Съветът взема решенията си с явно гласуване и с обикновено мнозинство. (2) При необходимост по предложение на председателя съветът може да приема решения и неприсъствено, като проектът на решение се представя за подпис на всички членове на съвета. Решението се счита за прието, ако бъде подписано от половината плюс един от членовете, и се вписва в протокола от следващото заседание. Чл. 17. (1) На откритите заседания могат да присъстват представители на организации извън тези по чл. 8 и експерти, поканени от председателя. (2) Председателят може да кани за участие в заседанието лицата по ал. 1 по своя инициатива или по тяхно искане, когато те са изпратили до секретариата писмено становище или предложение по точка от дневния ред на заседанието не по-късно от два работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище или предложение. (4) Становища или предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Становища или предложения, постъпили по-късно от два работни дни преди заседанието, не се разглеждат. (6) Председателят представя получените становища или предложения по ал. 4 по време на заседанието. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 18. (1) Председателят на съвета: 1. предлага дневния ред за заседанията на съвета; 2. подписва протоколите от заседанията на съвета; 3. координира изпълнението на решенията на съвета; 4. внася за разглеждане от Министерския съвет приетите от съвета документи, доклади, становища и предложения. (2) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията по отношение на: 1. представяне и разясняване на приоритетните теми за обсъждане; 2. реда за вземане на участие в обсъжданията; 3. времето за изказване; 4. обобщаване на изразените становища; 5. други. (3) Секретарят на съвета: 1. организира подготовката и провеждането на заседанията на съвета; 2. подготвя проекта на дневен ред и материалите за заседанията и организира изпращането им до членовете на съвета; 3. организира воденето на протоколи за заседанията на съвета; 4. подпомага обмена на информация във връзка с изпълнението на решенията на съвета; 5. ръководи работата на Националната координационна група и на работните групи от експерти, създадени от съвета; 6. води текущата кореспонденция; 7. организира приемането, изпращането, регистрирането и съхраняването на документацията; 8. осигурява съхранението на документацията, свързана с дейността на съвета, за срок не по-малък от 10 години; 9. изпълнява други задачи, възложени му от председателя на съвета. Глава шеста. ПРОТОКОЛ, АРХИВ, ОТЧЕТ И ПУБЛИЧНОСТ НА РАБОТАТА Чл. 19. Всяко заседание се записва с аудиотехника и записите се съхраняват на електронен носител. Чл. 20. (1) До десет работни дни след провеждането на заседанието секретариатът на съвета изготвя протокол, който се подписва от председателя на съвета. (2) Протоколът по ал. 1 включва: информация за участниците в заседанието; кратко описание на: разглежданите от съвета теми, изразените становища и предложения на организациите, участвали в заседанието, взетите решения, сроковете и отговорните институции за изпълнение на решенията. Чл. 21. Материалите, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му. Чл. 22. Секретариатът публикува всички документи и материали за дейността си на Портала за консултативните съвети, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната работна програма; 4. годишните доклади за дейността на съвета; 5. дневния ред по реда на чл. 12 ; 6. протоколи от заседанията. Глава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕ НА РЕШЕНИЯТА Чл. 23. (1) Всяко решение на съвета задължително включва отговорник и срок за изпълнение. (2) Отговорникът по ал. 1 представя на секретаря доклад до председателя за изпълнение/неизпълнение на решението. (3) На всяко заседание секретарят докладва за изпълнението/неизпълнението на решенията от предходни заседания. Чл. 24. В годишния доклад за дейността на съвета се включва отчет за изпълнението на решенията, включително причините за неизпълнение или неспазване на срокове. Глава осма. ФИНАНСИРАНЕ Чл. 25. (1) Средствата, необходими за дейността на съвета, се осигуряват в рамките на бюджета на ГДПБЗН - МВР. (2) За своята дейност членовете на съвета и на Националната координационна група не получават възнаграждение. Заключителни разпоредби § 1. Отменя се Правилникът за устройството и дейността на Консултативния съвет за подпомагане на Министерския съвет при формиране на държавната политика в областта на защитата при бедствия (обн., ДВ, бр. 41 от 2012 г.; изм. и доп., бр. 75 от 2012 г.). § 2. Правилникът се приема на основание чл. 62, ал. 5 от Закона за защита при бедствия и влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 8, ал. 2, т. 1 ДЕКЛАРАЦИЯ за обстоятелствата по чл. 8, ал. 1, т. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия Долуподписаният/ата ____________________________________________________________ _______________________________________________________________________________, ( име, презиме, фамилия ) ЕГН: __________________________________________________________________________, притежаващ лична карта № ______________________________________________________, издадена на ____________________________________________________________________ ( дата на издаване ) от МВР - гр. ___________________________________________________________________, (място на издаване) адрес _________________________________________________________________________, (постоянен адрес) в качеството си на _______________________________________________________________ _______________________________________________________________________________ (посочва се длъжността и качеството, в което лицето има право да представлява юридическото лице/юридическото лице с нестопанска цел) на ____________________________________________________________________________, (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: __________________________________________________________________, и адрес: _______________________________________________________________________, ДЕКЛАРИРАМ, ЧЕ: 1. Представляваното от мен юридическо лице/юридическо лице с нестопанска цел е действащо и активно осъществяващо целите си не по-малко от 2 години към момента на подаване на искането по чл. 9, ал. 2 от правилника. 2. При промяна на декларираните обстоятелства ще уведомя незабавно председателя на Съвета за намаляване на риска от бедствия към Министерския съвет. Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . __________ г. ( дата ) ДЕКЛАРАТОР: _________________________ Приложение № 2 към чл. 9, ал. 2 ДО ПРЕДСЕДАТЕЛЯ НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ИСКАНЕ относно участие в работата на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия От: ____________________________________________________________________________ (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: гр. ________________________________________________________._______ , ул. _________________________________________________________________ № _______________ , и адрес на управление: гр. ________________________________________________________ ул. ________________________ ________________________________________ № ________________ , тел.: __________ _____________________________ , факс: _________________________________ , e-mail: ______________________________________________________________________ , ЕИК ________________ _____ по Търговския регистър/ЕИК ____________________________ по регистър БУЛСТАТ ________________ , регистрирано по фирмено дело № __________________ , по описа на _______________________________________________________________________ (окръжен съд/Софийски градски съд) за _______________ ___ , (година) вписано в Централния регистър на юридическите лица с нестопанска цел за общественополезна дейност към Министерството на правосъдието под № ___________ ___ , представлявано от ___________ ___ , ______________________________________________________________ , (име, презиме, фамилия) в качеството му на _______________________________________________________________ _______________________________________________________________________________ . (посочва се длъжността и качеството на лицето, което има право да представлява организацията) УВАЖАЕМИ ГОСПОДИН/УВАЖАЕМА ГОСПОЖО ПРЕДСЕДАТЕЛ, Във връзка с чл. 9, ал. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия заявявам желание за участие на представляваното от мен юридическо лице/юридическо лице с нестопанска цел/висше училище/научно-изследователски институт : _______________________________________________________________________________ , (наименование) с предмет на дейност: ____________________________________________________________ _______________________________________________________________________________ , (посочва се предметът на дейност) в работата на съвета по чл. 62, ал. 3 от Закона за защита при бедствия . Като неразделна част от настоящото искане прилагам следните документи: 1. Декларация за обстоятелствата по чл. 8, ал. 1, т. 2 съгласно приложение № 1 от правилника. 2. Списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. ДАТА: _______ _ г. ПОДПИС: ____________ ___________________ (име и фамилия) _______________________________________________________________________________ (длъжност на представляващия организацията) Забележка. Прилагането на документите по т. 1 и 2 се изисква само за лицата по чл. 8, ал. 1 от правилника.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ЗА ПОДПОМАГАНЕ ФОРМИРАНЕТО И ОСЪЩЕСТВЯВАНЕТО НА ДЪРЖАВНАТА ПОЛИТИКА В ОБЛАСТТА НА ЗАЩИТАТА ПРИ БЕДСТВИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ЗА ПОДПОМАГАНЕ ФОРМИРАНЕТО И ОСЪЩЕСТВЯВАНЕТО НА ДЪРЖАВНАТА ПОЛИТИКА В ОБЛАСТТА НА ЗАЩИТАТА ПРИ БЕДСТВИЯ\n\nВ сила от 23.11.2016 г.\n\nПриет с ПМС № 305 от 17.11.2016 г.\n\nОбн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. и доп. ДВ. бр. 60 от 20 Юли 2021г.\n\nОбн. ДВ. бр. 93 от 23 Ноември 2016г. , изм. и доп. ДВ. бр. 60 от 20 Юли 2021г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия, наричан по-нататък \"съвета\".\n\nЧл. 1. С правилника се уреждат устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия, наричан по-нататък \"съвета\".\n\nЧл. 2. (1) Съветът организира и осъществява дейността си в изпълнение на чл. 62, ал. 3 от Закона за защита при бедствия (ЗЗБ) . (2) Съветът е постоянно действащ орган на Министерския съвет за осигуряване на координация и сътрудничество при провеждането на държавната политика в областта на защитата при бедствия. (3) Съветът изпълнява функциите на национална платформа за намаляване на риска от бедствия в изпълнение на Рамката за действие от Хього 2005 - 2015 и Рамката за намаляване на риска от бедствия от Сендай 2015 - 2030.\n\nЧл. 2. (1) Съветът организира и осъществява дейността си в изпълнение на чл. 62, ал. 3 от Закона за защита при бедствия (ЗЗБ) .\n\n(2) Съветът е постоянно действащ орган на Министерския съвет за осигуряване на координация и сътрудничество при провеждането на държавната политика в областта на защитата при бедствия.\n\n(3) Съветът изпълнява функциите на национална платформа за намаляване на риска от бедствия в изпълнение на Рамката за действие от Хього 2005 - 2015 и Рамката за намаляване на риска от бедствия от Сендай 2015 - 2030.\n\nГлава втора. ФУНКЦИИ\n\nГлава втора. ФУНКЦИИ\n\nЧл. 3. (1) Съветът: 1. разработва и предлага на Министерския съвет Националната стратегия за намаляване на риска от бедствия; 2. разработва и предлага на Министерския съвет Национална програма за намаляване на риска от бедствия и годишни планове по чл. 6в, ал. 5 ЗЗБ ; 3. разработва и предлага на Министерския съвет Национален план за защита при бедствия; 4. преразглежда и актуализира документите по т. 1 - 3; 5. подпомага разработването и прилагането на закони и подзаконови нормативни актове, имащи отношение към намаляването на риска от бедствия; предлага изготвянето и дава становища по проекти на нормативни актове, свързани с провеждането на държавната политика за намаляване на риска от бедствия; 6. координира изпълнението на документите по т. 1 - 3; 7. подпомага формирането и изпълнението на секторните политики, имащи отношение към намаляването на риска от бедствия; 8. прави преглед и изготвя годишен доклад до Министерския съвет за състоянието на защитата при бедствия; 9. (изм. - ДВ, бр. 60 от 2021 г.) осъществява комуникация със Службата на Организацията на обединените нации за намаляване на риска от бедствия (United Nations Office for Disaster Risk Reduction - UNDRR); 10. разработва насоки, свързани със защитата при бедствия; 11. (нова - ДВ, бр. 60 от 2021 г.) изготвя и предоставя на Европейската комисия обобщена информация за съответните елементи от оценките на риска и оценката на способността за управление на риска, съгласно член 6, параграф 1, буква \"г\" от Решение № 1313/2013/ЕС относно Механизъм за гражданска защита на Съюза. (2) В изпълнение на функциите по ал. 1 съветът: 1. дава указания за разработването и изпълнението на програмите по чл. 6а, ал. 2, т. 4 и 5 ЗЗБ ; 2. дава указания за разработването и готовността за изпълнението на плановете по чл. 9, ал. 6, 8 и 10 ЗЗБ ; 3. приема програмите по чл. 6г, ал. 1 ЗЗБ ; 4. изготвя доклада по чл. 6в, ал. 8 ЗЗБ ; 5. приема правила за устройството и дейността на постоянната Национална координационна група. (3) Ежегодно до края на календарната година съветът приема годишна работна програма за следващата година. (4) Ежегодно до края на месец март съветът изготвя годишен доклад до Министерския съвет за дейността си през предходната календарна година.\n\nЧл. 3. (1) Съветът:\n\n1. разработва и предлага на Министерския съвет Националната стратегия за намаляване на риска от бедствия;\n\n2. разработва и предлага на Министерския съвет Национална програма за намаляване на риска от бедствия и годишни планове по чл. 6в, ал. 5 ЗЗБ ;\n\n3. разработва и предлага на Министерския съвет Национален план за защита при бедствия;\n\n4. преразглежда и актуализира документите по т. 1 - 3;\n\n5. подпомага разработването и прилагането на закони и подзаконови нормативни актове, имащи отношение към намаляването на риска от бедствия; предлага изготвянето и дава становища по проекти на нормативни актове, свързани с провеждането на държавната политика за намаляване на риска от бедствия;\n\n6. координира изпълнението на документите по т. 1 - 3;\n\n7. подпомага формирането и изпълнението на секторните политики, имащи отношение към намаляването на риска от бедствия;\n\n8. прави преглед и изготвя годишен доклад до Министерския съвет за състоянието на защитата при бедствия;\n\n9. (изм. - ДВ, бр. 60 от 2021 г.) осъществява комуникация със Службата на Организацията на обединените нации за намаляване на риска от бедствия (United Nations Office for Disaster Risk Reduction - UNDRR);\n\n10. разработва насоки, свързани със защитата при бедствия;\n\n11. (нова - ДВ, бр. 60 от 2021 г.) изготвя и предоставя на Европейската комисия обобщена информация за съответните елементи от оценките на риска и оценката на способността за управление на риска, съгласно член 6, параграф 1, буква \"г\" от Решение № 1313/2013/ЕС относно Механизъм за гражданска защита на Съюза.\n\n(2) В изпълнение на функциите по ал. 1 съветът:\n\n1. дава указания за разработването и изпълнението на програмите по чл. 6а, ал. 2, т. 4 и 5 ЗЗБ ;\n\n2. дава указания за разработването и готовността за изпълнението на плановете по чл. 9, ал. 6, 8 и 10 ЗЗБ ;\n\n3. приема програмите по чл. 6г, ал. 1 ЗЗБ ;\n\n4. изготвя доклада по чл. 6в, ал. 8 ЗЗБ ;\n\n5. приема правила за устройството и дейността на постоянната Национална координационна група.\n\n(3) Ежегодно до края на календарната година съветът приема годишна работна програма за следващата година.\n\n(4) Ежегодно до края на месец март съветът изготвя годишен доклад до Министерския съвет за дейността си през предходната календарна година.\n\nГлава трета. СЪСТАВ И ЧЛЕНСТВО\n\nГлава трета. СЪСТАВ И ЧЛЕНСТВО\n\nЧл. 4. (1) Съветът се състои от председател и членове. (2) Съветът се председателства от министъра на вътрешните работи и се представлява от него. (3) Членове на съвета са: 1. по един представител на ръководствата на министерствата; 2. по един представител на ръководствата на Държавна агенция \"Национална сигурност\", на Държавна агенция \"Държавен резерв и военновременни запаси\", на Агенцията за ядрено регулиране, на Националното сдружение на общините в Република България, на Българския Червен кръст, на Българската академия на науките (БАН), на Българската търговско-промишлена палата и на Българската стопанска камара; 3. до трима представители на висши училища; 4. до трима представители на научно-изследователски институти; 5. до трима представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия; 6. до трима представители на юридически лица, имащи отношение към намаляването на риска от бедствия. (4) Председателят ръководи работата на съвета, като се подпомага от секретар. (5) Секретар на съвета е директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) на Министерството на вътрешните работи. (6) Секретарят организира работата на съвета, като за целта се подпомага от секретариат. (7) Функциите на секретариат се осъществяват от ГДПБЗН. (8) Членовете на съвета по ал. 3, т. 3 - 6 се определят по реда на чл. 9 и 10 .\n\nЧл. 4. (1) Съветът се състои от председател и членове.\n\n(2) Съветът се председателства от министъра на вътрешните работи и се представлява от него.\n\n(3) Членове на съвета са:\n\n1. по един представител на ръководствата на министерствата;\n\n2. по един представител на ръководствата на Държавна агенция \"Национална сигурност\", на Държавна агенция \"Държавен резерв и военновременни запаси\", на Агенцията за ядрено регулиране, на Националното сдружение на общините в Република България, на Българския Червен кръст, на Българската академия на науките (БАН), на Българската търговско-промишлена палата и на Българската стопанска камара;\n\n3. до трима представители на висши училища;\n\n4. до трима представители на научно-изследователски институти;\n\n5. до трима представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия;\n\n6. до трима представители на юридически лица, имащи отношение към намаляването на риска от бедствия.\n\n(4) Председателят ръководи работата на съвета, като се подпомага от секретар.\n\n(5) Секретар на съвета е директорът на Главна дирекция \"Пожарна безопасност и защита на населението\" (ГДПБЗН) на Министерството на вътрешните работи.\n\n(6) Секретарят организира работата на съвета, като за целта се подпомага от секретариат.\n\n(7) Функциите на секретариат се осъществяват от ГДПБЗН.\n\n(8) Членовете на съвета по ал. 3, т. 3 - 6 се определят по реда на чл. 9 и 10 .\n\nЧл. 5. (1) Поименният състав на членовете на съвета се определя със заповед на председателя по предложение на ръководителите на съответните министерства, ведомства и организации. (2) Промяна на членовете на съвета по чл. 4, ал. 3, т. 1 - 2 се извършва въз основа на писмено уведомление от съответния ръководител.\n\nЧл. 5. (1) Поименният състав на членовете на съвета се определя със заповед на председателя по предложение на ръководителите на съответните министерства, ведомства и организации.\n\n(2) Промяна на членовете на съвета по чл. 4, ал. 3, т. 1 - 2 се извършва въз основа на писмено уведомление от съответния ръководител.\n\nЧл. 6. (1) За подпомагане изпълнението на функциите по чл. 3 към съвета се създава постоянна Национална координационна група, която включва заемащи ръководна длъжност представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, включително представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) Председател на групата по ал. 1 е секретарят на съвета. (3) Поименният състав на групата по ал. 1 се определя със заповед на председателя на съвета по предложение на ръководителите на съответните министерства, ведомства и организации. (4) В работата на групата по ал. 1 могат да бъдат включвани експерти по реда на ал. 3. (5) Промяна в поименния състав на групата по ал. 1 се извършва въз основа на писмено уведомление от съответния ръководител. (6) Координационната група по ал. 1 разработва и предлага на съвета годишната работна програма по чл. 3, ал. 3 , която съдържа: 1. приоритетни области, сектори и теми; 2. дейности; 3. срок за изпълнение; 4. очаквани резултати; 5. индикатори за изпълнение; 6. изпълнители - координираща и отговорна институция; 7. принос към изпълнението на стратегия, политика, програма и др. (7) Ежегодно до края на календарната година координационната група по ал. 1 предлага за утвърждаване от съвета годишен план за дейността си за следващата година. (8) Ежегодно до края на февруари координационната група по ал. 1 изготвя годишен доклад до съвета за дейността си през предходната календарна година. (9) Съветът приема правила за устройството и дейността на Националната координационна група.\n\nЧл. 6. (1) За подпомагане изпълнението на функциите по чл. 3 към съвета се създава постоянна Национална координационна група, която включва заемащи ръководна длъжност представители на министерствата, ведомствата, Българската академия на науките, висши училища, научно-изследователски институти, Националното сдружение на общините в Република България и юридически лица, включително представители на юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия.\n\n(2) Председател на групата по ал. 1 е секретарят на съвета.\n\n(3) Поименният състав на групата по ал. 1 се определя със заповед на председателя на съвета по предложение на ръководителите на съответните министерства, ведомства и организации.\n\n(4) В работата на групата по ал. 1 могат да бъдат включвани експерти по реда на ал. 3.\n\n(5) Промяна в поименния състав на групата по ал. 1 се извършва въз основа на писмено уведомление от съответния ръководител.\n\n(6) Координационната група по ал. 1 разработва и предлага на съвета годишната работна програма по чл. 3, ал. 3 , която съдържа:\n\n1. приоритетни области, сектори и теми;\n\n2. дейности;\n\n3. срок за изпълнение;\n\n4. очаквани резултати;\n\n5. индикатори за изпълнение;\n\n6. изпълнители - координираща и отговорна институция;\n\n7. принос към изпълнението на стратегия, политика, програма и др.\n\n(7) Ежегодно до края на календарната година координационната група по ал. 1 предлага за утвърждаване от съвета годишен план за дейността си за следващата година.\n\n(8) Ежегодно до края на февруари координационната група по ал. 1 изготвя годишен доклад до съвета за дейността си през предходната календарна година.\n\n(9) Съветът приема правила за устройството и дейността на Националната координационна група.\n\nЧл. 7. (1) Съветът може да създава работни групи от експерти към Националната координационна група за изпълнение на конкретни задачи. (2) Поименният състав на работните групи се определя със заповед на председателя на съвета.\n\nЧл. 7. (1) Съветът може да създава работни групи от експерти към Националната координационна група за изпълнение на конкретни задачи.\n\n(2) Поименният състав на работните групи се определя със заповед на председателя на съвета.\n\nЧл. 8. (1) В работата на съвета вземат участие представители на юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия, отговарящи на следните критерии: 1. да са вписани в търговския регистър или да са регистрирани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на общественополезна дейност най-малко 2 години преди датата на подаване на искане за участие; 2. да са действащи и активно осъществяващи целите си не по-малко от 2 години преди датата на подаване на искане за участие; 3. да имат опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. (2) Организациите по ал. 1 предоставят на председателя на съвета: 1. декларация за обстоятелствата по ал. 1, т. 2 съгласно приложение № 1 ; 2. списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия.\n\nЧл. 8. (1) В работата на съвета вземат участие представители на юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия, отговарящи на следните критерии:\n\n1. да са вписани в търговския регистър или да са регистрирани по реда на Закона за юридическите лица с нестопанска цел като юридически лица с нестопанска цел за осъществяване на общественополезна дейност най-малко 2 години преди датата на подаване на искане за участие;\n\n2. да са действащи и активно осъществяващи целите си не по-малко от 2 години преди датата на подаване на искане за участие;\n\n3. да имат опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия.\n\n(2) Организациите по ал. 1 предоставят на председателя на съвета:\n\n1. декларация за обстоятелствата по ал. 1, т. 2 съгласно приложение № 1 ;\n\n2. списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия.\n\nЧл. 9. (1) На интернет страниците на консултативните съвети и на ГДПБЗН - МВР се публикува покана за участие в работата на съвета до висши училища, научно-изследователски институти, юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия. (2) В срок до петнадесет работни дни от датата на публикуване на поканата всяко заинтересовано лице по ал. 1 подава писмено искане до председателя за участие в работата на съвета съгласно приложение № 2 .\n\nЧл. 9. (1) На интернет страниците на консултативните съвети и на ГДПБЗН - МВР се публикува покана за участие в работата на съвета до висши училища, научно-изследователски институти, юридически лица, включително юридически лица с нестопанска цел, имащи отношение към намаляването на риска от бедствия.\n\n(2) В срок до петнадесет работни дни от датата на публикуване на поканата всяко заинтересовано лице по ал. 1 подава писмено искане до председателя за участие в работата на съвета съгласно приложение № 2 .\n\nЧл. 10. (1) В срок до десет работни дни след изтичането на срока по чл. 9, ал. 2 председателят на съвета уведомява лицата, отговарящи на критериите по чл. 8, ал. 1 , и подалите искания висши училища и научно-изследователски институти и ги кани да определят представител и негов заместник. (2) Юридическо лице, включително юридическо лице с нестопанска цел, имащо отношение към намаляването на риска от бедствия, подало искане по чл. 9, ал. 2 и неотговарящо на критериите и/или условията по чл. 8 , не се включва в работата на съвета, като за това се уведомява юридическото лице. (3) В случай че повече от три юридически лица, отговарящи на критериите по чл. 8, ал. 1 , или висши училища или научно-изследователски институти са подали искания, председателят на съвета ги кани да определят съответно по трима общи представители и техни заместници. (4) В срок до десет работни дни от получаването на поканата лицата по ал. 1 писмено уведомяват председателя на съвета за определените представители и техните заместници, като в случите по ал. 3 представят доказателства за общо одобряване на излъчените представители и техните заместници. (5) Всеки един от излъчените представители и заместниците им трябва да отговаря на следните условия: 1. да не е осъждан за умишлено престъпление от общ характер; 2. да няма образувано срещу него наказателно производство за умишлено престъпление от общ характер; 3. да има минимум 2 години опит в сферата на дейност на съответното юридическо лице, на висшето училище или на научно-изследователския институт, за чийто представител е номиниран; 4. да има опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, имащи отношение към намаляване на риска от бедствия; 5. да е работник/служител или член на върховен орган или управителен орган на съответното юридическо лице, висше училище или научно-изследователски институт. (6) В четиринадесетдневен срок от уведомяването по ал. 1 или 4 лицата по ал. 1 предоставят на председателя на съвета документи, доказващи обстоятелствата по ал. 5. (7) При промяна на представител или заместник лицата по ал. 1 писмено уведомяват председателя на съвета и предоставят документи, доказващи обстоятелствата по ал. 5, а за представителите, определени по реда на ал. 3 - и доказателствата за общо одобрение по ал. 4. (8) Документите по чл. 8, ал. 2 и чл. 10, ал. 6 се предоставят на председателя на съвета във връзка с определянето на поименния състав по реда на чл. 5, ал. 1 . (9) Документите по чл. 8, ал. 2, т. 1 и чл. 10, ал. 5, т. 1 и 2 се предоставят на председателя на съвета до 15 януари всяка година.\n\nЧл. 10. (1) В срок до десет работни дни след изтичането на срока по чл. 9, ал. 2 председателят на съвета уведомява лицата, отговарящи на критериите по чл. 8, ал. 1 , и подалите искания висши училища и научно-изследователски институти и ги кани да определят представител и негов заместник.\n\n(2) Юридическо лице, включително юридическо лице с нестопанска цел, имащо отношение към намаляването на риска от бедствия, подало искане по чл. 9, ал. 2 и неотговарящо на критериите и/или условията по чл. 8 , не се включва в работата на съвета, като за това се уведомява юридическото лице.\n\n(3) В случай че повече от три юридически лица, отговарящи на критериите по чл. 8, ал. 1 , или висши училища или научно-изследователски институти са подали искания, председателят на съвета ги кани да определят съответно по трима общи представители и техни заместници.\n\n(4) В срок до десет работни дни от получаването на поканата лицата по ал. 1 писмено уведомяват председателя на съвета за определените представители и техните заместници, като в случите по ал. 3 представят доказателства за общо одобряване на излъчените представители и техните заместници.\n\n(5) Всеки един от излъчените представители и заместниците им трябва да отговаря на следните условия:\n\n1. да не е осъждан за умишлено престъпление от общ характер;\n\n2. да няма образувано срещу него наказателно производство за умишлено престъпление от общ характер;\n\n3. да има минимум 2 години опит в сферата на дейност на съответното юридическо лице, на висшето училище или на научно-изследователския институт, за чийто представител е номиниран;\n\n4. да има опит в разработване, изпълнение, мониторинг или оценка на стратегии, програми, проекти или политики, имащи отношение към намаляване на риска от бедствия;\n\n5. да е работник/служител или член на върховен орган или управителен орган на съответното юридическо лице, висше училище или научно-изследователски институт.\n\n(6) В четиринадесетдневен срок от уведомяването по ал. 1 или 4 лицата по ал. 1 предоставят на председателя на съвета документи, доказващи обстоятелствата по ал. 5.\n\n(7) При промяна на представител или заместник лицата по ал. 1 писмено уведомяват председателя на съвета и предоставят документи, доказващи обстоятелствата по ал. 5, а за представителите, определени по реда на ал. 3 - и доказателствата за общо одобрение по ал. 4.\n\n(8) Документите по чл. 8, ал. 2 и чл. 10, ал. 6 се предоставят на председателя на съвета във връзка с определянето на поименния състав по реда на чл. 5, ал. 1 .\n\n(9) Документите по чл. 8, ал. 2, т. 1 и чл. 10, ал. 5, т. 1 и 2 се предоставят на председателя на съвета до 15 януари всяка година.\n\nГлава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД\n\nГлава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ДНЕВЕН РЕД\n\nЧл. 11. (1) Заседанията на съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от три пъти годишно. (3) Председателят свиква заседанията на съвета. В негово отсъствие заседанията се ръководят от определен от него член на съвета.\n\nЧл. 11. (1) Заседанията на съвета са редовни и извънредни.\n\n(2) Редовните заседания се провеждат не по-малко от три пъти годишно.\n\n(3) Председателят свиква заседанията на съвета. В негово отсъствие заседанията се ръководят от определен от него член на съвета.\n\nЧл. 12. (1) Всяко заседание се провежда съгласно дневен ред, който се приема в началото на заседанието. (2) Дневният ред и материалите за редовните заседания се изпращат на членовете в срок не по-късно от пет работни дни преди датата на заседанието на хартиен носител или по електронен път. (3) Дневният ред и материалите за извънредните заседания се изпращат на членовете в срок не по-късно от два работни дни преди датата на заседанието на хартиен носител или по електронен път.\n\nЧл. 12. (1) Всяко заседание се провежда съгласно дневен ред, който се приема в началото на заседанието.\n\n(2) Дневният ред и материалите за редовните заседания се изпращат на членовете в срок не по-късно от пет работни дни преди датата на заседанието на хартиен носител или по електронен път.\n\n(3) Дневният ред и материалите за извънредните заседания се изпращат на членовете в срок не по-късно от два работни дни преди датата на заседанието на хартиен носител или по електронен път.\n\nЧл. 13. Всеки член на съвета може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на заседанието.\n\nЧл. 13. Всеки член на съвета може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Предложенията се гласуват в началото на заседанието.\n\nЧл. 14. (1) При невъзможност да присъстват на заседанието членовете на съвета могат да представят писмени становища по въпросите, включени в дневния ред, които се обсъждат при приемане на решенията. (2) При невъзможност лично да участва в съответното заседание всеки член на съвета по чл. 4, ал. 3, т. 1 - 2 може писмено да оправомощи свой представител.\n\nЧл. 14. (1) При невъзможност да присъстват на заседанието членовете на съвета могат да представят писмени становища по въпросите, включени в дневния ред, които се обсъждат при приемане на решенията.\n\n(2) При невъзможност лично да участва в съответното заседание всеки член на съвета по чл. 4, ал. 3, т. 1 - 2 може писмено да оправомощи свой представител.\n\nЧл. 15. (1) Заседанията на съвета са открити и се провеждат, ако присъстват не по-малко от половината плюс един от членовете. (2) При липса на кворум заседанието се насрочва за друга дата. (3) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му.\n\nЧл. 15. (1) Заседанията на съвета са открити и се провеждат, ако присъстват не по-малко от половината плюс един от членовете.\n\n(2) При липса на кворум заседанието се насрочва за друга дата.\n\n(3) Съветът може да реши да проведе закрито заседание или част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от 1/4 от членовете му.\n\nЧл. 16. (1) Съветът взема решенията си с явно гласуване и с обикновено мнозинство. (2) При необходимост по предложение на председателя съветът може да приема решения и неприсъствено, като проектът на решение се представя за подпис на всички членове на съвета. Решението се счита за прието, ако бъде подписано от половината плюс един от членовете, и се вписва в протокола от следващото заседание.\n\nЧл. 16. (1) Съветът взема решенията си с явно гласуване и с обикновено мнозинство.\n\n(2) При необходимост по предложение на председателя съветът може да приема решения и неприсъствено, като проектът на решение се представя за подпис на всички членове на съвета. Решението се счита за прието, ако бъде подписано от половината плюс един от членовете, и се вписва в протокола от следващото заседание.\n\nЧл. 17. (1) На откритите заседания могат да присъстват представители на организации извън тези по чл. 8 и експерти, поканени от председателя. (2) Председателят може да кани за участие в заседанието лицата по ал. 1 по своя инициатива или по тяхно искане, когато те са изпратили до секретариата писмено становище или предложение по точка от дневния ред на заседанието не по-късно от два работни дни преди датата на провеждането му. (3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище или предложение. (4) Становища или предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата. (5) Становища или предложения, постъпили по-късно от два работни дни преди заседанието, не се разглеждат. (6) Председателят представя получените становища или предложения по ал. 4 по време на заседанието.\n\nЧл. 17. (1) На откритите заседания могат да присъстват представители на организации извън тези по чл. 8 и експерти, поканени от председателя.\n\n(2) Председателят може да кани за участие в заседанието лицата по ал. 1 по своя инициатива или по тяхно искане, когато те са изпратили до секретариата писмено становище или предложение по точка от дневния ред на заседанието не по-късно от два работни дни преди датата на провеждането му.\n\n(3) Лицата по ал. 2 могат да вземат участие в дискусиите по точките от дневния ред, за които са представили становище или предложение.\n\n(4) Становища или предложения от организации и лица, които не са заявили участие в заседанието, се обобщават от секретариата.\n\n(5) Становища или предложения, постъпили по-късно от два работни дни преди заседанието, не се разглеждат.\n\n(6) Председателят представя получените становища или предложения по ал. 4 по време на заседанието.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 18. (1) Председателят на съвета: 1. предлага дневния ред за заседанията на съвета; 2. подписва протоколите от заседанията на съвета; 3. координира изпълнението на решенията на съвета; 4. внася за разглеждане от Министерския съвет приетите от съвета документи, доклади, становища и предложения. (2) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията по отношение на: 1. представяне и разясняване на приоритетните теми за обсъждане; 2. реда за вземане на участие в обсъжданията; 3. времето за изказване; 4. обобщаване на изразените становища; 5. други. (3) Секретарят на съвета: 1. организира подготовката и провеждането на заседанията на съвета; 2. подготвя проекта на дневен ред и материалите за заседанията и организира изпращането им до членовете на съвета; 3. организира воденето на протоколи за заседанията на съвета; 4. подпомага обмена на информация във връзка с изпълнението на решенията на съвета; 5. ръководи работата на Националната координационна група и на работните групи от експерти, създадени от съвета; 6. води текущата кореспонденция; 7. организира приемането, изпращането, регистрирането и съхраняването на документацията; 8. осигурява съхранението на документацията, свързана с дейността на съвета, за срок не по-малък от 10 години; 9. изпълнява други задачи, възложени му от председателя на съвета.\n\nЧл. 18. (1) Председателят на съвета:\n\n1. предлага дневния ред за заседанията на съвета;\n\n2. подписва протоколите от заседанията на съвета;\n\n3. координира изпълнението на решенията на съвета;\n\n4. внася за разглеждане от Министерския съвет приетите от съвета документи, доклади, становища и предложения.\n\n(2) Председателят може да определи модератор, който да го подпомага в текущото провеждане на заседанията по отношение на:\n\n1. представяне и разясняване на приоритетните теми за обсъждане;\n\n2. реда за вземане на участие в обсъжданията;\n\n3. времето за изказване;\n\n4. обобщаване на изразените становища;\n\n5. други.\n\n(3) Секретарят на съвета:\n\n1. организира подготовката и провеждането на заседанията на съвета;\n\n2. подготвя проекта на дневен ред и материалите за заседанията и организира изпращането им до членовете на съвета;\n\n3. организира воденето на протоколи за заседанията на съвета;\n\n4. подпомага обмена на информация във връзка с изпълнението на решенията на съвета;\n\n5. ръководи работата на Националната координационна група и на работните групи от експерти, създадени от съвета;\n\n6. води текущата кореспонденция;\n\n7. организира приемането, изпращането, регистрирането и съхраняването на документацията;\n\n8. осигурява съхранението на документацията, свързана с дейността на съвета, за срок не по-малък от 10 години;\n\n9. изпълнява други задачи, възложени му от председателя на съвета.\n\nГлава шеста. ПРОТОКОЛ, АРХИВ, ОТЧЕТ И ПУБЛИЧНОСТ НА РАБОТАТА\n\nГлава шеста. ПРОТОКОЛ, АРХИВ, ОТЧЕТ И ПУБЛИЧНОСТ НА РАБОТАТА\n\nЧл. 19. Всяко заседание се записва с аудиотехника и записите се съхраняват на електронен носител.\n\nЧл. 19. Всяко заседание се записва с аудиотехника и записите се съхраняват на електронен носител.\n\nЧл. 20. (1) До десет работни дни след провеждането на заседанието секретариатът на съвета изготвя протокол, който се подписва от председателя на съвета. (2) Протоколът по ал. 1 включва: информация за участниците в заседанието; кратко описание на: разглежданите от съвета теми, изразените становища и предложения на организациите, участвали в заседанието, взетите решения, сроковете и отговорните институции за изпълнение на решенията.\n\nЧл. 20. (1) До десет работни дни след провеждането на заседанието секретариатът на съвета изготвя протокол, който се подписва от председателя на съвета.\n\n(2) Протоколът по ал. 1 включва: информация за участниците в заседанието; кратко описание на: разглежданите от съвета теми, изразените становища и предложения на организациите, участвали в заседанието, взетите решения, сроковете и отговорните институции за изпълнение на решенията.\n\nЧл. 21. Материалите, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му.\n\nЧл. 21. Материалите, в които се съдържа класифицирана информация, се разглеждат при спазване изискванията на Закона за защита на класифицираната информация и на актовете по прилагането му.\n\nЧл. 22. Секретариатът публикува всички документи и материали за дейността си на Портала за консултативните съвети, включително: 1. акта за създаване; 2. състава на съвета; 3. годишната работна програма; 4. годишните доклади за дейността на съвета; 5. дневния ред по реда на чл. 12 ; 6. протоколи от заседанията.\n\nЧл. 22. Секретариатът публикува всички документи и материали за дейността си на Портала за консултативните съвети, включително:\n\n1. акта за създаване;\n\n2. състава на съвета;\n\n3. годишната работна програма;\n\n4. годишните доклади за дейността на съвета;\n\n5. дневния ред по реда на чл. 12 ;\n\n6. протоколи от заседанията.\n\nГлава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕ НА РЕШЕНИЯТА\n\nГлава седма. КОНТРОЛ ВЪРХУ ИЗПЪЛНЕНИЕ НА РЕШЕНИЯТА\n\nЧл. 23. (1) Всяко решение на съвета задължително включва отговорник и срок за изпълнение. (2) Отговорникът по ал. 1 представя на секретаря доклад до председателя за изпълнение/неизпълнение на решението. (3) На всяко заседание секретарят докладва за изпълнението/неизпълнението на решенията от предходни заседания.\n\nЧл. 23. (1) Всяко решение на съвета задължително включва отговорник и срок за изпълнение.\n\n(2) Отговорникът по ал. 1 представя на секретаря доклад до председателя за изпълнение/неизпълнение на решението.\n\n(3) На всяко заседание секретарят докладва за изпълнението/неизпълнението на решенията от предходни заседания.\n\nЧл. 24. В годишния доклад за дейността на съвета се включва отчет за изпълнението на решенията, включително причините за неизпълнение или неспазване на срокове.\n\nЧл. 24. В годишния доклад за дейността на съвета се включва отчет за изпълнението на решенията, включително причините за неизпълнение или неспазване на срокове.\n\nГлава осма. ФИНАНСИРАНЕ\n\nГлава осма. ФИНАНСИРАНЕ\n\nЧл. 25. (1) Средствата, необходими за дейността на съвета, се осигуряват в рамките на бюджета на ГДПБЗН - МВР. (2) За своята дейност членовете на съвета и на Националната координационна група не получават възнаграждение.\n\nЧл. 25. (1) Средствата, необходими за дейността на съвета, се осигуряват в рамките на бюджета на ГДПБЗН - МВР.\n\n(2) За своята дейност членовете на съвета и на Националната координационна група не получават възнаграждение.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Отменя се Правилникът за устройството и дейността на Консултативния съвет за подпомагане на Министерския съвет при формиране на държавната политика в областта на защитата при бедствия (обн., ДВ, бр. 41 от 2012 г.; изм. и доп., бр. 75 от 2012 г.).\n\n§ 1. Отменя се Правилникът за устройството и дейността на Консултативния съвет за подпомагане на Министерския съвет при формиране на държавната политика в областта на защитата при бедствия (обн., ДВ, бр. 41 от 2012 г.; изм. и доп., бр. 75 от 2012 г.).\n\n§ 2. Правилникът се приема на основание чл. 62, ал. 5 от Закона за защита при бедствия и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът се приема на основание чл. 62, ал. 5 от Закона за защита при бедствия и влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 8, ал. 2, т. 1 ДЕКЛАРАЦИЯ за обстоятелствата по чл. 8, ал. 1, т. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия Долуподписаният/ата ____________________________________________________________ _______________________________________________________________________________, ( име, презиме, фамилия ) ЕГН: __________________________________________________________________________, притежаващ лична карта № ______________________________________________________, издадена на ____________________________________________________________________ ( дата на издаване ) от МВР - гр. ___________________________________________________________________, (място на издаване) адрес _________________________________________________________________________, (постоянен адрес) в качеството си на _______________________________________________________________ _______________________________________________________________________________ (посочва се длъжността и качеството, в което лицето има право да представлява юридическото лице/юридическото лице с нестопанска цел) на ____________________________________________________________________________, (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: __________________________________________________________________, и адрес: _______________________________________________________________________, ДЕКЛАРИРАМ, ЧЕ: 1. Представляваното от мен юридическо лице/юридическо лице с нестопанска цел е действащо и активно осъществяващо целите си не по-малко от 2 години към момента на подаване на искането по чл. 9, ал. 2 от правилника. 2. При промяна на декларираните обстоятелства ще уведомя незабавно председателя на Съвета за намаляване на риска от бедствия към Министерския съвет. Известно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс . __________ г. ( дата ) ДЕКЛАРАТОР: _________________________\n\nПриложение № 1 към чл. 8, ал. 2, т. 1\n\nДЕКЛАРАЦИЯ\n\nза обстоятелствата по чл. 8, ал. 1, т. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия\n\nДолуподписаният/ата ____________________________________________________________\n\n_______________________________________________________________________________,\n\n( име, презиме, фамилия )\n\nЕГН: __________________________________________________________________________,\n\nпритежаващ лична карта № ______________________________________________________,\n\nиздадена на ____________________________________________________________________\n\n( дата на издаване )\n\nот МВР - гр. ___________________________________________________________________,\n\n(място на издаване)\n\nадрес _________________________________________________________________________,\n\n(постоянен адрес)\n\nв качеството си на _______________________________________________________________\n\n_______________________________________________________________________________\n\n(посочва се длъжността и качеството, в което лицето има право да представлява юридическото лице/юридическото лице с нестопанска цел)\n\nна ____________________________________________________________________________,\n\n(наименование на юридическото лице/юридическото лице с нестопанска цел)\n\nсъс седалище: __________________________________________________________________,\n\nи адрес: _______________________________________________________________________,\n\nДЕКЛАРИРАМ, ЧЕ:\n\n1. Представляваното от мен юридическо лице/юридическо лице с нестопанска цел е действащо и активно осъществяващо целите си не по-малко от 2 години към момента на подаване на искането по чл. 9, ал. 2 от правилника.\n\n2. При промяна на декларираните обстоятелства ще уведомя незабавно председателя на Съвета за намаляване на риска от бедствия към Министерския съвет.\n\nИзвестно ми е, че за неверни данни нося наказателна отговорност по чл. 313 от Наказателния кодекс .\n\n__________ г.\n\n( дата )\n\nДЕКЛАРАТОР: _________________________\n\nПриложение № 2 към чл. 9, ал. 2 ДО ПРЕДСЕДАТЕЛЯ НА СЪВЕТА ЗА НАМАЛЯВАНЕ НА РИСКА ОТ БЕДСТВИЯ КЪМ МИНИСТЕРСКИЯ СЪВЕТ ИСКАНЕ относно участие в работата на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия От: ____________________________________________________________________________ (наименование на юридическото лице/юридическото лице с нестопанска цел) със седалище: гр. ________________________________________________________._______ , ул. _________________________________________________________________ № _______________ , и адрес на управление: гр. ________________________________________________________ ул. ________________________ ________________________________________ № ________________ , тел.: __________ _____________________________ , факс: _________________________________ , e-mail: ______________________________________________________________________ , ЕИК ________________ _____ по Търговския регистър/ЕИК ____________________________ по регистър БУЛСТАТ ________________ , регистрирано по фирмено дело № __________________ , по описа на _______________________________________________________________________ (окръжен съд/Софийски градски съд) за _______________ ___ , (година) вписано в Централния регистър на юридическите лица с нестопанска цел за общественополезна дейност към Министерството на правосъдието под № ___________ ___ , представлявано от ___________ ___ , ______________________________________________________________ , (име, презиме, фамилия) в качеството му на _______________________________________________________________ _______________________________________________________________________________ . (посочва се длъжността и качеството на лицето, което има право да представлява организацията) УВАЖАЕМИ ГОСПОДИН/УВАЖАЕМА ГОСПОЖО ПРЕДСЕДАТЕЛ, Във връзка с чл. 9, ал. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия заявявам желание за участие на представляваното от мен юридическо лице/юридическо лице с нестопанска цел/висше училище/научно-изследователски институт : _______________________________________________________________________________ , (наименование) с предмет на дейност: ____________________________________________________________ _______________________________________________________________________________ , (посочва се предметът на дейност) в работата на съвета по чл. 62, ал. 3 от Закона за защита при бедствия . Като неразделна част от настоящото искане прилагам следните документи: 1. Декларация за обстоятелствата по чл. 8, ал. 1, т. 2 съгласно приложение № 1 от правилника. 2. Списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия. ДАТА: _______ _ г. ПОДПИС: ____________ ___________________ (име и фамилия) _______________________________________________________________________________ (длъжност на представляващия организацията) Забележка. Прилагането на документите по т. 1 и 2 се изисква само за лицата по чл. 8, ал. 1 от правилника.\n\nПриложение № 2 към чл. 9, ал. 2\n\nДО\n\nПРЕДСЕДАТЕЛЯ НА СЪВЕТА\n\nЗА НАМАЛЯВАНЕ НА РИСКА\n\nОТ БЕДСТВИЯ\n\nКЪМ МИНИСТЕРСКИЯ СЪВЕТ\n\nИСКАНЕ\n\nотносно участие в работата на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия\n\nОт: ____________________________________________________________________________\n\n(наименование на юридическото лице/юридическото лице с нестопанска цел)\n\nсъс седалище: гр. ________________________________________________________._______ ,\n\nул. _________________________________________________________________ № _______________ ,\n\nи адрес на управление: гр. ________________________________________________________\n\nул. ________________________ ________________________________________ № ________________ ,\n\nтел.: __________ _____________________________ , факс: _________________________________ ,\n\ne-mail: ______________________________________________________________________ ,\n\nЕИК ________________ _____ по Търговския регистър/ЕИК ____________________________ по регистър БУЛСТАТ ________________ , регистрирано по фирмено дело № __________________ , по описа на _______________________________________________________________________\n\n(окръжен съд/Софийски градски съд)\n\nза _______________ ___ ,\n\n(година)\n\nвписано в Централния регистър на юридическите лица с нестопанска цел за общественополезна дейност към Министерството на правосъдието под № ___________ ___ ,\n\nпредставлявано от ___________ ___ ,\n\n______________________________________________________________ ,\n\n(име, презиме, фамилия)\n\nв качеството му на _______________________________________________________________\n\n_______________________________________________________________________________ .\n\n(посочва се длъжността и качеството на лицето, което има право да представлява организацията)\n\nУВАЖАЕМИ ГОСПОДИН/УВАЖАЕМА ГОСПОЖО ПРЕДСЕДАТЕЛ,\n\nВъв връзка с чл. 9, ал. 2 от Правилника за устройството и дейността на Съвета за намаляване на риска от бедствия към Министерския съвет за подпомагане формирането и осъществяването на държавната политика в областта на защитата при бедствия заявявам желание за участие на представляваното от мен юридическо лице/юридическо лице с нестопанска цел/висше училище/научно-изследователски институт :\n\n_______________________________________________________________________________ ,\n\n(наименование)\n\nс предмет на дейност: ____________________________________________________________\n\n_______________________________________________________________________________ ,\n\n(посочва се предметът на дейност)\n\nв работата на съвета по чл. 62, ал. 3 от Закона за защита при бедствия .\n\nКато неразделна част от настоящото искане прилагам следните документи:\n\n1. Декларация за обстоятелствата по чл. 8, ал. 1, т. 2 съгласно приложение № 1 от правилника.\n\n2. Списък и описание на изпълнявани стратегии, програми, проекти или политики, допринасящи за изпълнение на стратегическа цел за намаляване на риска от бедствия.\n\nДАТА: _______ _ г.\n\nПОДПИС: ____________ ___________________\n\n(име и фамилия)\n\n_______________________________________________________________________________\n\n(длъжност на представляващия организацията)\n\nЗабележка. Прилагането на документите по т. 1 и 2 се изисква само за лицата по чл. 8, ал. 1 от правилника.\n\n| ↑ нагоре | ← назад | пълна версия"
}