{
  "ldoc_id": "2136886964",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136886964",
  "list_title": "Правилник за устройството и дейността на музей \"христо ботев\" - калофер",
  "law_title": "Правилник за устройството и дейността на музей \"христо ботев\" - калофер",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"ХРИСТО БОТЕВ\" - КАЛОФЕР В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Христо Ботев\" - гр. Калофер, община Карлово, област Пловдив, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 3. Музеят е юридическо лице, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. (1) Музеят е с официално наименование - \"Христо Ботев\", със седалище и адрес гр. Калофер, ул. Христо Ботев 5, област Пловдив. Музеят притежава собствен печат. (2) Музеят е създаден с ПМС № 139 от 2000 г. за преобразуване на общинските музеи \"Къща-музей \"Васил Левски\" - Карлово, и \"Къща-музей \"Христо Ботев\" - Калофер, в държавни културни институти и за предоставянето им на статут на държавен културен институт с национално значение (ДВ, бр. 62 от 2000 г.). Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Христо Ботев, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и дейността на Христо Ботев и негови съратници и с историята на гр. Калофер; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 5. издава научни, научнопопулярни и рекламни материали; 6. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 7. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 8. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им - надписи, издава пътеводители и каталози за експозициите и други информационни материали; 9. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 10. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 11. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 12. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 13. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 14. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 15. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 16. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 17. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 18. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) документите за извършените теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и експозициите на открито и включва специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Научно-експозиционен\"; 2. \"Фондове\". (3) Общата администрация включва отделите: 1. \"Финансово-стопански\"; 2. \"Връзка с обществеността\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Условията на конкурса се определят от Министерството на културата съгласно Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти . (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 14. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на входовете на музейните обекти и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 15. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от ИАСУТД съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства. Чл. 16. (1) Работното време на служителите в експозицията на музея се определя със заповед на директора. (2) Работното време на служителите в музея е: 1. лятно: от 8,30 до 17,30 ч. с обедна почивка от 12,00 до 13,00 ч.; 2. зимно: от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. Чл. 17. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство . § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"ХРИСТО БОТЕВ\" - КАЛОФЕР В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Христо Ботев\" - гр. Калофер, община Карлово, област Пловдив, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 3. Музеят е юридическо лице, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. (1) Музеят е с официално наименование - \"Христо Ботев\", със седалище и адрес гр. Калофер, ул. Христо Ботев 5, област Пловдив. Музеят притежава собствен печат. (2) Музеят е създаден с ПМС № 139 от 2000 г. за преобразуване на общинските музеи \"Къща-музей \"Васил Левски\" - Карлово, и \"Къща-музей \"Христо Ботев\" - Калофер, в държавни културни институти и за предоставянето им на статут на държавен културен институт с национално значение (ДВ, бр. 62 от 2000 г.). Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Христо Ботев, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и дейността на Христо Ботев и негови съратници и с историята на гр. Калофер; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 5. издава научни, научнопопулярни и рекламни материали; 6. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 7. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 8. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им - надписи, издава пътеводители и каталози за експозициите и други информационни материали; 9. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 10. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 11. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 12. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 13. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 14. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 15. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 16. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 17. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 18. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) документите за извършените теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и експозициите на открито и включва специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Научно-експозиционен\"; 2. \"Фондове\". (3) Общата администрация включва отделите: 1. \"Финансово-стопански\"; 2. \"Връзка с обществеността\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Условията на конкурса се определят от Министерството на културата съгласно Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти . (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 14. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на входовете на музейните обекти и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 15. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от ИАСУТД съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства. Чл. 16. (1) Работното време на служителите в експозицията на музея се определя със заповед на директора. (2) Работното време на служителите в музея е: 1. лятно: от 8,30 до 17,30 ч. с обедна почивка от 12,00 до 13,00 ч.; 2. зимно: от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. Чл. 17. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство . § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"ХРИСТО БОТЕВ\" - КАЛОФЕР В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Христо Ботев\" - гр. Калофер, община Карлово, област Пловдив, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 3. Музеят е юридическо лице, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. (1) Музеят е с официално наименование - \"Христо Ботев\", със седалище и адрес гр. Калофер, ул. Христо Ботев 5, област Пловдив. Музеят притежава собствен печат. (2) Музеят е създаден с ПМС № 139 от 2000 г. за преобразуване на общинските музеи \"Къща-музей \"Васил Левски\" - Карлово, и \"Къща-музей \"Христо Ботев\" - Калофер, в държавни културни институти и за предоставянето им на статут на държавен културен институт с национално значение (ДВ, бр. 62 от 2000 г.). Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Христо Ботев, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и дейността на Христо Ботев и негови съратници и с историята на гр. Калофер; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 5. издава научни, научнопопулярни и рекламни материали; 6. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 7. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 8. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им - надписи, издава пътеводители и каталози за експозициите и други информационни материали; 9. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 10. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 11. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 12. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 13. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 14. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 15. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 16. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 17. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 18. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) документите за извършените теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и експозициите на открито и включва специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Научно-експозиционен\"; 2. \"Фондове\". (3) Общата администрация включва отделите: 1. \"Финансово-стопански\"; 2. \"Връзка с обществеността\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Условията на конкурса се определят от Министерството на културата съгласно Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти . (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 14. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на входовете на музейните обекти и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 15. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от ИАСУТД съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства. Чл. 16. (1) Работното време на служителите в експозицията на музея се определя със заповед на директора. (2) Работното време на служителите в музея е: 1. лятно: от 8,30 до 17,30 ч. с обедна почивка от 12,00 до 13,00 ч.; 2. зимно: от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. Чл. 17. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство . § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"ХРИСТО БОТЕВ\" - КАЛОФЕР В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Христо Ботев\" - гр. Калофер, община Карлово, област Пловдив, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 3. Музеят е юридическо лице, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. (1) Музеят е с официално наименование - \"Христо Ботев\", със седалище и адрес гр. Калофер, ул. Христо Ботев 5, област Пловдив. Музеят притежава собствен печат. (2) Музеят е създаден с ПМС № 139 от 2000 г. за преобразуване на общинските музеи \"Къща-музей \"Васил Левски\" - Карлово, и \"Къща-музей \"Христо Ботев\" - Калофер, в държавни културни институти и за предоставянето им на статут на държавен културен институт с национално значение (ДВ, бр. 62 от 2000 г.). Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Христо Ботев, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и дейността на Христо Ботев и негови съратници и с историята на гр. Калофер; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 5. издава научни, научнопопулярни и рекламни материали; 6. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 7. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 8. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им - надписи, издава пътеводители и каталози за експозициите и други информационни материали; 9. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 10. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 11. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 12. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 13. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 14. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 15. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 16. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 17. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 18. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) документите за извършените теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и експозициите на открито и включва специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Научно-експозиционен\"; 2. \"Фондове\". (3) Общата администрация включва отделите: 1. \"Финансово-стопански\"; 2. \"Връзка с обществеността\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Условията на конкурса се определят от Министерството на културата съгласно Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти . (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 14. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на входовете на музейните обекти и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 15. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от ИАСУТД съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства. Чл. 16. (1) Работното време на служителите в експозицията на музея се определя със заповед на директора. (2) Работното време на служителите в музея е: 1. лятно: от 8,30 до 17,30 ч. с обедна почивка от 12,00 до 13,00 ч.; 2. зимно: от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. Чл. 17. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство . § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"ХРИСТО БОТЕВ\" - КАЛОФЕР В сила от 08.07.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 52 от 8 Юли 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Музей \"Христо Ботев\" - гр. Калофер, община Карлово, област Пловдив, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 3. Музеят е юридическо лице, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. (1) Музеят е с официално наименование - \"Христо Ботев\", със седалище и адрес гр. Калофер, ул. Христо Ботев 5, област Пловдив. Музеят притежава собствен печат. (2) Музеят е създаден с ПМС № 139 от 2000 г. за преобразуване на общинските музеи \"Къща-музей \"Васил Левски\" - Карлово, и \"Къща-музей \"Христо Ботев\" - Калофер, в държавни културни институти и за предоставянето им на статут на държавен културен институт с национално значение (ДВ, бр. 62 от 2000 г.). Чл. 5. По тематичен обхват музеят е специализиран. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Христо Ботев, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и дейността на Христо Ботев и негови съратници и с историята на гр. Калофер; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 5. издава научни, научнопопулярни и рекламни материали; 6. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 7. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 8. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им - надписи, издава пътеводители и каталози за експозициите и други информационни материали; 9. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 10. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 11. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 12. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 13. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 14. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 15. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 16. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 17. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 18. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) документите за извършените теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и експозициите на открито и включва специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Научно-експозиционен\"; 2. \"Фондове\". (3) Общата администрация включва отделите: 1. \"Финансово-стопански\"; 2. \"Връзка с обществеността\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Условията на конкурса се определят от Министерството на културата съгласно Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти . (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Раздел III. Финансиране на музея Чл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 14. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на входовете на музейните обекти и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 15. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от ИАСУТД съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства. Чл. 16. (1) Работното време на служителите в експозицията на музея се определя със заповед на директора. (2) Работното време на служителите в музея е: 1. лятно: от 8,30 до 17,30 ч. с обедна почивка от 12,00 до 13,00 ч.; 2. зимно: от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. Чл. 17. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство . § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"ХРИСТО БОТЕВ\" - КАЛОФЕР\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА МУЗЕЙ \"ХРИСТО БОТЕВ\" - КАЛОФЕР\n\nВ сила от 08.07.2016 г.\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 52 от 8 Юли 2016г.\n\nОбн. ДВ. бр. 52 от 8 Юли 2016г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Музей \"Христо Ботев\" - гр. Калофер, община Карлово, област Пловдив, наричан по-нататък \"музеят\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Музей \"Христо Ботев\" - гр. Калофер, община Карлово, област Пловдив, наричан по-нататък \"музеят\".\n\nЧл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 2. (1) Музеят е държавен културен и научен институт, който участва в осъществяването на държавната политика по опазването на културните ценности и развитието на музейното дело и осъществява дейности по издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел на територията на Република България.\n\n(2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 3. Музеят е юридическо лице, второстепенен разпоредител с бюджет към министъра на културата.\n\nЧл. 3. Музеят е юридическо лице, второстепенен разпоредител с бюджет към министъра на културата.\n\nЧл. 4. (1) Музеят е с официално наименование - \"Христо Ботев\", със седалище и адрес гр. Калофер, ул. Христо Ботев 5, област Пловдив. Музеят притежава собствен печат. (2) Музеят е създаден с ПМС № 139 от 2000 г. за преобразуване на общинските музеи \"Къща-музей \"Васил Левски\" - Карлово, и \"Къща-музей \"Христо Ботев\" - Калофер, в държавни културни институти и за предоставянето им на статут на държавен културен институт с национално значение (ДВ, бр. 62 от 2000 г.).\n\nЧл. 4. (1) Музеят е с официално наименование - \"Христо Ботев\", със седалище и адрес гр. Калофер, ул. Христо Ботев 5, област Пловдив. Музеят притежава собствен печат.\n\n(2) Музеят е създаден с ПМС № 139 от 2000 г. за преобразуване на общинските музеи \"Къща-музей \"Васил Левски\" - Карлово, и \"Къща-музей \"Христо Ботев\" - Калофер, в държавни културни институти и за предоставянето им на статут на държавен културен институт с национално значение (ДВ, бр. 62 от 2000 г.).\n\nЧл. 5. По тематичен обхват музеят е специализиран.\n\nЧл. 5. По тематичен обхват музеят е специализиран.\n\nЧл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения.\n\nЧл. 6. Ръководството на музея се осъществява:\n\n1. административно-организационно - от министъра на културата;\n\n2. методически - от Министерството на културата;\n\n3. в научноизследователската дейност - от специализираните институти на БАН и други специализирани институти и учреждения.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. Основни дейности на музея\n\nРаздел I. Основни дейности на музея\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своите функции музеят изпълнява следните задачи: 1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Христо Ботев, чрез получаване и документиране на информация от различни източници; 2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и дейността на Христо Ботев и негови съратници и с историята на гр. Калофер; 3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.); 5. издава научни, научнопопулярни и рекламни материали; 6. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата; 7. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 8. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им - надписи, издава пътеводители и каталози за експозициите и други информационни материали; 9. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ; 10. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 11. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ; 12. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ; 13. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 14. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 15. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея; 16. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ; 17. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи; 18. отчита дейността си пред министъра на културата до началото на месец март всяка година. (3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност.\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности.\n\n(2) За осъществяване на своите функции музеят изпълнява следните задачи:\n\n1. издирва движимите културни ценности, свързани с живота, делото и творчеството на Христо Ботев, чрез получаване и документиране на информация от различни източници;\n\n2. изучава, събира, придобива, съхранява и документира културни ценности, свързани с живота и дейността на Христо Ботев и негови съратници и с историята на гр. Калофер;\n\n3. извършва идентификация на културни ценности при придобиване на вещ, която може да се определи като културна ценност, съгласно чл. 97, ал. 1 от Закона за културното наследство ;\n\n4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи, дискусии и др.);\n\n5. издава научни, научнопопулярни и рекламни материали;\n\n6. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на министъра на културата;\n\n7. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат;\n\n8. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им - надписи, издава пътеводители и каталози за експозициите и други информационни материали;\n\n9. организира или участва във временни експозиции - изложби в чужбина на движими културни ценности, или изнася такива в чужбина с цел консервация и реставрация при условията на глава шеста, раздел VІ от Закона за културното наследство ;\n\n10. предоставя движими културни ценности, съхранявани в неговите фондове, за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата;\n\n11. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на Закона за културното наследство ;\n\n12. извършва консервация и реставрация на културни ценности чрез или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от Закона за културното наследство ;\n\n13. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел;\n\n14. осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности;\n\n15. осъществява дейности по дигитализация на основния, научно-спомагателния и обменния фонд на музея;\n\n16. предоставя информация на Министерството на културата във връзка с регистрите по Закона за културното наследство ;\n\n17. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация, или в други случаи;\n\n18. отчита дейността си пред министъра на културата до началото на месец март всяка година.\n\n(3) Музеят може да извършва и друга стопанска дейност, свързана с основната му дейност.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) документите за извършените теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея;\n\n4. за научния архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.;\n\nв) документите за извършените теренни археологически проучвания;\n\nг) научната и справочната документация: научни паспорти и картотеки.\n\n(2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.).\n\n(2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nРаздел II. Устройство и управление на музея\n\nРаздел II. Устройство и управление на музея\n\nЧл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и експозициите на открито и включва специализирани отдели и обща администрация. (2) Специализирани отдели са: 1. \"Научно-експозиционен\"; 2. \"Фондове\". (3) Общата администрация включва отделите: 1. \"Финансово-стопански\"; 2. \"Връзка с обществеността\".\n\nЧл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват, формираните фондове и експозициите на открито и включва специализирани отдели и обща администрация.\n\n(2) Специализирани отдели са:\n\n1. \"Научно-експозиционен\";\n\n2. \"Фондове\".\n\n(3) Общата администрация включва отделите:\n\n1. \"Финансово-стопански\";\n\n2. \"Връзка с обществеността\".\n\nЧл. 11. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Условията на конкурса се определят от Министерството на културата съгласно Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти . (3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея.\n\nЧл. 11. (1) Музеят се ръководи от директор.\n\n(2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Условията на конкурса се определят от Министерството на културата съгласно Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти .\n\n(3) Конкурсът за длъжността \"директор\" се провежда след представяне на концепция за развитието на музея.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея, като:\n\n1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. прилага системата на делегирания бюджет, която му дава право:\n\nа) да се разпорежда самостоятелно със средствата на института;\n\nб) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата;\n\nв) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове;\n\n3. изпраща за сведение в Министерството на културата утвърдени длъжностно и поименно щатно разписание, както и актуализация при всяка промяна;\n\n4. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея;\n\n6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативните изисквания;\n\n7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nРаздел III. Финансиране на музея\n\nРаздел III. Финансиране на музея\n\nЧл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори.\n\nЧл. 13. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват:\n\n1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет;\n\n2. допълващи стандарти;\n\n3. установеното в края на предходната година превишение на постъпленията над плащанията на музея;\n\n4. реализираните собствени приходи на музея;\n\n5. средствата по други програми и проекти, бенефициент по които е музеят;\n\n6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип;\n\n7. средствата, предоставени от общини по сключени договори.\n\nРаздел IV. Организация на работата в музея\n\nРаздел IV. Организация на работата в музея\n\nЧл. 14. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на входовете на музейните обекти и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания.\n\nЧл. 14. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на входовете на музейните обекти и на интернет страницата си.\n\n(2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания.\n\nЧл. 15. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от ИАСУТД съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства.\n\nЧл. 15. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети.\n\n(2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата.\n\n(3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея.\n\n(4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2.\n\n(5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от ИАСУТД съгласно Наредба № Н-18 от 2006 г . на Министерството на финансите за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства.\n\nЧл. 16. (1) Работното време на служителите в експозицията на музея се определя със заповед на директора. (2) Работното време на служителите в музея е: 1. лятно: от 8,30 до 17,30 ч. с обедна почивка от 12,00 до 13,00 ч.; 2. зимно: от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч.\n\nЧл. 16. (1) Работното време на служителите в експозицията на музея се определя със заповед на директора.\n\n(2) Работното време на служителите в музея е:\n\n1. лятно: от 8,30 до 17,30 ч. с обедна почивка от 12,00 до 13,00 ч.;\n\n2. зимно: от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч.\n\nЧл. 17. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЧл. 17. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство .\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство .\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}