{
  "ldoc_id": "2136833681",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136833681",
  "list_title": "Устройствен правилник на изпълнителна агенция \"военни клубове и военно-почивно дело\"",
  "law_title": "Устройствен правилник на изпълнителна агенция \"военни клубове и военно-почивно дело\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\" В сила от 01.06.2016 г. Приет с ПМС № 132 от 27.05.2016 г. Обн. ДВ. бр. 42 от 3 Юни 2016г. , изм. и доп. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 52 от 27 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" към министъра на отбраната, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е структура на пряко подчинение на министъра на отбраната по чл. 78 от Закона за отбраната и въоръжените сили на Република България за административно обслужване на военнослужещи и цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на външни лица във връзка с управлението и дейността на военните клубове в страната, управлението, експлоатацията и организиране на разпореждането с имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях, осигуряването на отдиха и възстановяването на военнослужещите и цивилните служители с цел подобряване качеството на техния професионален, личен и семеен живот и пълноценното използване на отпуските и свободното им време. (2) Дейностите и услугите по ал. 1 са: 1. осъществяване на военно-патриотично възпитание, социална, информационна и културно-художествена дейност във военните клубове в страната; 2. осигуряване на отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия чрез организиране и изпълнение на групови и индивидуални почивки във военно-почивните домове и хотелите, управлявани от агенцията; организиране и изпълнение на обмена на почиващи по линия на международното сътрудничество в рамките на \"CLIMS\" или въз основа на международен договор за безвалутен обмен; 3. осъществяване на туристическа и туроператорска дейност; 4. управление на военно-почивните домове, хотелите, военните клубове, местата за настаняване, имотите от жилищния фонд на Министерството на отбраната и други имоти, предоставени на агенцията за изпълнение на функциите и; 5. настаняване под наем на военнослужещи и цивилни служители в имоти от жилищния фонд на Министерството на отбраната и организиране на управлението, експлоатацията и разпореждането с имотите от фонда и на движимите вещи в тях. (3) (Нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) Агенцията организира, методически подпомага и контролира дейността на държавните детски градини към Министерството на отбраната, в т.ч. планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на агенцията. Чл. 3. Агенцията е юридическо лице със седалище в София, бул. Цар Освободител 7. Чл. 4. Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на отбраната. Чл. 5. Издръжката на агенцията се формира от бюджетни средства. Чл. 6. Агенцията администрира приходи от: 1. туристически и туроператорски дейности; 2. рехабилитационни услуги; 3. екскурзии в страната и в чужбина; 4. отдаване под наем на недвижими имоти и имущество; 5. дарения и помощи; 6. международни проекти и програми; 7. други дейности и услуги, извършвани от агенцията. Чл. 7. Бюджетната субсидия се разходва за покриване на одобрените разходи за издръжка на агенцията. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 8. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на отбраната съгласувано с министър-председателя. Чл. 9. (1) При осъществяване на правомощията си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) Трудовите договори със заместник изпълнителните директори се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на отбраната. (3) Със заповед изпълнителният директор може да определя функции и да делегира правомощия на заместник изпълнителните директори. (4) Функциите и правомощията на изпълнителния директор в негово отсъствие от страната, при невъзможност да ги изпълнява в цялост или частично или когато ползва законоустановен отпуск, се изпълняват от определен с негова писмена заповед за всеки конкретен случай заместник изпълнителен директор. Чл. 10. Изпълнителният директор на агенцията: 1. ръководи и представлява агенцията и отговаря за нейната дейност; 2. представя на министъра на отбраната ежегоден доклад за дейността на агенцията; 3. представя на министъра на отбраната за утвърждаване проект на бюджет на агенцията; 4. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на агенцията; 5. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на агенцията; 6. организира дейността по своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на средствата; 7. предлага на министъра на отбраната за утвърждаване длъжностно разписание на агенцията; 7а. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) съгласува и предлага на министъра на отбраната за утвърждаване длъжностните разписания на държавните детски градини към Министерството на отбраната, отговаря за методическото им ръководство и за осъществяване на контрола върху дейността им; 7б. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) прави предложения до министъра на отбраната за изменения на нормативната уредба, която е свързана с дейността на агенцията, в т.ч. за издаване на Правилник за организацията и дейността на държавните детски градини към Министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към Министерството на отбраната ; 8. назначава главния секретар и държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 9. сключва, изменя и прекратява трудовите правоотношения със служителите в агенцията; 10. утвърждава вътрешни правила за организация на работната заплата на служителите; 11. определя ценовата политика на агенцията съгласувано с министъра на отбраната; 12. сключва договори, свързани с осъществяването на дейността на агенцията и нейната администрация; 13. утвърждава вътрешни правила за деловодната дейност и документооборота в агенцията; 14. издава индивидуални административни актове в рамките на своята компетентност; 15. утвърждава длъжностните характеристики на главния секретар и на служителите, които са му на пряко подчинение; 16. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 17. награждава с отличия и с награди служителите от агенцията за образцово изпълнение на служебните им задължения по реда на действащото законодателство. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 11. (1) Агенцията е организирана в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на служителите в агенцията е 409 щатни бройки. (3) Разпределението на числеността на служителите в административните звена на агенцията е посочено в приложение № 1 . Чл. 12. Министърът на отбраната възлага конкретни задачи при изпълнението на функциите и дейностите на агенцията по чл. 2 . Чл. 13. Изпълнителният директор на агенцията в рамките на своята компетентност дава задължителни указания за осигуряване изпълнението на актовете и разпорежданията на министъра на отбраната по отношение на дейностите, свързани с военните клубове, военно-почивното дело и жилищния фонд на Министерството на отбраната. Чл. 14. Непосредственото ръководство на дирекциите в агенцията се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на своите функции. Раздел II. Главен секретар Чл. 15. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на нормативните актове и разпорежданията на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира административните звена на агенцията за точното спазване на нормативните актове и разпорежданията на изпълнителния директор, като: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор на агенцията; 2. отговаря за подготовката и съгласуването на актовете за възникване, изменяне и прекратяване на служебните и трудовите правоотношения; 3. ръководи, координира и контролира администрацията за точното спазване на нормативните актове; 4. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 5. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 6. отчита дейността си пред изпълнителния директор на агенцията; 7. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 8. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор на агенцията; 9. организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 10. ръководи, координира и контролира документооборота; 11. предлага необходимите средства за административното осигуряване на дейността при изготвяне проекта на бюджет на агенцията; 12. организира и контролира пропускателния и охранителния режим в агенцията; 13. организира и контролира използването на служебните моторни превозни средства на агенцията; 14. организира и провежда дейностите и задачите по отбранително-мобилизационната подготовка; 15. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. Раздел III. Звено \"Сигурност на информацията\" Чл. 16. (1) Звено \"Сигурност на информацията\" е на пряко подчинение на изпълнителния директор и отговаря за изпълнението на всички изисквания на Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори в тази област. (2) Звеното по ал. 1 докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. организира и отговаря за спазването на изискванията на Закона за защита на класифицираната информация и другите нормативни актове, свързани с прилагането му; 2. разработва правила относно видовете защита на класифицираната информация и отговаря за тяхното спазване; 3. разработва план за охрана на класифицираната информация и отговаря за неговото изпълнение; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 6. отговаря за правилното определяне на нивото на класификация на информацията в агенцията; 7. разработва и поддържа план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 8. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация или възложени му от изпълнителния директор. Раздел IV. Звено \"Вътрешен одит\" Чл. 17. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в агенцията в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звеното по ал. 1 докладва директно на изпълнителния директор. (4) Звеното по ал. 1: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит в публичния сектор, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; годишният план се координира с годишния план на дирекция \"Вътрешен одит\" на Министерството на отбраната; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява процесите за идентифициране, оценяване и управление на риска, въведени от изпълнителния директор; 6. проверява и оценява: а) съответствието на дейностите със законодателството и с вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; б) създадената организация по опазване на активите и информацията; в) ефективността, ефикасността и икономичността на дейностите; г) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор, като дава съвети, мнение, извършва обучение и други във връзка с подобряване процесите по идентифицирането, оценяването и управлението на риска и контрола; 8. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 10. изготвя и представя на изпълнителния директор годишен доклад за дейността по вътрешен одит, който изпраща на министъра на отбраната, в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор ; 11. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) изготвя и представя за утвърждаване от изпълнителния директор план за професионалното обучение и развитие на вътрешните одитори с цел да се поддържа одитен персонал с достатъчно знания, умения, опит и професионална квалификация. Раздел V. Финансов контрольор Чл. 18. (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на финансовата дейност на агенцията, като за целта извършва необходимите проверки и изразява мнение съгласно Закона за финансовото управление и контрол в публичния сектор и утвърдените от министъра на финансите методически указания, по ред и начин, определени с вътрешни правила на изпълнителния директор. Раздел VI. Обща администрация Чл. 19. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за дейността на специализираната администрация и обезпечава правното, административното и информационното обслужване, управлението на човешките ресурси, управлението на бюджета на агенцията и на имотите, предоставени в управление на агенцията. (2) Общата администрация е организирана в три дирекции: 1. дирекция \"Административно-правно обслужване и човешки ресурси\"; 2. дирекция \"Финанси\"; 3. (изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) дирекция \"Управление на собствеността и обществени поръчки\". Чл. 20. Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. изготвя становища по законосъобразност на проектите на актове на изпълнителния директор; 2. изготвя становища по правни въпроси във връзка с дейността и функциите на агенцията; 3. осъществява процесуалното представителство на агенцията; 4. дава становища по законосъобразност на проекти на нормативни актове; 5. подготвя и съгласува проектите на административни актове на изпълнителния директор; 6. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 7. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 8. осигурява в правно отношение дейността по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 9. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 10. разработва стратегията на агенцията за обучение на служителите; 11. организира и координира дейностите по управление на човешките ресурси; 12. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 13. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 14. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията; 15. организира и осъществява програмна и техническа поддръжка на компютърната техника, АИС - документооборота и локалната мрежа, и осигурява интегрирането на информационната система на агенцията с информационните системи на другите звена на държавната администрация; 16. отговаря за изграждането и поддържането на информационните фондове на агенцията; 17. разработва и поддържа страницата на агенцията в интернет и актуализира информацията в нея; 18. организира транспортното обслужване и поддръжката на моторните превозни средства на агенцията; 19. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) подпомага изпълнителния директор при съгласуване на длъжностните разписания на държавните детски градини към Министерството на отбраната. Чл. 21. Дирекция \"Финанси\": 1. осигурява функциите на изпълнителния директор като второстепенен разпоредител с бюджет по изпълнението на бюджета на агенцията; 2. организира и осъществява разходването на финансовите ресурси по бюджета на агенцията, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на ежедневната и дейност в съответствие с приоритетите на провежданата социална политика; 3. прилага счетоводната политика в Министерството на отбраната, като организира вътрешноведомствената финансова дейност и счетоводната отчетност, съгласно действащите нормативни разпоредби, приложими за бюджетните организации; 4. изпълнява указанията на Министерството на отбраната за правилното прилагане на данъчното законодателство и следи за разчитането на дължимите данъци и такси; 5. организира финансово-счетоводното обслужване на агенцията и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване; 6. организира и осъществява финансово-счетоводното обслужване на дейностите по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 7. контролира дейността по извършването на годишни инвентаризации на имуществото на агенцията; 8. ръководи методически финансовите звена в агенцията; 9. ръководи методически планиращите звена в агенцията; 10. разработва средносрочни бюджетни прогнози, проектобюджет и бюджет на агенцията в съответствие с нормативните актове и указанията на министъра на финансите; 11. изготвя проект на Единен финансов план за материално-техническо осигуряване на агенцията и Единен поименен списък за строителство и строителни услуги; 12. координира, коригира и утвърждава разходите и плащанията; 13. контролира лимитите за разход и съгласува финансовите параметри на решения за откриване на процедури и изготвяне проекти на договори по тях; 14. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) планира и контролира разходването на финансовите ресурси на държавните детски градини към Министерството на отбраната като разпоредител от по-ниска степен. Чл. 22. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Управление на собствеността и обществени поръчки\": 1. осигурява дейността по възлагане на обществени поръчки, планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; 2. осигурява изпращането в нормативноустановените срокове на информацията, свързана с обществените поръчки, до електронната платформа на Агенцията по обществени поръчки; 3. поддържа регистър на сключените договори за обществени поръчки в агенцията; 4. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 5. осъществява контрол по изпълнение на договорите, сключени по реда на Закона за обществените поръчки ; 6. изготвя технически задания и количествени сметки; 7. образува, води и съхранява административни, технически и наемни досиета за всеки от имотите, предоставени в управление на агенцията; 8. осигурява дейността по провеждане на търгове за отдаване под наем на обекти, управлявани от агенцията; планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури за отдаване под наем; 9. организира извършването на ремонт и обзавеждане на военните клубове, военно-почивните домове, хотелите, общежитията и жилищата от жилищния фонд на Министерството на отбраната; 10. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Раздел VII. Специализирана администрация Чл. 23. (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност. (2) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Специализираната администрация на агенцията е организирана в Главна дирекция \"Военно-почивно дело и военни клубове\" с териториални звена - териториалните дирекции в градовете София, Пловдив, Варна и Бургас, дирекция \"Контрол и представителни дейности\" и дирекция \"Жилищен фонд\". Чл. 24. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Главна дирекция \"Военно-почивно дело и военни клубове\": 1. планира и организира дейностите, осъществявани във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. планира и организира туристическата и туроператорската дейност, осъществявани от агенцията; 3. осъществява организацията на хотелиерската и ресторантьорската дейност на агенцията в съответствие с изискванията на нормативните актове; 4. организира отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на лицата, които по силата на нормативен акт или международен договор имат право да ползват почивната база на Министерството на отбраната; 5. организира ползването на военно-почивните домове и хотелите за провеждане на мероприятия по линия на международното сътрудничество от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 6. осигурява чрез реализация на карти ползването на почивки за летен и зимен отдих във военно-почивните домове и хотелите на агенцията; безвалутен обмен на почиващи; групови и индивидуални почивки в страната и в чужбина, в т.ч. по програма \"CLIMS\"; мероприятия, организирани от Министерството на отбраната, както и безплатни почивки за военнослужещите, участвали в международни операции и мисии извън територията на страната, и за членовете на техните семейства; 7. изгражда и поддържа единна резервационна система от база данни за всички военно-почивни домове и хотели, управлявани от агенцията; 8. планира и организира развитието на социалния туризъм, като предлага на изпълнителния директор решения за ефективното използване на военно-почивните домове и хотелите; 9. осигурява дейностите по осъществяване на маркетинг и реклама на агенцията; 10. координира и контролира дейностите по военно-патриотичното възпитание и културно-информационната дейност, осъществявани във военните клубове в страната; 11. разработва и организира дейностите в агенцията по националните програми на Министерството на отбраната по военно-патриотичното възпитание и културно-информационната дейност; 12. осъществява контрол по изпълнението на приходите и разходите по договори, сключени за осигуряване дейността на Главна дирекция \"Военно-почивно дело и военни клубове\"; 13. работи за разширяване на партньорството с гражданските организации на офицерите и сержантите от запаса и резерва, военноинвалидите, военнопострадалите, ветераните от войните и други военно-патриотични съюзи; 14. организира и координира функционирането на социалните кухни към Министерството на отбраната; 15. организира, подпомага методически и контролира дейността на детските градини към Министерството на отбраната; 16. осигурява дейността на Дома за пенсионирани военнослужещи, ветерани и военноинвалиди в с. Орешак, община Троян; 17. участва в разработването на годишните, както и на месечните планове и отчети за основните задачи и мероприятия на агенцията. (2) Седалищата и териториалният обхват на териториалните дирекции към главната дирекция са посочени в приложение № 2 . Чл. 24а. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Контрол и представителни дейности\": 1. осъществява цялостен мониторинг, анализира и контролира експлоатацията на военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. контролира процеса по организиране на социалния отдих; 3. извършва планови и извънпланови проверки на дейностите, осъществявани във военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната, в т.ч. при постъпили жалби, предложения и сигнали; 4. разработва програма за представяне дейността на агенцията пред обществото и пред средствата за масово осведомяване и поддържа връзка със звената в Министерството на отбраната след съгласуване с изпълнителния директор; 5. проучва и анализира общественото мнение преди провеждането на определена политика на агенцията и анализира публикациите в средствата за масово осведомяване за дейността на агенцията; 6. води статистика и изготвя анализи за дейностите във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 7. изготвя препоръки за подобряване на качеството на предлаганите основни и допълнителни туристически услуги във военно-почивните домове, хотелите и местата за настаняване във военните клубове; 8. контролира дейността на социалните кухни; 9. проверява техническите спецификации, изготвени от териториалните дирекции, и ги обобщава за нуждите на Главна дирекция \"Военно-почивно дело и военни клубове\"; 10. осигурява дейността по категоризиране на туристическите обекти; 11. осигурява провеждането на представителната дейност и организира представителните мероприятия в Централния военен клуб; 12. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Чл. 24б. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Жилищен фонд\": 1. организира осъществяването на дейността по управлението и експлоатацията на имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях; 2. осъществява настаняването на военнослужещи и цивилни служители в имотите от жилищния фонд на Министерството на отбраната; 3. осъществява поддръжката и експлоатацията на жилищата и общежитията от жилищния фонд на Министерството на отбраната; 4. изготвя и представя за обявяване от министъра на отбраната списък на картотекираните лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 5. поддържа регистър на сключените договори с наемателите на имоти от жилищния фонд на Министерството на отбраната; 6. поддържа регистър на имотите от жилищния фонд на Министерството на отбраната и регистър на имотите извън жилищния фонд, предоставени в управление на агенцията; 7. организира дейността по разпореждане с имотите от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структури на пряко подчинение на министъра на отбраната и на Българската армия; 8. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 25. (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 ч. до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 26. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) При необходимост ръководителите на административни звена организират създаването на работни групи за решаване на възникналите проблеми. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече административни звена, се осигуряват чрез спазването на следния ред на работа: 1. обща координация; 2. субординация; 3. взаимна информираност; 4. контрол по изпълнението. Чл. 28. (1) Входящите и създадените в резултат от дейността на агенцията документи се регистрират в автоматизираната информационна система. (2) Изходящите документи се съставят в толкова екземпляри, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответното структурно звено. Чл. 29. Актовете по чл. 10, т. 10 и 13 се издават от изпълнителния директор на агенцията по предложение на главния секретар. Чл. 30. При изпълнение на възложените задачи всяка дирекция координира дейността си с други дирекции в съответствие с възложените им с правилника функции при спазване на административната йерархия. Чл. 31. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 32. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответното административно звено в съответствие с определените с правилника функции. Чл. 33. (1) Документите, изпратени до агенцията от държавни органи, юридически или физически лица, се завеждат от дирекция \"Административно-правно обслужване и човешки ресурси\" във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 34. Служебните преписки подлежат на насочване според адресата или съдържанието им. Чл. 35. (1) Предложенията и сигналите, подадени до агенцията, се разглеждат по реда на глава осма от Административнопроцесуалния кодекс . (2) Предложенията и сигналите може да са писмени или устни, да са подадени лично или чрез упълномощен представител, по телефон, факс, поща или по електронна поща. (3) Подадените предложения и сигнали се регистрират от служител в дирекция \"Административно-правно обслужване и човешки ресурси\". (4) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, служителят по ал. 3 дава на подателя съответни разяснения. (5) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (6) Предложенията и сигналите, които не са от компетентността на изпълнителния директор на агенцията, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 36. Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 37. Приемното време на изпълнителния директор за изслушване на предложения или сигнали на граждани и представители на организации се оповестява на общодостъпно място и на страницата на агенцията в интернет. Чл. 38. Пропускателният режим на агенцията се организира и контролира в съответствие с нормативните актове и вътрешните правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 11 ОТ 27 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 5 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 01.02.2020 Г.) § 15. Постановлението влиза в сила от 1 февруари 2020 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 08.02.2021 Г.) § 7. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. Разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове. 2. Изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги на базата на проучвания на туристическия пазар в страната. 3. Администриране и управление на данни, свързани с хотелското настаняване, които изискват използването на специализиран софтуер. 4. Проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване. 5. Анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 8 февруари 2021 г. Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 102 ОТ 23 ЮНИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 52 ОТ 2025 Г., В СИЛА ОТ 05.07.2025 Г.) § 8. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове; 2. изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги, на база проучвания на туристическия пазар в страната; 3. администриране и управление на данни, свързани с хотелското настаняване, изискващи използването на специализиран софтуер; 4. проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване; 5. анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила седем дни след обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 3 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Обща численост на персонала в организационните структури и административните звена в агенцията - 409 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Звено \"Сигурност на информацията\" 2 Финансов контрольор 1 Звено \"Вътрешен одит\" 2 Обща администрация 98 в т.ч.: дирекция \"Административно-правно обслужване и човешки ресурси\" 47 дирекция \"Финанси\" 31 дирекция \"Управление на собствеността и обществени поръчки\" 20 Специализирана администрация 302 в т.ч.: Главна дирекция \"Военно-почивно дело и военни клубове\" 263 дирекция \"Контрол и представителни дейности\" 20 дирекция \"Жилищен фонд\" 19 Приложение № 2 към чл. 24, ал. 2 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Седалище и обхват на Териториалните дирекции към Главна дирекция \"Военно-почивно дело и военни клубове\" (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - София, с териториален обхват областите: Благоевград, Кюстендил, Монтана, София-град, Софийска област, Враца, Видин, Ловеч и Плевен. 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Пловдив, с териториален обхват областите: Пазарджик, Пловдив, Смолян, Кърджали, Хасково и Стара Загора. 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Варна, с териториален обхват областите: Велико Търново, Русе, Търговище, Шумен и Варна. 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Бургас, с териториален обхват областите: Сливен, Ямбол и Бургас.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\" В сила от 01.06.2016 г. Приет с ПМС № 132 от 27.05.2016 г. Обн. ДВ. бр. 42 от 3 Юни 2016г. , изм. и доп. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 52 от 27 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" към министъра на отбраната, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е структура на пряко подчинение на министъра на отбраната по чл. 78 от Закона за отбраната и въоръжените сили на Република България за административно обслужване на военнослужещи и цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на външни лица във връзка с управлението и дейността на военните клубове в страната, управлението, експлоатацията и организиране на разпореждането с имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях, осигуряването на отдиха и възстановяването на военнослужещите и цивилните служители с цел подобряване качеството на техния професионален, личен и семеен живот и пълноценното използване на отпуските и свободното им време. (2) Дейностите и услугите по ал. 1 са: 1. осъществяване на военно-патриотично възпитание, социална, информационна и културно-художествена дейност във военните клубове в страната; 2. осигуряване на отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия чрез организиране и изпълнение на групови и индивидуални почивки във военно-почивните домове и хотелите, управлявани от агенцията; организиране и изпълнение на обмена на почиващи по линия на международното сътрудничество в рамките на \"CLIMS\" или въз основа на международен договор за безвалутен обмен; 3. осъществяване на туристическа и туроператорска дейност; 4. управление на военно-почивните домове, хотелите, военните клубове, местата за настаняване, имотите от жилищния фонд на Министерството на отбраната и други имоти, предоставени на агенцията за изпълнение на функциите и; 5. настаняване под наем на военнослужещи и цивилни служители в имоти от жилищния фонд на Министерството на отбраната и организиране на управлението, експлоатацията и разпореждането с имотите от фонда и на движимите вещи в тях. (3) (Нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) Агенцията организира, методически подпомага и контролира дейността на държавните детски градини към Министерството на отбраната, в т.ч. планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на агенцията. Чл. 3. Агенцията е юридическо лице със седалище в София, бул. Цар Освободител 7. Чл. 4. Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на отбраната. Чл. 5. Издръжката на агенцията се формира от бюджетни средства. Чл. 6. Агенцията администрира приходи от: 1. туристически и туроператорски дейности; 2. рехабилитационни услуги; 3. екскурзии в страната и в чужбина; 4. отдаване под наем на недвижими имоти и имущество; 5. дарения и помощи; 6. международни проекти и програми; 7. други дейности и услуги, извършвани от агенцията. Чл. 7. Бюджетната субсидия се разходва за покриване на одобрените разходи за издръжка на агенцията. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 8. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на отбраната съгласувано с министър-председателя. Чл. 9. (1) При осъществяване на правомощията си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) Трудовите договори със заместник изпълнителните директори се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на отбраната. (3) Със заповед изпълнителният директор може да определя функции и да делегира правомощия на заместник изпълнителните директори. (4) Функциите и правомощията на изпълнителния директор в негово отсъствие от страната, при невъзможност да ги изпълнява в цялост или частично или когато ползва законоустановен отпуск, се изпълняват от определен с негова писмена заповед за всеки конкретен случай заместник изпълнителен директор. Чл. 10. Изпълнителният директор на агенцията: 1. ръководи и представлява агенцията и отговаря за нейната дейност; 2. представя на министъра на отбраната ежегоден доклад за дейността на агенцията; 3. представя на министъра на отбраната за утвърждаване проект на бюджет на агенцията; 4. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на агенцията; 5. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на агенцията; 6. организира дейността по своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на средствата; 7. предлага на министъра на отбраната за утвърждаване длъжностно разписание на агенцията; 7а. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) съгласува и предлага на министъра на отбраната за утвърждаване длъжностните разписания на държавните детски градини към Министерството на отбраната, отговаря за методическото им ръководство и за осъществяване на контрола върху дейността им; 7б. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) прави предложения до министъра на отбраната за изменения на нормативната уредба, която е свързана с дейността на агенцията, в т.ч. за издаване на Правилник за организацията и дейността на държавните детски градини към Министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към Министерството на отбраната ; 8. назначава главния секретар и държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 9. сключва, изменя и прекратява трудовите правоотношения със служителите в агенцията; 10. утвърждава вътрешни правила за организация на работната заплата на служителите; 11. определя ценовата политика на агенцията съгласувано с министъра на отбраната; 12. сключва договори, свързани с осъществяването на дейността на агенцията и нейната администрация; 13. утвърждава вътрешни правила за деловодната дейност и документооборота в агенцията; 14. издава индивидуални административни актове в рамките на своята компетентност; 15. утвърждава длъжностните характеристики на главния секретар и на служителите, които са му на пряко подчинение; 16. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 17. награждава с отличия и с награди служителите от агенцията за образцово изпълнение на служебните им задължения по реда на действащото законодателство. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 11. (1) Агенцията е организирана в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на служителите в агенцията е 409 щатни бройки. (3) Разпределението на числеността на служителите в административните звена на агенцията е посочено в приложение № 1 . Чл. 12. Министърът на отбраната възлага конкретни задачи при изпълнението на функциите и дейностите на агенцията по чл. 2 . Чл. 13. Изпълнителният директор на агенцията в рамките на своята компетентност дава задължителни указания за осигуряване изпълнението на актовете и разпорежданията на министъра на отбраната по отношение на дейностите, свързани с военните клубове, военно-почивното дело и жилищния фонд на Министерството на отбраната. Чл. 14. Непосредственото ръководство на дирекциите в агенцията се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на своите функции. Раздел II. Главен секретар Чл. 15. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на нормативните актове и разпорежданията на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира административните звена на агенцията за точното спазване на нормативните актове и разпорежданията на изпълнителния директор, като: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор на агенцията; 2. отговаря за подготовката и съгласуването на актовете за възникване, изменяне и прекратяване на служебните и трудовите правоотношения; 3. ръководи, координира и контролира администрацията за точното спазване на нормативните актове; 4. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 5. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 6. отчита дейността си пред изпълнителния директор на агенцията; 7. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 8. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор на агенцията; 9. организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 10. ръководи, координира и контролира документооборота; 11. предлага необходимите средства за административното осигуряване на дейността при изготвяне проекта на бюджет на агенцията; 12. организира и контролира пропускателния и охранителния режим в агенцията; 13. организира и контролира използването на служебните моторни превозни средства на агенцията; 14. организира и провежда дейностите и задачите по отбранително-мобилизационната подготовка; 15. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. Раздел III. Звено \"Сигурност на информацията\" Чл. 16. (1) Звено \"Сигурност на информацията\" е на пряко подчинение на изпълнителния директор и отговаря за изпълнението на всички изисквания на Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори в тази област. (2) Звеното по ал. 1 докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. организира и отговаря за спазването на изискванията на Закона за защита на класифицираната информация и другите нормативни актове, свързани с прилагането му; 2. разработва правила относно видовете защита на класифицираната информация и отговаря за тяхното спазване; 3. разработва план за охрана на класифицираната информация и отговаря за неговото изпълнение; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 6. отговаря за правилното определяне на нивото на класификация на информацията в агенцията; 7. разработва и поддържа план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 8. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация или възложени му от изпълнителния директор. Раздел IV. Звено \"Вътрешен одит\" Чл. 17. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в агенцията в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звеното по ал. 1 докладва директно на изпълнителния директор. (4) Звеното по ал. 1: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит в публичния сектор, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; годишният план се координира с годишния план на дирекция \"Вътрешен одит\" на Министерството на отбраната; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява процесите за идентифициране, оценяване и управление на риска, въведени от изпълнителния директор; 6. проверява и оценява: а) съответствието на дейностите със законодателството и с вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; б) създадената организация по опазване на активите и информацията; в) ефективността, ефикасността и икономичността на дейностите; г) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор, като дава съвети, мнение, извършва обучение и други във връзка с подобряване процесите по идентифицирането, оценяването и управлението на риска и контрола; 8. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 10. изготвя и представя на изпълнителния директор годишен доклад за дейността по вътрешен одит, който изпраща на министъра на отбраната, в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор ; 11. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) изготвя и представя за утвърждаване от изпълнителния директор план за професионалното обучение и развитие на вътрешните одитори с цел да се поддържа одитен персонал с достатъчно знания, умения, опит и професионална квалификация. Раздел V. Финансов контрольор Чл. 18. (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на финансовата дейност на агенцията, като за целта извършва необходимите проверки и изразява мнение съгласно Закона за финансовото управление и контрол в публичния сектор и утвърдените от министъра на финансите методически указания, по ред и начин, определени с вътрешни правила на изпълнителния директор. Раздел VI. Обща администрация Чл. 19. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за дейността на специализираната администрация и обезпечава правното, административното и информационното обслужване, управлението на човешките ресурси, управлението на бюджета на агенцията и на имотите, предоставени в управление на агенцията. (2) Общата администрация е организирана в три дирекции: 1. дирекция \"Административно-правно обслужване и човешки ресурси\"; 2. дирекция \"Финанси\"; 3. (изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) дирекция \"Управление на собствеността и обществени поръчки\". Чл. 20. Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. изготвя становища по законосъобразност на проектите на актове на изпълнителния директор; 2. изготвя становища по правни въпроси във връзка с дейността и функциите на агенцията; 3. осъществява процесуалното представителство на агенцията; 4. дава становища по законосъобразност на проекти на нормативни актове; 5. подготвя и съгласува проектите на административни актове на изпълнителния директор; 6. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 7. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 8. осигурява в правно отношение дейността по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 9. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 10. разработва стратегията на агенцията за обучение на служителите; 11. организира и координира дейностите по управление на човешките ресурси; 12. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 13. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 14. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията; 15. организира и осъществява програмна и техническа поддръжка на компютърната техника, АИС - документооборота и локалната мрежа, и осигурява интегрирането на информационната система на агенцията с информационните системи на другите звена на държавната администрация; 16. отговаря за изграждането и поддържането на информационните фондове на агенцията; 17. разработва и поддържа страницата на агенцията в интернет и актуализира информацията в нея; 18. организира транспортното обслужване и поддръжката на моторните превозни средства на агенцията; 19. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) подпомага изпълнителния директор при съгласуване на длъжностните разписания на държавните детски градини към Министерството на отбраната. Чл. 21. Дирекция \"Финанси\": 1. осигурява функциите на изпълнителния директор като второстепенен разпоредител с бюджет по изпълнението на бюджета на агенцията; 2. организира и осъществява разходването на финансовите ресурси по бюджета на агенцията, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на ежедневната и дейност в съответствие с приоритетите на провежданата социална политика; 3. прилага счетоводната политика в Министерството на отбраната, като организира вътрешноведомствената финансова дейност и счетоводната отчетност, съгласно действащите нормативни разпоредби, приложими за бюджетните организации; 4. изпълнява указанията на Министерството на отбраната за правилното прилагане на данъчното законодателство и следи за разчитането на дължимите данъци и такси; 5. организира финансово-счетоводното обслужване на агенцията и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване; 6. организира и осъществява финансово-счетоводното обслужване на дейностите по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 7. контролира дейността по извършването на годишни инвентаризации на имуществото на агенцията; 8. ръководи методически финансовите звена в агенцията; 9. ръководи методически планиращите звена в агенцията; 10. разработва средносрочни бюджетни прогнози, проектобюджет и бюджет на агенцията в съответствие с нормативните актове и указанията на министъра на финансите; 11. изготвя проект на Единен финансов план за материално-техническо осигуряване на агенцията и Единен поименен списък за строителство и строителни услуги; 12. координира, коригира и утвърждава разходите и плащанията; 13. контролира лимитите за разход и съгласува финансовите параметри на решения за откриване на процедури и изготвяне проекти на договори по тях; 14. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) планира и контролира разходването на финансовите ресурси на държавните детски градини към Министерството на отбраната като разпоредител от по-ниска степен. Чл. 22. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Управление на собствеността и обществени поръчки\": 1. осигурява дейността по възлагане на обществени поръчки, планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; 2. осигурява изпращането в нормативноустановените срокове на информацията, свързана с обществените поръчки, до електронната платформа на Агенцията по обществени поръчки; 3. поддържа регистър на сключените договори за обществени поръчки в агенцията; 4. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 5. осъществява контрол по изпълнение на договорите, сключени по реда на Закона за обществените поръчки ; 6. изготвя технически задания и количествени сметки; 7. образува, води и съхранява административни, технически и наемни досиета за всеки от имотите, предоставени в управление на агенцията; 8. осигурява дейността по провеждане на търгове за отдаване под наем на обекти, управлявани от агенцията; планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури за отдаване под наем; 9. организира извършването на ремонт и обзавеждане на военните клубове, военно-почивните домове, хотелите, общежитията и жилищата от жилищния фонд на Министерството на отбраната; 10. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Раздел VII. Специализирана администрация Чл. 23. (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност. (2) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Специализираната администрация на агенцията е организирана в Главна дирекция \"Военно-почивно дело и военни клубове\" с териториални звена - териториалните дирекции в градовете София, Пловдив, Варна и Бургас, дирекция \"Контрол и представителни дейности\" и дирекция \"Жилищен фонд\". Чл. 24. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Главна дирекция \"Военно-почивно дело и военни клубове\": 1. планира и организира дейностите, осъществявани във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. планира и организира туристическата и туроператорската дейност, осъществявани от агенцията; 3. осъществява организацията на хотелиерската и ресторантьорската дейност на агенцията в съответствие с изискванията на нормативните актове; 4. организира отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на лицата, които по силата на нормативен акт или международен договор имат право да ползват почивната база на Министерството на отбраната; 5. организира ползването на военно-почивните домове и хотелите за провеждане на мероприятия по линия на международното сътрудничество от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 6. осигурява чрез реализация на карти ползването на почивки за летен и зимен отдих във военно-почивните домове и хотелите на агенцията; безвалутен обмен на почиващи; групови и индивидуални почивки в страната и в чужбина, в т.ч. по програма \"CLIMS\"; мероприятия, организирани от Министерството на отбраната, както и безплатни почивки за военнослужещите, участвали в международни операции и мисии извън територията на страната, и за членовете на техните семейства; 7. изгражда и поддържа единна резервационна система от база данни за всички военно-почивни домове и хотели, управлявани от агенцията; 8. планира и организира развитието на социалния туризъм, като предлага на изпълнителния директор решения за ефективното използване на военно-почивните домове и хотелите; 9. осигурява дейностите по осъществяване на маркетинг и реклама на агенцията; 10. координира и контролира дейностите по военно-патриотичното възпитание и културно-информационната дейност, осъществявани във военните клубове в страната; 11. разработва и организира дейностите в агенцията по националните програми на Министерството на отбраната по военно-патриотичното възпитание и културно-информационната дейност; 12. осъществява контрол по изпълнението на приходите и разходите по договори, сключени за осигуряване дейността на Главна дирекция \"Военно-почивно дело и военни клубове\"; 13. работи за разширяване на партньорството с гражданските организации на офицерите и сержантите от запаса и резерва, военноинвалидите, военнопострадалите, ветераните от войните и други военно-патриотични съюзи; 14. организира и координира функционирането на социалните кухни към Министерството на отбраната; 15. организира, подпомага методически и контролира дейността на детските градини към Министерството на отбраната; 16. осигурява дейността на Дома за пенсионирани военнослужещи, ветерани и военноинвалиди в с. Орешак, община Троян; 17. участва в разработването на годишните, както и на месечните планове и отчети за основните задачи и мероприятия на агенцията. (2) Седалищата и териториалният обхват на териториалните дирекции към главната дирекция са посочени в приложение № 2 . Чл. 24а. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Контрол и представителни дейности\": 1. осъществява цялостен мониторинг, анализира и контролира експлоатацията на военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. контролира процеса по организиране на социалния отдих; 3. извършва планови и извънпланови проверки на дейностите, осъществявани във военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната, в т.ч. при постъпили жалби, предложения и сигнали; 4. разработва програма за представяне дейността на агенцията пред обществото и пред средствата за масово осведомяване и поддържа връзка със звената в Министерството на отбраната след съгласуване с изпълнителния директор; 5. проучва и анализира общественото мнение преди провеждането на определена политика на агенцията и анализира публикациите в средствата за масово осведомяване за дейността на агенцията; 6. води статистика и изготвя анализи за дейностите във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 7. изготвя препоръки за подобряване на качеството на предлаганите основни и допълнителни туристически услуги във военно-почивните домове, хотелите и местата за настаняване във военните клубове; 8. контролира дейността на социалните кухни; 9. проверява техническите спецификации, изготвени от териториалните дирекции, и ги обобщава за нуждите на Главна дирекция \"Военно-почивно дело и военни клубове\"; 10. осигурява дейността по категоризиране на туристическите обекти; 11. осигурява провеждането на представителната дейност и организира представителните мероприятия в Централния военен клуб; 12. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Чл. 24б. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Жилищен фонд\": 1. организира осъществяването на дейността по управлението и експлоатацията на имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях; 2. осъществява настаняването на военнослужещи и цивилни служители в имотите от жилищния фонд на Министерството на отбраната; 3. осъществява поддръжката и експлоатацията на жилищата и общежитията от жилищния фонд на Министерството на отбраната; 4. изготвя и представя за обявяване от министъра на отбраната списък на картотекираните лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 5. поддържа регистър на сключените договори с наемателите на имоти от жилищния фонд на Министерството на отбраната; 6. поддържа регистър на имотите от жилищния фонд на Министерството на отбраната и регистър на имотите извън жилищния фонд, предоставени в управление на агенцията; 7. организира дейността по разпореждане с имотите от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структури на пряко подчинение на министъра на отбраната и на Българската армия; 8. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 25. (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 ч. до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 26. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) При необходимост ръководителите на административни звена организират създаването на работни групи за решаване на възникналите проблеми. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече административни звена, се осигуряват чрез спазването на следния ред на работа: 1. обща координация; 2. субординация; 3. взаимна информираност; 4. контрол по изпълнението. Чл. 28. (1) Входящите и създадените в резултат от дейността на агенцията документи се регистрират в автоматизираната информационна система. (2) Изходящите документи се съставят в толкова екземпляри, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответното структурно звено. Чл. 29. Актовете по чл. 10, т. 10 и 13 се издават от изпълнителния директор на агенцията по предложение на главния секретар. Чл. 30. При изпълнение на възложените задачи всяка дирекция координира дейността си с други дирекции в съответствие с възложените им с правилника функции при спазване на административната йерархия. Чл. 31. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 32. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответното административно звено в съответствие с определените с правилника функции. Чл. 33. (1) Документите, изпратени до агенцията от държавни органи, юридически или физически лица, се завеждат от дирекция \"Административно-правно обслужване и човешки ресурси\" във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 34. Служебните преписки подлежат на насочване според адресата или съдържанието им. Чл. 35. (1) Предложенията и сигналите, подадени до агенцията, се разглеждат по реда на глава осма от Административнопроцесуалния кодекс . (2) Предложенията и сигналите може да са писмени или устни, да са подадени лично или чрез упълномощен представител, по телефон, факс, поща или по електронна поща. (3) Подадените предложения и сигнали се регистрират от служител в дирекция \"Административно-правно обслужване и човешки ресурси\". (4) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, служителят по ал. 3 дава на подателя съответни разяснения. (5) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (6) Предложенията и сигналите, които не са от компетентността на изпълнителния директор на агенцията, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 36. Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 37. Приемното време на изпълнителния директор за изслушване на предложения или сигнали на граждани и представители на организации се оповестява на общодостъпно място и на страницата на агенцията в интернет. Чл. 38. Пропускателният режим на агенцията се организира и контролира в съответствие с нормативните актове и вътрешните правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 11 ОТ 27 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 5 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 01.02.2020 Г.) § 15. Постановлението влиза в сила от 1 февруари 2020 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 08.02.2021 Г.) § 7. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. Разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове. 2. Изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги на базата на проучвания на туристическия пазар в страната. 3. Администриране и управление на данни, свързани с хотелското настаняване, които изискват използването на специализиран софтуер. 4. Проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване. 5. Анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 8 февруари 2021 г. Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 102 ОТ 23 ЮНИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 52 ОТ 2025 Г., В СИЛА ОТ 05.07.2025 Г.) § 8. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове; 2. изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги, на база проучвания на туристическия пазар в страната; 3. администриране и управление на данни, свързани с хотелското настаняване, изискващи използването на специализиран софтуер; 4. проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване; 5. анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила седем дни след обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 3 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Обща численост на персонала в организационните структури и административните звена в агенцията - 409 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Звено \"Сигурност на информацията\" 2 Финансов контрольор 1 Звено \"Вътрешен одит\" 2 Обща администрация 98 в т.ч.: дирекция \"Административно-правно обслужване и човешки ресурси\" 47 дирекция \"Финанси\" 31 дирекция \"Управление на собствеността и обществени поръчки\" 20 Специализирана администрация 302 в т.ч.: Главна дирекция \"Военно-почивно дело и военни клубове\" 263 дирекция \"Контрол и представителни дейности\" 20 дирекция \"Жилищен фонд\" 19 Приложение № 2 към чл. 24, ал. 2 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Седалище и обхват на Териториалните дирекции към Главна дирекция \"Военно-почивно дело и военни клубове\" (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - София, с териториален обхват областите: Благоевград, Кюстендил, Монтана, София-град, Софийска област, Враца, Видин, Ловеч и Плевен. 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Пловдив, с териториален обхват областите: Пазарджик, Пловдив, Смолян, Кърджали, Хасково и Стара Загора. 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Варна, с териториален обхват областите: Велико Търново, Русе, Търговище, Шумен и Варна. 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Бургас, с териториален обхват областите: Сливен, Ямбол и Бургас.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\" В сила от 01.06.2016 г. Приет с ПМС № 132 от 27.05.2016 г. Обн. ДВ. бр. 42 от 3 Юни 2016г. , изм. и доп. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 52 от 27 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" към министъра на отбраната, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е структура на пряко подчинение на министъра на отбраната по чл. 78 от Закона за отбраната и въоръжените сили на Република България за административно обслужване на военнослужещи и цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на външни лица във връзка с управлението и дейността на военните клубове в страната, управлението, експлоатацията и организиране на разпореждането с имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях, осигуряването на отдиха и възстановяването на военнослужещите и цивилните служители с цел подобряване качеството на техния професионален, личен и семеен живот и пълноценното използване на отпуските и свободното им време. (2) Дейностите и услугите по ал. 1 са: 1. осъществяване на военно-патриотично възпитание, социална, информационна и културно-художествена дейност във военните клубове в страната; 2. осигуряване на отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия чрез организиране и изпълнение на групови и индивидуални почивки във военно-почивните домове и хотелите, управлявани от агенцията; организиране и изпълнение на обмена на почиващи по линия на международното сътрудничество в рамките на \"CLIMS\" или въз основа на международен договор за безвалутен обмен; 3. осъществяване на туристическа и туроператорска дейност; 4. управление на военно-почивните домове, хотелите, военните клубове, местата за настаняване, имотите от жилищния фонд на Министерството на отбраната и други имоти, предоставени на агенцията за изпълнение на функциите и; 5. настаняване под наем на военнослужещи и цивилни служители в имоти от жилищния фонд на Министерството на отбраната и организиране на управлението, експлоатацията и разпореждането с имотите от фонда и на движимите вещи в тях. (3) (Нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) Агенцията организира, методически подпомага и контролира дейността на държавните детски градини към Министерството на отбраната, в т.ч. планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на агенцията. Чл. 3. Агенцията е юридическо лице със седалище в София, бул. Цар Освободител 7. Чл. 4. Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на отбраната. Чл. 5. Издръжката на агенцията се формира от бюджетни средства. Чл. 6. Агенцията администрира приходи от: 1. туристически и туроператорски дейности; 2. рехабилитационни услуги; 3. екскурзии в страната и в чужбина; 4. отдаване под наем на недвижими имоти и имущество; 5. дарения и помощи; 6. международни проекти и програми; 7. други дейности и услуги, извършвани от агенцията. Чл. 7. Бюджетната субсидия се разходва за покриване на одобрените разходи за издръжка на агенцията. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 8. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на отбраната съгласувано с министър-председателя. Чл. 9. (1) При осъществяване на правомощията си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) Трудовите договори със заместник изпълнителните директори се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на отбраната. (3) Със заповед изпълнителният директор може да определя функции и да делегира правомощия на заместник изпълнителните директори. (4) Функциите и правомощията на изпълнителния директор в негово отсъствие от страната, при невъзможност да ги изпълнява в цялост или частично или когато ползва законоустановен отпуск, се изпълняват от определен с негова писмена заповед за всеки конкретен случай заместник изпълнителен директор. Чл. 10. Изпълнителният директор на агенцията: 1. ръководи и представлява агенцията и отговаря за нейната дейност; 2. представя на министъра на отбраната ежегоден доклад за дейността на агенцията; 3. представя на министъра на отбраната за утвърждаване проект на бюджет на агенцията; 4. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на агенцията; 5. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на агенцията; 6. организира дейността по своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на средствата; 7. предлага на министъра на отбраната за утвърждаване длъжностно разписание на агенцията; 7а. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) съгласува и предлага на министъра на отбраната за утвърждаване длъжностните разписания на държавните детски градини към Министерството на отбраната, отговаря за методическото им ръководство и за осъществяване на контрола върху дейността им; 7б. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) прави предложения до министъра на отбраната за изменения на нормативната уредба, която е свързана с дейността на агенцията, в т.ч. за издаване на Правилник за организацията и дейността на държавните детски градини към Министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към Министерството на отбраната ; 8. назначава главния секретар и държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 9. сключва, изменя и прекратява трудовите правоотношения със служителите в агенцията; 10. утвърждава вътрешни правила за организация на работната заплата на служителите; 11. определя ценовата политика на агенцията съгласувано с министъра на отбраната; 12. сключва договори, свързани с осъществяването на дейността на агенцията и нейната администрация; 13. утвърждава вътрешни правила за деловодната дейност и документооборота в агенцията; 14. издава индивидуални административни актове в рамките на своята компетентност; 15. утвърждава длъжностните характеристики на главния секретар и на служителите, които са му на пряко подчинение; 16. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 17. награждава с отличия и с награди служителите от агенцията за образцово изпълнение на служебните им задължения по реда на действащото законодателство. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 11. (1) Агенцията е организирана в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на служителите в агенцията е 409 щатни бройки. (3) Разпределението на числеността на служителите в административните звена на агенцията е посочено в приложение № 1 . Чл. 12. Министърът на отбраната възлага конкретни задачи при изпълнението на функциите и дейностите на агенцията по чл. 2 . Чл. 13. Изпълнителният директор на агенцията в рамките на своята компетентност дава задължителни указания за осигуряване изпълнението на актовете и разпорежданията на министъра на отбраната по отношение на дейностите, свързани с военните клубове, военно-почивното дело и жилищния фонд на Министерството на отбраната. Чл. 14. Непосредственото ръководство на дирекциите в агенцията се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на своите функции. Раздел II. Главен секретар Чл. 15. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на нормативните актове и разпорежданията на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира административните звена на агенцията за точното спазване на нормативните актове и разпорежданията на изпълнителния директор, като: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор на агенцията; 2. отговаря за подготовката и съгласуването на актовете за възникване, изменяне и прекратяване на служебните и трудовите правоотношения; 3. ръководи, координира и контролира администрацията за точното спазване на нормативните актове; 4. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 5. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 6. отчита дейността си пред изпълнителния директор на агенцията; 7. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 8. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор на агенцията; 9. организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 10. ръководи, координира и контролира документооборота; 11. предлага необходимите средства за административното осигуряване на дейността при изготвяне проекта на бюджет на агенцията; 12. организира и контролира пропускателния и охранителния режим в агенцията; 13. организира и контролира използването на служебните моторни превозни средства на агенцията; 14. организира и провежда дейностите и задачите по отбранително-мобилизационната подготовка; 15. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. Раздел III. Звено \"Сигурност на информацията\" Чл. 16. (1) Звено \"Сигурност на информацията\" е на пряко подчинение на изпълнителния директор и отговаря за изпълнението на всички изисквания на Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори в тази област. (2) Звеното по ал. 1 докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. организира и отговаря за спазването на изискванията на Закона за защита на класифицираната информация и другите нормативни актове, свързани с прилагането му; 2. разработва правила относно видовете защита на класифицираната информация и отговаря за тяхното спазване; 3. разработва план за охрана на класифицираната информация и отговаря за неговото изпълнение; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 6. отговаря за правилното определяне на нивото на класификация на информацията в агенцията; 7. разработва и поддържа план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 8. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация или възложени му от изпълнителния директор. Раздел IV. Звено \"Вътрешен одит\" Чл. 17. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в агенцията в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звеното по ал. 1 докладва директно на изпълнителния директор. (4) Звеното по ал. 1: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит в публичния сектор, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; годишният план се координира с годишния план на дирекция \"Вътрешен одит\" на Министерството на отбраната; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява процесите за идентифициране, оценяване и управление на риска, въведени от изпълнителния директор; 6. проверява и оценява: а) съответствието на дейностите със законодателството и с вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; б) създадената организация по опазване на активите и информацията; в) ефективността, ефикасността и икономичността на дейностите; г) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор, като дава съвети, мнение, извършва обучение и други във връзка с подобряване процесите по идентифицирането, оценяването и управлението на риска и контрола; 8. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 10. изготвя и представя на изпълнителния директор годишен доклад за дейността по вътрешен одит, който изпраща на министъра на отбраната, в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор ; 11. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) изготвя и представя за утвърждаване от изпълнителния директор план за професионалното обучение и развитие на вътрешните одитори с цел да се поддържа одитен персонал с достатъчно знания, умения, опит и професионална квалификация. Раздел V. Финансов контрольор Чл. 18. (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на финансовата дейност на агенцията, като за целта извършва необходимите проверки и изразява мнение съгласно Закона за финансовото управление и контрол в публичния сектор и утвърдените от министъра на финансите методически указания, по ред и начин, определени с вътрешни правила на изпълнителния директор. Раздел VI. Обща администрация Чл. 19. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за дейността на специализираната администрация и обезпечава правното, административното и информационното обслужване, управлението на човешките ресурси, управлението на бюджета на агенцията и на имотите, предоставени в управление на агенцията. (2) Общата администрация е организирана в три дирекции: 1. дирекция \"Административно-правно обслужване и човешки ресурси\"; 2. дирекция \"Финанси\"; 3. (изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) дирекция \"Управление на собствеността и обществени поръчки\". Чл. 20. Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. изготвя становища по законосъобразност на проектите на актове на изпълнителния директор; 2. изготвя становища по правни въпроси във връзка с дейността и функциите на агенцията; 3. осъществява процесуалното представителство на агенцията; 4. дава становища по законосъобразност на проекти на нормативни актове; 5. подготвя и съгласува проектите на административни актове на изпълнителния директор; 6. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 7. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 8. осигурява в правно отношение дейността по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 9. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 10. разработва стратегията на агенцията за обучение на служителите; 11. организира и координира дейностите по управление на човешките ресурси; 12. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 13. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 14. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията; 15. организира и осъществява програмна и техническа поддръжка на компютърната техника, АИС - документооборота и локалната мрежа, и осигурява интегрирането на информационната система на агенцията с информационните системи на другите звена на държавната администрация; 16. отговаря за изграждането и поддържането на информационните фондове на агенцията; 17. разработва и поддържа страницата на агенцията в интернет и актуализира информацията в нея; 18. организира транспортното обслужване и поддръжката на моторните превозни средства на агенцията; 19. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) подпомага изпълнителния директор при съгласуване на длъжностните разписания на държавните детски градини към Министерството на отбраната. Чл. 21. Дирекция \"Финанси\": 1. осигурява функциите на изпълнителния директор като второстепенен разпоредител с бюджет по изпълнението на бюджета на агенцията; 2. организира и осъществява разходването на финансовите ресурси по бюджета на агенцията, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на ежедневната и дейност в съответствие с приоритетите на провежданата социална политика; 3. прилага счетоводната политика в Министерството на отбраната, като организира вътрешноведомствената финансова дейност и счетоводната отчетност, съгласно действащите нормативни разпоредби, приложими за бюджетните организации; 4. изпълнява указанията на Министерството на отбраната за правилното прилагане на данъчното законодателство и следи за разчитането на дължимите данъци и такси; 5. организира финансово-счетоводното обслужване на агенцията и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване; 6. организира и осъществява финансово-счетоводното обслужване на дейностите по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 7. контролира дейността по извършването на годишни инвентаризации на имуществото на агенцията; 8. ръководи методически финансовите звена в агенцията; 9. ръководи методически планиращите звена в агенцията; 10. разработва средносрочни бюджетни прогнози, проектобюджет и бюджет на агенцията в съответствие с нормативните актове и указанията на министъра на финансите; 11. изготвя проект на Единен финансов план за материално-техническо осигуряване на агенцията и Единен поименен списък за строителство и строителни услуги; 12. координира, коригира и утвърждава разходите и плащанията; 13. контролира лимитите за разход и съгласува финансовите параметри на решения за откриване на процедури и изготвяне проекти на договори по тях; 14. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) планира и контролира разходването на финансовите ресурси на държавните детски градини към Министерството на отбраната като разпоредител от по-ниска степен. Чл. 22. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Управление на собствеността и обществени поръчки\": 1. осигурява дейността по възлагане на обществени поръчки, планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; 2. осигурява изпращането в нормативноустановените срокове на информацията, свързана с обществените поръчки, до електронната платформа на Агенцията по обществени поръчки; 3. поддържа регистър на сключените договори за обществени поръчки в агенцията; 4. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 5. осъществява контрол по изпълнение на договорите, сключени по реда на Закона за обществените поръчки ; 6. изготвя технически задания и количествени сметки; 7. образува, води и съхранява административни, технически и наемни досиета за всеки от имотите, предоставени в управление на агенцията; 8. осигурява дейността по провеждане на търгове за отдаване под наем на обекти, управлявани от агенцията; планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури за отдаване под наем; 9. организира извършването на ремонт и обзавеждане на военните клубове, военно-почивните домове, хотелите, общежитията и жилищата от жилищния фонд на Министерството на отбраната; 10. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Раздел VII. Специализирана администрация Чл. 23. (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност. (2) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Специализираната администрация на агенцията е организирана в Главна дирекция \"Военно-почивно дело и военни клубове\" с териториални звена - териториалните дирекции в градовете София, Пловдив, Варна и Бургас, дирекция \"Контрол и представителни дейности\" и дирекция \"Жилищен фонд\". Чл. 24. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Главна дирекция \"Военно-почивно дело и военни клубове\": 1. планира и организира дейностите, осъществявани във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. планира и организира туристическата и туроператорската дейност, осъществявани от агенцията; 3. осъществява организацията на хотелиерската и ресторантьорската дейност на агенцията в съответствие с изискванията на нормативните актове; 4. организира отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на лицата, които по силата на нормативен акт или международен договор имат право да ползват почивната база на Министерството на отбраната; 5. организира ползването на военно-почивните домове и хотелите за провеждане на мероприятия по линия на международното сътрудничество от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 6. осигурява чрез реализация на карти ползването на почивки за летен и зимен отдих във военно-почивните домове и хотелите на агенцията; безвалутен обмен на почиващи; групови и индивидуални почивки в страната и в чужбина, в т.ч. по програма \"CLIMS\"; мероприятия, организирани от Министерството на отбраната, както и безплатни почивки за военнослужещите, участвали в международни операции и мисии извън територията на страната, и за членовете на техните семейства; 7. изгражда и поддържа единна резервационна система от база данни за всички военно-почивни домове и хотели, управлявани от агенцията; 8. планира и организира развитието на социалния туризъм, като предлага на изпълнителния директор решения за ефективното използване на военно-почивните домове и хотелите; 9. осигурява дейностите по осъществяване на маркетинг и реклама на агенцията; 10. координира и контролира дейностите по военно-патриотичното възпитание и културно-информационната дейност, осъществявани във военните клубове в страната; 11. разработва и организира дейностите в агенцията по националните програми на Министерството на отбраната по военно-патриотичното възпитание и културно-информационната дейност; 12. осъществява контрол по изпълнението на приходите и разходите по договори, сключени за осигуряване дейността на Главна дирекция \"Военно-почивно дело и военни клубове\"; 13. работи за разширяване на партньорството с гражданските организации на офицерите и сержантите от запаса и резерва, военноинвалидите, военнопострадалите, ветераните от войните и други военно-патриотични съюзи; 14. организира и координира функционирането на социалните кухни към Министерството на отбраната; 15. организира, подпомага методически и контролира дейността на детските градини към Министерството на отбраната; 16. осигурява дейността на Дома за пенсионирани военнослужещи, ветерани и военноинвалиди в с. Орешак, община Троян; 17. участва в разработването на годишните, както и на месечните планове и отчети за основните задачи и мероприятия на агенцията. (2) Седалищата и териториалният обхват на териториалните дирекции към главната дирекция са посочени в приложение № 2 . Чл. 24а. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Контрол и представителни дейности\": 1. осъществява цялостен мониторинг, анализира и контролира експлоатацията на военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. контролира процеса по организиране на социалния отдих; 3. извършва планови и извънпланови проверки на дейностите, осъществявани във военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната, в т.ч. при постъпили жалби, предложения и сигнали; 4. разработва програма за представяне дейността на агенцията пред обществото и пред средствата за масово осведомяване и поддържа връзка със звената в Министерството на отбраната след съгласуване с изпълнителния директор; 5. проучва и анализира общественото мнение преди провеждането на определена политика на агенцията и анализира публикациите в средствата за масово осведомяване за дейността на агенцията; 6. води статистика и изготвя анализи за дейностите във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 7. изготвя препоръки за подобряване на качеството на предлаганите основни и допълнителни туристически услуги във военно-почивните домове, хотелите и местата за настаняване във военните клубове; 8. контролира дейността на социалните кухни; 9. проверява техническите спецификации, изготвени от териториалните дирекции, и ги обобщава за нуждите на Главна дирекция \"Военно-почивно дело и военни клубове\"; 10. осигурява дейността по категоризиране на туристическите обекти; 11. осигурява провеждането на представителната дейност и организира представителните мероприятия в Централния военен клуб; 12. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Чл. 24б. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Жилищен фонд\": 1. организира осъществяването на дейността по управлението и експлоатацията на имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях; 2. осъществява настаняването на военнослужещи и цивилни служители в имотите от жилищния фонд на Министерството на отбраната; 3. осъществява поддръжката и експлоатацията на жилищата и общежитията от жилищния фонд на Министерството на отбраната; 4. изготвя и представя за обявяване от министъра на отбраната списък на картотекираните лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 5. поддържа регистър на сключените договори с наемателите на имоти от жилищния фонд на Министерството на отбраната; 6. поддържа регистър на имотите от жилищния фонд на Министерството на отбраната и регистър на имотите извън жилищния фонд, предоставени в управление на агенцията; 7. организира дейността по разпореждане с имотите от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структури на пряко подчинение на министъра на отбраната и на Българската армия; 8. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 25. (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 ч. до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 26. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) При необходимост ръководителите на административни звена организират създаването на работни групи за решаване на възникналите проблеми. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече административни звена, се осигуряват чрез спазването на следния ред на работа: 1. обща координация; 2. субординация; 3. взаимна информираност; 4. контрол по изпълнението. Чл. 28. (1) Входящите и създадените в резултат от дейността на агенцията документи се регистрират в автоматизираната информационна система. (2) Изходящите документи се съставят в толкова екземпляри, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответното структурно звено. Чл. 29. Актовете по чл. 10, т. 10 и 13 се издават от изпълнителния директор на агенцията по предложение на главния секретар. Чл. 30. При изпълнение на възложените задачи всяка дирекция координира дейността си с други дирекции в съответствие с възложените им с правилника функции при спазване на административната йерархия. Чл. 31. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 32. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответното административно звено в съответствие с определените с правилника функции. Чл. 33. (1) Документите, изпратени до агенцията от държавни органи, юридически или физически лица, се завеждат от дирекция \"Административно-правно обслужване и човешки ресурси\" във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 34. Служебните преписки подлежат на насочване според адресата или съдържанието им. Чл. 35. (1) Предложенията и сигналите, подадени до агенцията, се разглеждат по реда на глава осма от Административнопроцесуалния кодекс . (2) Предложенията и сигналите може да са писмени или устни, да са подадени лично или чрез упълномощен представител, по телефон, факс, поща или по електронна поща. (3) Подадените предложения и сигнали се регистрират от служител в дирекция \"Административно-правно обслужване и човешки ресурси\". (4) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, служителят по ал. 3 дава на подателя съответни разяснения. (5) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (6) Предложенията и сигналите, които не са от компетентността на изпълнителния директор на агенцията, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 36. Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 37. Приемното време на изпълнителния директор за изслушване на предложения или сигнали на граждани и представители на организации се оповестява на общодостъпно място и на страницата на агенцията в интернет. Чл. 38. Пропускателният режим на агенцията се организира и контролира в съответствие с нормативните актове и вътрешните правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 11 ОТ 27 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 5 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 01.02.2020 Г.) § 15. Постановлението влиза в сила от 1 февруари 2020 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 08.02.2021 Г.) § 7. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. Разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове. 2. Изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги на базата на проучвания на туристическия пазар в страната. 3. Администриране и управление на данни, свързани с хотелското настаняване, които изискват използването на специализиран софтуер. 4. Проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване. 5. Анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 8 февруари 2021 г. Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 102 ОТ 23 ЮНИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 52 ОТ 2025 Г., В СИЛА ОТ 05.07.2025 Г.) § 8. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове; 2. изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги, на база проучвания на туристическия пазар в страната; 3. администриране и управление на данни, свързани с хотелското настаняване, изискващи използването на специализиран софтуер; 4. проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване; 5. анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила седем дни след обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 3 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Обща численост на персонала в организационните структури и административните звена в агенцията - 409 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Звено \"Сигурност на информацията\" 2 Финансов контрольор 1 Звено \"Вътрешен одит\" 2 Обща администрация 98 в т.ч.: дирекция \"Административно-правно обслужване и човешки ресурси\" 47 дирекция \"Финанси\" 31 дирекция \"Управление на собствеността и обществени поръчки\" 20 Специализирана администрация 302 в т.ч.: Главна дирекция \"Военно-почивно дело и военни клубове\" 263 дирекция \"Контрол и представителни дейности\" 20 дирекция \"Жилищен фонд\" 19 Приложение № 2 към чл. 24, ал. 2 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Седалище и обхват на Териториалните дирекции към Главна дирекция \"Военно-почивно дело и военни клубове\" (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - София, с териториален обхват областите: Благоевград, Кюстендил, Монтана, София-град, Софийска област, Враца, Видин, Ловеч и Плевен. 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Пловдив, с териториален обхват областите: Пазарджик, Пловдив, Смолян, Кърджали, Хасково и Стара Загора. 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Варна, с териториален обхват областите: Велико Търново, Русе, Търговище, Шумен и Варна. 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Бургас, с териториален обхват областите: Сливен, Ямбол и Бургас.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\" В сила от 01.06.2016 г. Приет с ПМС № 132 от 27.05.2016 г. Обн. ДВ. бр. 42 от 3 Юни 2016г. , изм. и доп. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 52 от 27 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" към министъра на отбраната, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е структура на пряко подчинение на министъра на отбраната по чл. 78 от Закона за отбраната и въоръжените сили на Република България за административно обслужване на военнослужещи и цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на външни лица във връзка с управлението и дейността на военните клубове в страната, управлението, експлоатацията и организиране на разпореждането с имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях, осигуряването на отдиха и възстановяването на военнослужещите и цивилните служители с цел подобряване качеството на техния професионален, личен и семеен живот и пълноценното използване на отпуските и свободното им време. (2) Дейностите и услугите по ал. 1 са: 1. осъществяване на военно-патриотично възпитание, социална, информационна и културно-художествена дейност във военните клубове в страната; 2. осигуряване на отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия чрез организиране и изпълнение на групови и индивидуални почивки във военно-почивните домове и хотелите, управлявани от агенцията; организиране и изпълнение на обмена на почиващи по линия на международното сътрудничество в рамките на \"CLIMS\" или въз основа на международен договор за безвалутен обмен; 3. осъществяване на туристическа и туроператорска дейност; 4. управление на военно-почивните домове, хотелите, военните клубове, местата за настаняване, имотите от жилищния фонд на Министерството на отбраната и други имоти, предоставени на агенцията за изпълнение на функциите и; 5. настаняване под наем на военнослужещи и цивилни служители в имоти от жилищния фонд на Министерството на отбраната и организиране на управлението, експлоатацията и разпореждането с имотите от фонда и на движимите вещи в тях. (3) (Нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) Агенцията организира, методически подпомага и контролира дейността на държавните детски градини към Министерството на отбраната, в т.ч. планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на агенцията. Чл. 3. Агенцията е юридическо лице със седалище в София, бул. Цар Освободител 7. Чл. 4. Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на отбраната. Чл. 5. Издръжката на агенцията се формира от бюджетни средства. Чл. 6. Агенцията администрира приходи от: 1. туристически и туроператорски дейности; 2. рехабилитационни услуги; 3. екскурзии в страната и в чужбина; 4. отдаване под наем на недвижими имоти и имущество; 5. дарения и помощи; 6. международни проекти и програми; 7. други дейности и услуги, извършвани от агенцията. Чл. 7. Бюджетната субсидия се разходва за покриване на одобрените разходи за издръжка на агенцията. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 8. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на отбраната съгласувано с министър-председателя. Чл. 9. (1) При осъществяване на правомощията си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) Трудовите договори със заместник изпълнителните директори се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на отбраната. (3) Със заповед изпълнителният директор може да определя функции и да делегира правомощия на заместник изпълнителните директори. (4) Функциите и правомощията на изпълнителния директор в негово отсъствие от страната, при невъзможност да ги изпълнява в цялост или частично или когато ползва законоустановен отпуск, се изпълняват от определен с негова писмена заповед за всеки конкретен случай заместник изпълнителен директор. Чл. 10. Изпълнителният директор на агенцията: 1. ръководи и представлява агенцията и отговаря за нейната дейност; 2. представя на министъра на отбраната ежегоден доклад за дейността на агенцията; 3. представя на министъра на отбраната за утвърждаване проект на бюджет на агенцията; 4. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на агенцията; 5. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на агенцията; 6. организира дейността по своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на средствата; 7. предлага на министъра на отбраната за утвърждаване длъжностно разписание на агенцията; 7а. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) съгласува и предлага на министъра на отбраната за утвърждаване длъжностните разписания на държавните детски градини към Министерството на отбраната, отговаря за методическото им ръководство и за осъществяване на контрола върху дейността им; 7б. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) прави предложения до министъра на отбраната за изменения на нормативната уредба, която е свързана с дейността на агенцията, в т.ч. за издаване на Правилник за организацията и дейността на държавните детски градини към Министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към Министерството на отбраната ; 8. назначава главния секретар и държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 9. сключва, изменя и прекратява трудовите правоотношения със служителите в агенцията; 10. утвърждава вътрешни правила за организация на работната заплата на служителите; 11. определя ценовата политика на агенцията съгласувано с министъра на отбраната; 12. сключва договори, свързани с осъществяването на дейността на агенцията и нейната администрация; 13. утвърждава вътрешни правила за деловодната дейност и документооборота в агенцията; 14. издава индивидуални административни актове в рамките на своята компетентност; 15. утвърждава длъжностните характеристики на главния секретар и на служителите, които са му на пряко подчинение; 16. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 17. награждава с отличия и с награди служителите от агенцията за образцово изпълнение на служебните им задължения по реда на действащото законодателство. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 11. (1) Агенцията е организирана в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на служителите в агенцията е 409 щатни бройки. (3) Разпределението на числеността на служителите в административните звена на агенцията е посочено в приложение № 1 . Чл. 12. Министърът на отбраната възлага конкретни задачи при изпълнението на функциите и дейностите на агенцията по чл. 2 . Чл. 13. Изпълнителният директор на агенцията в рамките на своята компетентност дава задължителни указания за осигуряване изпълнението на актовете и разпорежданията на министъра на отбраната по отношение на дейностите, свързани с военните клубове, военно-почивното дело и жилищния фонд на Министерството на отбраната. Чл. 14. Непосредственото ръководство на дирекциите в агенцията се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на своите функции. Раздел II. Главен секретар Чл. 15. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на нормативните актове и разпорежданията на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира административните звена на агенцията за точното спазване на нормативните актове и разпорежданията на изпълнителния директор, като: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор на агенцията; 2. отговаря за подготовката и съгласуването на актовете за възникване, изменяне и прекратяване на служебните и трудовите правоотношения; 3. ръководи, координира и контролира администрацията за точното спазване на нормативните актове; 4. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 5. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 6. отчита дейността си пред изпълнителния директор на агенцията; 7. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 8. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор на агенцията; 9. организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 10. ръководи, координира и контролира документооборота; 11. предлага необходимите средства за административното осигуряване на дейността при изготвяне проекта на бюджет на агенцията; 12. организира и контролира пропускателния и охранителния режим в агенцията; 13. организира и контролира използването на служебните моторни превозни средства на агенцията; 14. организира и провежда дейностите и задачите по отбранително-мобилизационната подготовка; 15. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. Раздел III. Звено \"Сигурност на информацията\" Чл. 16. (1) Звено \"Сигурност на информацията\" е на пряко подчинение на изпълнителния директор и отговаря за изпълнението на всички изисквания на Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори в тази област. (2) Звеното по ал. 1 докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. организира и отговаря за спазването на изискванията на Закона за защита на класифицираната информация и другите нормативни актове, свързани с прилагането му; 2. разработва правила относно видовете защита на класифицираната информация и отговаря за тяхното спазване; 3. разработва план за охрана на класифицираната информация и отговаря за неговото изпълнение; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 6. отговаря за правилното определяне на нивото на класификация на информацията в агенцията; 7. разработва и поддържа план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 8. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация или възложени му от изпълнителния директор. Раздел IV. Звено \"Вътрешен одит\" Чл. 17. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в агенцията в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звеното по ал. 1 докладва директно на изпълнителния директор. (4) Звеното по ал. 1: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит в публичния сектор, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; годишният план се координира с годишния план на дирекция \"Вътрешен одит\" на Министерството на отбраната; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява процесите за идентифициране, оценяване и управление на риска, въведени от изпълнителния директор; 6. проверява и оценява: а) съответствието на дейностите със законодателството и с вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; б) създадената организация по опазване на активите и информацията; в) ефективността, ефикасността и икономичността на дейностите; г) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор, като дава съвети, мнение, извършва обучение и други във връзка с подобряване процесите по идентифицирането, оценяването и управлението на риска и контрола; 8. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 10. изготвя и представя на изпълнителния директор годишен доклад за дейността по вътрешен одит, който изпраща на министъра на отбраната, в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор ; 11. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) изготвя и представя за утвърждаване от изпълнителния директор план за професионалното обучение и развитие на вътрешните одитори с цел да се поддържа одитен персонал с достатъчно знания, умения, опит и професионална квалификация. Раздел V. Финансов контрольор Чл. 18. (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на финансовата дейност на агенцията, като за целта извършва необходимите проверки и изразява мнение съгласно Закона за финансовото управление и контрол в публичния сектор и утвърдените от министъра на финансите методически указания, по ред и начин, определени с вътрешни правила на изпълнителния директор. Раздел VI. Обща администрация Чл. 19. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за дейността на специализираната администрация и обезпечава правното, административното и информационното обслужване, управлението на човешките ресурси, управлението на бюджета на агенцията и на имотите, предоставени в управление на агенцията. (2) Общата администрация е организирана в три дирекции: 1. дирекция \"Административно-правно обслужване и човешки ресурси\"; 2. дирекция \"Финанси\"; 3. (изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) дирекция \"Управление на собствеността и обществени поръчки\". Чл. 20. Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. изготвя становища по законосъобразност на проектите на актове на изпълнителния директор; 2. изготвя становища по правни въпроси във връзка с дейността и функциите на агенцията; 3. осъществява процесуалното представителство на агенцията; 4. дава становища по законосъобразност на проекти на нормативни актове; 5. подготвя и съгласува проектите на административни актове на изпълнителния директор; 6. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 7. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 8. осигурява в правно отношение дейността по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 9. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 10. разработва стратегията на агенцията за обучение на служителите; 11. организира и координира дейностите по управление на човешките ресурси; 12. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 13. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 14. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията; 15. организира и осъществява програмна и техническа поддръжка на компютърната техника, АИС - документооборота и локалната мрежа, и осигурява интегрирането на информационната система на агенцията с информационните системи на другите звена на държавната администрация; 16. отговаря за изграждането и поддържането на информационните фондове на агенцията; 17. разработва и поддържа страницата на агенцията в интернет и актуализира информацията в нея; 18. организира транспортното обслужване и поддръжката на моторните превозни средства на агенцията; 19. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) подпомага изпълнителния директор при съгласуване на длъжностните разписания на държавните детски градини към Министерството на отбраната. Чл. 21. Дирекция \"Финанси\": 1. осигурява функциите на изпълнителния директор като второстепенен разпоредител с бюджет по изпълнението на бюджета на агенцията; 2. организира и осъществява разходването на финансовите ресурси по бюджета на агенцията, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на ежедневната и дейност в съответствие с приоритетите на провежданата социална политика; 3. прилага счетоводната политика в Министерството на отбраната, като организира вътрешноведомствената финансова дейност и счетоводната отчетност, съгласно действащите нормативни разпоредби, приложими за бюджетните организации; 4. изпълнява указанията на Министерството на отбраната за правилното прилагане на данъчното законодателство и следи за разчитането на дължимите данъци и такси; 5. организира финансово-счетоводното обслужване на агенцията и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване; 6. организира и осъществява финансово-счетоводното обслужване на дейностите по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 7. контролира дейността по извършването на годишни инвентаризации на имуществото на агенцията; 8. ръководи методически финансовите звена в агенцията; 9. ръководи методически планиращите звена в агенцията; 10. разработва средносрочни бюджетни прогнози, проектобюджет и бюджет на агенцията в съответствие с нормативните актове и указанията на министъра на финансите; 11. изготвя проект на Единен финансов план за материално-техническо осигуряване на агенцията и Единен поименен списък за строителство и строителни услуги; 12. координира, коригира и утвърждава разходите и плащанията; 13. контролира лимитите за разход и съгласува финансовите параметри на решения за откриване на процедури и изготвяне проекти на договори по тях; 14. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) планира и контролира разходването на финансовите ресурси на държавните детски градини към Министерството на отбраната като разпоредител от по-ниска степен. Чл. 22. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Управление на собствеността и обществени поръчки\": 1. осигурява дейността по възлагане на обществени поръчки, планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; 2. осигурява изпращането в нормативноустановените срокове на информацията, свързана с обществените поръчки, до електронната платформа на Агенцията по обществени поръчки; 3. поддържа регистър на сключените договори за обществени поръчки в агенцията; 4. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 5. осъществява контрол по изпълнение на договорите, сключени по реда на Закона за обществените поръчки ; 6. изготвя технически задания и количествени сметки; 7. образува, води и съхранява административни, технически и наемни досиета за всеки от имотите, предоставени в управление на агенцията; 8. осигурява дейността по провеждане на търгове за отдаване под наем на обекти, управлявани от агенцията; планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури за отдаване под наем; 9. организира извършването на ремонт и обзавеждане на военните клубове, военно-почивните домове, хотелите, общежитията и жилищата от жилищния фонд на Министерството на отбраната; 10. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Раздел VII. Специализирана администрация Чл. 23. (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност. (2) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Специализираната администрация на агенцията е организирана в Главна дирекция \"Военно-почивно дело и военни клубове\" с териториални звена - териториалните дирекции в градовете София, Пловдив, Варна и Бургас, дирекция \"Контрол и представителни дейности\" и дирекция \"Жилищен фонд\". Чл. 24. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Главна дирекция \"Военно-почивно дело и военни клубове\": 1. планира и организира дейностите, осъществявани във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. планира и организира туристическата и туроператорската дейност, осъществявани от агенцията; 3. осъществява организацията на хотелиерската и ресторантьорската дейност на агенцията в съответствие с изискванията на нормативните актове; 4. организира отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на лицата, които по силата на нормативен акт или международен договор имат право да ползват почивната база на Министерството на отбраната; 5. организира ползването на военно-почивните домове и хотелите за провеждане на мероприятия по линия на международното сътрудничество от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 6. осигурява чрез реализация на карти ползването на почивки за летен и зимен отдих във военно-почивните домове и хотелите на агенцията; безвалутен обмен на почиващи; групови и индивидуални почивки в страната и в чужбина, в т.ч. по програма \"CLIMS\"; мероприятия, организирани от Министерството на отбраната, както и безплатни почивки за военнослужещите, участвали в международни операции и мисии извън територията на страната, и за членовете на техните семейства; 7. изгражда и поддържа единна резервационна система от база данни за всички военно-почивни домове и хотели, управлявани от агенцията; 8. планира и организира развитието на социалния туризъм, като предлага на изпълнителния директор решения за ефективното използване на военно-почивните домове и хотелите; 9. осигурява дейностите по осъществяване на маркетинг и реклама на агенцията; 10. координира и контролира дейностите по военно-патриотичното възпитание и културно-информационната дейност, осъществявани във военните клубове в страната; 11. разработва и организира дейностите в агенцията по националните програми на Министерството на отбраната по военно-патриотичното възпитание и културно-информационната дейност; 12. осъществява контрол по изпълнението на приходите и разходите по договори, сключени за осигуряване дейността на Главна дирекция \"Военно-почивно дело и военни клубове\"; 13. работи за разширяване на партньорството с гражданските организации на офицерите и сержантите от запаса и резерва, военноинвалидите, военнопострадалите, ветераните от войните и други военно-патриотични съюзи; 14. организира и координира функционирането на социалните кухни към Министерството на отбраната; 15. организира, подпомага методически и контролира дейността на детските градини към Министерството на отбраната; 16. осигурява дейността на Дома за пенсионирани военнослужещи, ветерани и военноинвалиди в с. Орешак, община Троян; 17. участва в разработването на годишните, както и на месечните планове и отчети за основните задачи и мероприятия на агенцията. (2) Седалищата и териториалният обхват на териториалните дирекции към главната дирекция са посочени в приложение № 2 . Чл. 24а. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Контрол и представителни дейности\": 1. осъществява цялостен мониторинг, анализира и контролира експлоатацията на военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. контролира процеса по организиране на социалния отдих; 3. извършва планови и извънпланови проверки на дейностите, осъществявани във военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната, в т.ч. при постъпили жалби, предложения и сигнали; 4. разработва програма за представяне дейността на агенцията пред обществото и пред средствата за масово осведомяване и поддържа връзка със звената в Министерството на отбраната след съгласуване с изпълнителния директор; 5. проучва и анализира общественото мнение преди провеждането на определена политика на агенцията и анализира публикациите в средствата за масово осведомяване за дейността на агенцията; 6. води статистика и изготвя анализи за дейностите във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 7. изготвя препоръки за подобряване на качеството на предлаганите основни и допълнителни туристически услуги във военно-почивните домове, хотелите и местата за настаняване във военните клубове; 8. контролира дейността на социалните кухни; 9. проверява техническите спецификации, изготвени от териториалните дирекции, и ги обобщава за нуждите на Главна дирекция \"Военно-почивно дело и военни клубове\"; 10. осигурява дейността по категоризиране на туристическите обекти; 11. осигурява провеждането на представителната дейност и организира представителните мероприятия в Централния военен клуб; 12. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Чл. 24б. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Жилищен фонд\": 1. организира осъществяването на дейността по управлението и експлоатацията на имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях; 2. осъществява настаняването на военнослужещи и цивилни служители в имотите от жилищния фонд на Министерството на отбраната; 3. осъществява поддръжката и експлоатацията на жилищата и общежитията от жилищния фонд на Министерството на отбраната; 4. изготвя и представя за обявяване от министъра на отбраната списък на картотекираните лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 5. поддържа регистър на сключените договори с наемателите на имоти от жилищния фонд на Министерството на отбраната; 6. поддържа регистър на имотите от жилищния фонд на Министерството на отбраната и регистър на имотите извън жилищния фонд, предоставени в управление на агенцията; 7. организира дейността по разпореждане с имотите от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структури на пряко подчинение на министъра на отбраната и на Българската армия; 8. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 25. (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 ч. до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 26. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) При необходимост ръководителите на административни звена организират създаването на работни групи за решаване на възникналите проблеми. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече административни звена, се осигуряват чрез спазването на следния ред на работа: 1. обща координация; 2. субординация; 3. взаимна информираност; 4. контрол по изпълнението. Чл. 28. (1) Входящите и създадените в резултат от дейността на агенцията документи се регистрират в автоматизираната информационна система. (2) Изходящите документи се съставят в толкова екземпляри, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответното структурно звено. Чл. 29. Актовете по чл. 10, т. 10 и 13 се издават от изпълнителния директор на агенцията по предложение на главния секретар. Чл. 30. При изпълнение на възложените задачи всяка дирекция координира дейността си с други дирекции в съответствие с възложените им с правилника функции при спазване на административната йерархия. Чл. 31. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 32. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответното административно звено в съответствие с определените с правилника функции. Чл. 33. (1) Документите, изпратени до агенцията от държавни органи, юридически или физически лица, се завеждат от дирекция \"Административно-правно обслужване и човешки ресурси\" във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 34. Служебните преписки подлежат на насочване според адресата или съдържанието им. Чл. 35. (1) Предложенията и сигналите, подадени до агенцията, се разглеждат по реда на глава осма от Административнопроцесуалния кодекс . (2) Предложенията и сигналите може да са писмени или устни, да са подадени лично или чрез упълномощен представител, по телефон, факс, поща или по електронна поща. (3) Подадените предложения и сигнали се регистрират от служител в дирекция \"Административно-правно обслужване и човешки ресурси\". (4) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, служителят по ал. 3 дава на подателя съответни разяснения. (5) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (6) Предложенията и сигналите, които не са от компетентността на изпълнителния директор на агенцията, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 36. Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 37. Приемното време на изпълнителния директор за изслушване на предложения или сигнали на граждани и представители на организации се оповестява на общодостъпно място и на страницата на агенцията в интернет. Чл. 38. Пропускателният режим на агенцията се организира и контролира в съответствие с нормативните актове и вътрешните правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 11 ОТ 27 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 5 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 01.02.2020 Г.) § 15. Постановлението влиза в сила от 1 февруари 2020 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 08.02.2021 Г.) § 7. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. Разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове. 2. Изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги на базата на проучвания на туристическия пазар в страната. 3. Администриране и управление на данни, свързани с хотелското настаняване, които изискват използването на специализиран софтуер. 4. Проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване. 5. Анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 8 февруари 2021 г. Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 102 ОТ 23 ЮНИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 52 ОТ 2025 Г., В СИЛА ОТ 05.07.2025 Г.) § 8. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове; 2. изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги, на база проучвания на туристическия пазар в страната; 3. администриране и управление на данни, свързани с хотелското настаняване, изискващи използването на специализиран софтуер; 4. проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване; 5. анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила седем дни след обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 3 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Обща численост на персонала в организационните структури и административните звена в агенцията - 409 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Звено \"Сигурност на информацията\" 2 Финансов контрольор 1 Звено \"Вътрешен одит\" 2 Обща администрация 98 в т.ч.: дирекция \"Административно-правно обслужване и човешки ресурси\" 47 дирекция \"Финанси\" 31 дирекция \"Управление на собствеността и обществени поръчки\" 20 Специализирана администрация 302 в т.ч.: Главна дирекция \"Военно-почивно дело и военни клубове\" 263 дирекция \"Контрол и представителни дейности\" 20 дирекция \"Жилищен фонд\" 19 Приложение № 2 към чл. 24, ал. 2 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Седалище и обхват на Териториалните дирекции към Главна дирекция \"Военно-почивно дело и военни клубове\" (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - София, с териториален обхват областите: Благоевград, Кюстендил, Монтана, София-град, Софийска област, Враца, Видин, Ловеч и Плевен. 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Пловдив, с териториален обхват областите: Пазарджик, Пловдив, Смолян, Кърджали, Хасково и Стара Загора. 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Варна, с териториален обхват областите: Велико Търново, Русе, Търговище, Шумен и Варна. 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Бургас, с териториален обхват областите: Сливен, Ямбол и Бургас.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\" В сила от 01.06.2016 г. Приет с ПМС № 132 от 27.05.2016 г. Обн. ДВ. бр. 42 от 3 Юни 2016г. , изм. и доп. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 52 от 27 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" към министъра на отбраната, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е структура на пряко подчинение на министъра на отбраната по чл. 78 от Закона за отбраната и въоръжените сили на Република България за административно обслужване на военнослужещи и цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на външни лица във връзка с управлението и дейността на военните клубове в страната, управлението, експлоатацията и организиране на разпореждането с имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях, осигуряването на отдиха и възстановяването на военнослужещите и цивилните служители с цел подобряване качеството на техния професионален, личен и семеен живот и пълноценното използване на отпуските и свободното им време. (2) Дейностите и услугите по ал. 1 са: 1. осъществяване на военно-патриотично възпитание, социална, информационна и културно-художествена дейност във военните клубове в страната; 2. осигуряване на отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия чрез организиране и изпълнение на групови и индивидуални почивки във военно-почивните домове и хотелите, управлявани от агенцията; организиране и изпълнение на обмена на почиващи по линия на международното сътрудничество в рамките на \"CLIMS\" или въз основа на международен договор за безвалутен обмен; 3. осъществяване на туристическа и туроператорска дейност; 4. управление на военно-почивните домове, хотелите, военните клубове, местата за настаняване, имотите от жилищния фонд на Министерството на отбраната и други имоти, предоставени на агенцията за изпълнение на функциите и; 5. настаняване под наем на военнослужещи и цивилни служители в имоти от жилищния фонд на Министерството на отбраната и организиране на управлението, експлоатацията и разпореждането с имотите от фонда и на движимите вещи в тях. (3) (Нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) Агенцията организира, методически подпомага и контролира дейността на държавните детски градини към Министерството на отбраната, в т.ч. планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на агенцията. Чл. 3. Агенцията е юридическо лице със седалище в София, бул. Цар Освободител 7. Чл. 4. Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на отбраната. Чл. 5. Издръжката на агенцията се формира от бюджетни средства. Чл. 6. Агенцията администрира приходи от: 1. туристически и туроператорски дейности; 2. рехабилитационни услуги; 3. екскурзии в страната и в чужбина; 4. отдаване под наем на недвижими имоти и имущество; 5. дарения и помощи; 6. международни проекти и програми; 7. други дейности и услуги, извършвани от агенцията. Чл. 7. Бюджетната субсидия се разходва за покриване на одобрените разходи за издръжка на агенцията. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 8. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на отбраната съгласувано с министър-председателя. Чл. 9. (1) При осъществяване на правомощията си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) Трудовите договори със заместник изпълнителните директори се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на отбраната. (3) Със заповед изпълнителният директор може да определя функции и да делегира правомощия на заместник изпълнителните директори. (4) Функциите и правомощията на изпълнителния директор в негово отсъствие от страната, при невъзможност да ги изпълнява в цялост или частично или когато ползва законоустановен отпуск, се изпълняват от определен с негова писмена заповед за всеки конкретен случай заместник изпълнителен директор. Чл. 10. Изпълнителният директор на агенцията: 1. ръководи и представлява агенцията и отговаря за нейната дейност; 2. представя на министъра на отбраната ежегоден доклад за дейността на агенцията; 3. представя на министъра на отбраната за утвърждаване проект на бюджет на агенцията; 4. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на агенцията; 5. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на агенцията; 6. организира дейността по своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на средствата; 7. предлага на министъра на отбраната за утвърждаване длъжностно разписание на агенцията; 7а. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) съгласува и предлага на министъра на отбраната за утвърждаване длъжностните разписания на държавните детски градини към Министерството на отбраната, отговаря за методическото им ръководство и за осъществяване на контрола върху дейността им; 7б. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) прави предложения до министъра на отбраната за изменения на нормативната уредба, която е свързана с дейността на агенцията, в т.ч. за издаване на Правилник за организацията и дейността на държавните детски градини към Министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към Министерството на отбраната ; 8. назначава главния секретар и държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 9. сключва, изменя и прекратява трудовите правоотношения със служителите в агенцията; 10. утвърждава вътрешни правила за организация на работната заплата на служителите; 11. определя ценовата политика на агенцията съгласувано с министъра на отбраната; 12. сключва договори, свързани с осъществяването на дейността на агенцията и нейната администрация; 13. утвърждава вътрешни правила за деловодната дейност и документооборота в агенцията; 14. издава индивидуални административни актове в рамките на своята компетентност; 15. утвърждава длъжностните характеристики на главния секретар и на служителите, които са му на пряко подчинение; 16. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 17. награждава с отличия и с награди служителите от агенцията за образцово изпълнение на служебните им задължения по реда на действащото законодателство. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 11. (1) Агенцията е организирана в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на служителите в агенцията е 409 щатни бройки. (3) Разпределението на числеността на служителите в административните звена на агенцията е посочено в приложение № 1 . Чл. 12. Министърът на отбраната възлага конкретни задачи при изпълнението на функциите и дейностите на агенцията по чл. 2 . Чл. 13. Изпълнителният директор на агенцията в рамките на своята компетентност дава задължителни указания за осигуряване изпълнението на актовете и разпорежданията на министъра на отбраната по отношение на дейностите, свързани с военните клубове, военно-почивното дело и жилищния фонд на Министерството на отбраната. Чл. 14. Непосредственото ръководство на дирекциите в агенцията се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на своите функции. Раздел II. Главен секретар Чл. 15. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на нормативните актове и разпорежданията на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира административните звена на агенцията за точното спазване на нормативните актове и разпорежданията на изпълнителния директор, като: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор на агенцията; 2. отговаря за подготовката и съгласуването на актовете за възникване, изменяне и прекратяване на служебните и трудовите правоотношения; 3. ръководи, координира и контролира администрацията за точното спазване на нормативните актове; 4. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 5. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 6. отчита дейността си пред изпълнителния директор на агенцията; 7. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 8. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор на агенцията; 9. организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 10. ръководи, координира и контролира документооборота; 11. предлага необходимите средства за административното осигуряване на дейността при изготвяне проекта на бюджет на агенцията; 12. организира и контролира пропускателния и охранителния режим в агенцията; 13. организира и контролира използването на служебните моторни превозни средства на агенцията; 14. организира и провежда дейностите и задачите по отбранително-мобилизационната подготовка; 15. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията. Раздел III. Звено \"Сигурност на информацията\" Чл. 16. (1) Звено \"Сигурност на информацията\" е на пряко подчинение на изпълнителния директор и отговаря за изпълнението на всички изисквания на Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори в тази област. (2) Звеното по ал. 1 докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. организира и отговаря за спазването на изискванията на Закона за защита на класифицираната информация и другите нормативни актове, свързани с прилагането му; 2. разработва правила относно видовете защита на класифицираната информация и отговаря за тяхното спазване; 3. разработва план за охрана на класифицираната информация и отговаря за неговото изпълнение; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 6. отговаря за правилното определяне на нивото на класификация на информацията в агенцията; 7. разработва и поддържа план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 8. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация или възложени му от изпълнителния директор. Раздел IV. Звено \"Вътрешен одит\" Чл. 17. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в агенцията в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звеното по ал. 1 докладва директно на изпълнителния директор. (4) Звеното по ал. 1: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит в публичния сектор, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; годишният план се координира с годишния план на дирекция \"Вътрешен одит\" на Министерството на отбраната; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява процесите за идентифициране, оценяване и управление на риска, въведени от изпълнителния директор; 6. проверява и оценява: а) съответствието на дейностите със законодателството и с вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; б) създадената организация по опазване на активите и информацията; в) ефективността, ефикасността и икономичността на дейностите; г) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор, като дава съвети, мнение, извършва обучение и други във връзка с подобряване процесите по идентифицирането, оценяването и управлението на риска и контрола; 8. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 10. изготвя и представя на изпълнителния директор годишен доклад за дейността по вътрешен одит, който изпраща на министъра на отбраната, в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор ; 11. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) изготвя и представя за утвърждаване от изпълнителния директор план за професионалното обучение и развитие на вътрешните одитори с цел да се поддържа одитен персонал с достатъчно знания, умения, опит и професионална квалификация. Раздел V. Финансов контрольор Чл. 18. (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на финансовата дейност на агенцията, като за целта извършва необходимите проверки и изразява мнение съгласно Закона за финансовото управление и контрол в публичния сектор и утвърдените от министъра на финансите методически указания, по ред и начин, определени с вътрешни правила на изпълнителния директор. Раздел VI. Обща администрация Чл. 19. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за дейността на специализираната администрация и обезпечава правното, административното и информационното обслужване, управлението на човешките ресурси, управлението на бюджета на агенцията и на имотите, предоставени в управление на агенцията. (2) Общата администрация е организирана в три дирекции: 1. дирекция \"Административно-правно обслужване и човешки ресурси\"; 2. дирекция \"Финанси\"; 3. (изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) дирекция \"Управление на собствеността и обществени поръчки\". Чл. 20. Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. изготвя становища по законосъобразност на проектите на актове на изпълнителния директор; 2. изготвя становища по правни въпроси във връзка с дейността и функциите на агенцията; 3. осъществява процесуалното представителство на агенцията; 4. дава становища по законосъобразност на проекти на нормативни актове; 5. подготвя и съгласува проектите на административни актове на изпълнителния директор; 6. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 7. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 8. осигурява в правно отношение дейността по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 9. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 10. разработва стратегията на агенцията за обучение на служителите; 11. организира и координира дейностите по управление на човешките ресурси; 12. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 13. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 14. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията; 15. организира и осъществява програмна и техническа поддръжка на компютърната техника, АИС - документооборота и локалната мрежа, и осигурява интегрирането на информационната система на агенцията с информационните системи на другите звена на държавната администрация; 16. отговаря за изграждането и поддържането на информационните фондове на агенцията; 17. разработва и поддържа страницата на агенцията в интернет и актуализира информацията в нея; 18. организира транспортното обслужване и поддръжката на моторните превозни средства на агенцията; 19. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) подпомага изпълнителния директор при съгласуване на длъжностните разписания на държавните детски градини към Министерството на отбраната. Чл. 21. Дирекция \"Финанси\": 1. осигурява функциите на изпълнителния директор като второстепенен разпоредител с бюджет по изпълнението на бюджета на агенцията; 2. организира и осъществява разходването на финансовите ресурси по бюджета на агенцията, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на ежедневната и дейност в съответствие с приоритетите на провежданата социална политика; 3. прилага счетоводната политика в Министерството на отбраната, като организира вътрешноведомствената финансова дейност и счетоводната отчетност, съгласно действащите нормативни разпоредби, приложими за бюджетните организации; 4. изпълнява указанията на Министерството на отбраната за правилното прилагане на данъчното законодателство и следи за разчитането на дължимите данъци и такси; 5. организира финансово-счетоводното обслужване на агенцията и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване; 6. организира и осъществява финансово-счетоводното обслужване на дейностите по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 7. контролира дейността по извършването на годишни инвентаризации на имуществото на агенцията; 8. ръководи методически финансовите звена в агенцията; 9. ръководи методически планиращите звена в агенцията; 10. разработва средносрочни бюджетни прогнози, проектобюджет и бюджет на агенцията в съответствие с нормативните актове и указанията на министъра на финансите; 11. изготвя проект на Единен финансов план за материално-техническо осигуряване на агенцията и Единен поименен списък за строителство и строителни услуги; 12. координира, коригира и утвърждава разходите и плащанията; 13. контролира лимитите за разход и съгласува финансовите параметри на решения за откриване на процедури и изготвяне проекти на договори по тях; 14. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) планира и контролира разходването на финансовите ресурси на държавните детски градини към Министерството на отбраната като разпоредител от по-ниска степен. Чл. 22. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Управление на собствеността и обществени поръчки\": 1. осигурява дейността по възлагане на обществени поръчки, планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; 2. осигурява изпращането в нормативноустановените срокове на информацията, свързана с обществените поръчки, до електронната платформа на Агенцията по обществени поръчки; 3. поддържа регистър на сключените договори за обществени поръчки в агенцията; 4. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 5. осъществява контрол по изпълнение на договорите, сключени по реда на Закона за обществените поръчки ; 6. изготвя технически задания и количествени сметки; 7. образува, води и съхранява административни, технически и наемни досиета за всеки от имотите, предоставени в управление на агенцията; 8. осигурява дейността по провеждане на търгове за отдаване под наем на обекти, управлявани от агенцията; планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури за отдаване под наем; 9. организира извършването на ремонт и обзавеждане на военните клубове, военно-почивните домове, хотелите, общежитията и жилищата от жилищния фонд на Министерството на отбраната; 10. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Раздел VII. Специализирана администрация Чл. 23. (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност. (2) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Специализираната администрация на агенцията е организирана в Главна дирекция \"Военно-почивно дело и военни клубове\" с териториални звена - териториалните дирекции в градовете София, Пловдив, Варна и Бургас, дирекция \"Контрол и представителни дейности\" и дирекция \"Жилищен фонд\". Чл. 24. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Главна дирекция \"Военно-почивно дело и военни клубове\": 1. планира и организира дейностите, осъществявани във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. планира и организира туристическата и туроператорската дейност, осъществявани от агенцията; 3. осъществява организацията на хотелиерската и ресторантьорската дейност на агенцията в съответствие с изискванията на нормативните актове; 4. организира отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на лицата, които по силата на нормативен акт или международен договор имат право да ползват почивната база на Министерството на отбраната; 5. организира ползването на военно-почивните домове и хотелите за провеждане на мероприятия по линия на международното сътрудничество от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 6. осигурява чрез реализация на карти ползването на почивки за летен и зимен отдих във военно-почивните домове и хотелите на агенцията; безвалутен обмен на почиващи; групови и индивидуални почивки в страната и в чужбина, в т.ч. по програма \"CLIMS\"; мероприятия, организирани от Министерството на отбраната, както и безплатни почивки за военнослужещите, участвали в международни операции и мисии извън територията на страната, и за членовете на техните семейства; 7. изгражда и поддържа единна резервационна система от база данни за всички военно-почивни домове и хотели, управлявани от агенцията; 8. планира и организира развитието на социалния туризъм, като предлага на изпълнителния директор решения за ефективното използване на военно-почивните домове и хотелите; 9. осигурява дейностите по осъществяване на маркетинг и реклама на агенцията; 10. координира и контролира дейностите по военно-патриотичното възпитание и културно-информационната дейност, осъществявани във военните клубове в страната; 11. разработва и организира дейностите в агенцията по националните програми на Министерството на отбраната по военно-патриотичното възпитание и културно-информационната дейност; 12. осъществява контрол по изпълнението на приходите и разходите по договори, сключени за осигуряване дейността на Главна дирекция \"Военно-почивно дело и военни клубове\"; 13. работи за разширяване на партньорството с гражданските организации на офицерите и сержантите от запаса и резерва, военноинвалидите, военнопострадалите, ветераните от войните и други военно-патриотични съюзи; 14. организира и координира функционирането на социалните кухни към Министерството на отбраната; 15. организира, подпомага методически и контролира дейността на детските градини към Министерството на отбраната; 16. осигурява дейността на Дома за пенсионирани военнослужещи, ветерани и военноинвалиди в с. Орешак, община Троян; 17. участва в разработването на годишните, както и на месечните планове и отчети за основните задачи и мероприятия на агенцията. (2) Седалищата и териториалният обхват на териториалните дирекции към главната дирекция са посочени в приложение № 2 . Чл. 24а. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Контрол и представителни дейности\": 1. осъществява цялостен мониторинг, анализира и контролира експлоатацията на военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. контролира процеса по организиране на социалния отдих; 3. извършва планови и извънпланови проверки на дейностите, осъществявани във военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната, в т.ч. при постъпили жалби, предложения и сигнали; 4. разработва програма за представяне дейността на агенцията пред обществото и пред средствата за масово осведомяване и поддържа връзка със звената в Министерството на отбраната след съгласуване с изпълнителния директор; 5. проучва и анализира общественото мнение преди провеждането на определена политика на агенцията и анализира публикациите в средствата за масово осведомяване за дейността на агенцията; 6. води статистика и изготвя анализи за дейностите във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 7. изготвя препоръки за подобряване на качеството на предлаганите основни и допълнителни туристически услуги във военно-почивните домове, хотелите и местата за настаняване във военните клубове; 8. контролира дейността на социалните кухни; 9. проверява техническите спецификации, изготвени от териториалните дирекции, и ги обобщава за нуждите на Главна дирекция \"Военно-почивно дело и военни клубове\"; 10. осигурява дейността по категоризиране на туристическите обекти; 11. осигурява провеждането на представителната дейност и организира представителните мероприятия в Централния военен клуб; 12. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Чл. 24б. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Жилищен фонд\": 1. организира осъществяването на дейността по управлението и експлоатацията на имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях; 2. осъществява настаняването на военнослужещи и цивилни служители в имотите от жилищния фонд на Министерството на отбраната; 3. осъществява поддръжката и експлоатацията на жилищата и общежитията от жилищния фонд на Министерството на отбраната; 4. изготвя и представя за обявяване от министъра на отбраната списък на картотекираните лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 5. поддържа регистър на сключените договори с наемателите на имоти от жилищния фонд на Министерството на отбраната; 6. поддържа регистър на имотите от жилищния фонд на Министерството на отбраната и регистър на имотите извън жилищния фонд, предоставени в управление на агенцията; 7. организира дейността по разпореждане с имотите от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структури на пряко подчинение на министъра на отбраната и на Българската армия; 8. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА Чл. 25. (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 ч. до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор. Чл. 26. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) При необходимост ръководителите на административни звена организират създаването на работни групи за решаване на възникналите проблеми. Чл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече административни звена, се осигуряват чрез спазването на следния ред на работа: 1. обща координация; 2. субординация; 3. взаимна информираност; 4. контрол по изпълнението. Чл. 28. (1) Входящите и създадените в резултат от дейността на агенцията документи се регистрират в автоматизираната информационна система. (2) Изходящите документи се съставят в толкова екземпляри, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответното структурно звено. Чл. 29. Актовете по чл. 10, т. 10 и 13 се издават от изпълнителния директор на агенцията по предложение на главния секретар. Чл. 30. При изпълнение на възложените задачи всяка дирекция координира дейността си с други дирекции в съответствие с възложените им с правилника функции при спазване на административната йерархия. Чл. 31. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 32. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответното административно звено в съответствие с определените с правилника функции. Чл. 33. (1) Документите, изпратени до агенцията от държавни органи, юридически или физически лица, се завеждат от дирекция \"Административно-правно обслужване и човешки ресурси\" във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 34. Служебните преписки подлежат на насочване според адресата или съдържанието им. Чл. 35. (1) Предложенията и сигналите, подадени до агенцията, се разглеждат по реда на глава осма от Административнопроцесуалния кодекс . (2) Предложенията и сигналите може да са писмени или устни, да са подадени лично или чрез упълномощен представител, по телефон, факс, поща или по електронна поща. (3) Подадените предложения и сигнали се регистрират от служител в дирекция \"Административно-правно обслужване и човешки ресурси\". (4) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, служителят по ал. 3 дава на подателя съответни разяснения. (5) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (6) Предложенията и сигналите, които не са от компетентността на изпълнителния директор на агенцията, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен до тях. За препращането се уведомява направилият предложението или сигнала. Чл. 36. Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс . Чл. 37. Приемното време на изпълнителния директор за изслушване на предложения или сигнали на граждани и представители на организации се оповестява на общодостъпно място и на страницата на агенцията в интернет. Чл. 38. Пропускателният режим на агенцията се организира и контролира в съответствие с нормативните актове и вътрешните правила, утвърдени от изпълнителния директор. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 55 от Закона за администрацията . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 11 ОТ 27 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 5 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 01.02.2020 Г.) § 15. Постановлението влиза в сила от 1 февруари 2020 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 08.02.2021 Г.) § 7. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. Разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове. 2. Изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги на базата на проучвания на туристическия пазар в страната. 3. Администриране и управление на данни, свързани с хотелското настаняване, които изискват използването на специализиран софтуер. 4. Проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване. 5. Анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от 8 февруари 2021 г. Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 102 ОТ 23 ЮНИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 52 ОТ 2025 Г., В СИЛА ОТ 05.07.2025 Г.) § 8. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове; 2. изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги, на база проучвания на туристическия пазар в страната; 3. администриране и управление на данни, свързани с хотелското настаняване, изискващи използването на специализиран софтуер; 4. проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване; 5. анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 10. Постановлението влиза в сила седем дни след обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 11, ал. 3 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Обща численост на персонала в организационните структури и административните звена в агенцията - 409 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Звено \"Сигурност на информацията\" 2 Финансов контрольор 1 Звено \"Вътрешен одит\" 2 Обща администрация 98 в т.ч.: дирекция \"Административно-правно обслужване и човешки ресурси\" 47 дирекция \"Финанси\" 31 дирекция \"Управление на собствеността и обществени поръчки\" 20 Специализирана администрация 302 в т.ч.: Главна дирекция \"Военно-почивно дело и военни клубове\" 263 дирекция \"Контрол и представителни дейности\" 20 дирекция \"Жилищен фонд\" 19 Приложение № 2 към чл. 24, ал. 2 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Седалище и обхват на Териториалните дирекции към Главна дирекция \"Военно-почивно дело и военни клубове\" (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - София, с териториален обхват областите: Благоевград, Кюстендил, Монтана, София-град, Софийска област, Враца, Видин, Ловеч и Плевен. 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Пловдив, с териториален обхват областите: Пазарджик, Пловдив, Смолян, Кърджали, Хасково и Стара Загора. 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Варна, с териториален обхват областите: Велико Търново, Русе, Търговище, Шумен и Варна. 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Бургас, с териториален обхват областите: Сливен, Ямбол и Бургас.\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\"\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\"\n\nВ сила от 01.06.2016 г.\n\nПриет с ПМС № 132 от 27.05.2016 г.\n\nОбн. ДВ. бр. 42 от 3 Юни 2016г. , изм. и доп. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 52 от 27 Юни 2025г.\n\nОбн. ДВ. бр. 42 от 3 Юни 2016г. , изм. и доп. ДВ. бр. 9 от 31 Януари 2020г. , изм. и доп. ДВ. бр. 6 от 22 Януари 2021г. , изм. и доп. ДВ. бр. 52 от 27 Юни 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" към министъра на отбраната, наричана по-нататък \"агенцията\".\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и числеността на Изпълнителна агенция \"Военни клубове и военно-почивно дело\" към министъра на отбраната, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) Агенцията е структура на пряко подчинение на министъра на отбраната по чл. 78 от Закона за отбраната и въоръжените сили на Република България за административно обслужване на военнослужещи и цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на външни лица във връзка с управлението и дейността на военните клубове в страната, управлението, експлоатацията и организиране на разпореждането с имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях, осигуряването на отдиха и възстановяването на военнослужещите и цивилните служители с цел подобряване качеството на техния професионален, личен и семеен живот и пълноценното използване на отпуските и свободното им време. (2) Дейностите и услугите по ал. 1 са: 1. осъществяване на военно-патриотично възпитание, социална, информационна и културно-художествена дейност във военните клубове в страната; 2. осигуряване на отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия чрез организиране и изпълнение на групови и индивидуални почивки във военно-почивните домове и хотелите, управлявани от агенцията; организиране и изпълнение на обмена на почиващи по линия на международното сътрудничество в рамките на \"CLIMS\" или въз основа на международен договор за безвалутен обмен; 3. осъществяване на туристическа и туроператорска дейност; 4. управление на военно-почивните домове, хотелите, военните клубове, местата за настаняване, имотите от жилищния фонд на Министерството на отбраната и други имоти, предоставени на агенцията за изпълнение на функциите и; 5. настаняване под наем на военнослужещи и цивилни служители в имоти от жилищния фонд на Министерството на отбраната и организиране на управлението, експлоатацията и разпореждането с имотите от фонда и на движимите вещи в тях. (3) (Нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) Агенцията организира, методически подпомага и контролира дейността на държавните детски градини към Министерството на отбраната, в т.ч. планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на агенцията.\n\nЧл. 2. (1) Агенцията е структура на пряко подчинение на министъра на отбраната по чл. 78 от Закона за отбраната и въоръжените сили на Република България за административно обслужване на военнослужещи и цивилни служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия и на външни лица във връзка с управлението и дейността на военните клубове в страната, управлението, експлоатацията и организиране на разпореждането с имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях, осигуряването на отдиха и възстановяването на военнослужещите и цивилните служители с цел подобряване качеството на техния професионален, личен и семеен живот и пълноценното използване на отпуските и свободното им време.\n\n(2) Дейностите и услугите по ал. 1 са:\n\n1. осъществяване на военно-патриотично възпитание, социална, информационна и културно-художествена дейност във военните клубове в страната;\n\n2. осигуряване на отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия чрез организиране и изпълнение на групови и индивидуални почивки във военно-почивните домове и хотелите, управлявани от агенцията; организиране и изпълнение на обмена на почиващи по линия на международното сътрудничество в рамките на \"CLIMS\" или въз основа на международен договор за безвалутен обмен;\n\n3. осъществяване на туристическа и туроператорска дейност;\n\n4. управление на военно-почивните домове, хотелите, военните клубове, местата за настаняване, имотите от жилищния фонд на Министерството на отбраната и други имоти, предоставени на агенцията за изпълнение на функциите и;\n\n5. настаняване под наем на военнослужещи и цивилни служители в имоти от жилищния фонд на Министерството на отбраната и организиране на управлението, експлоатацията и разпореждането с имотите от фонда и на движимите вещи в тях.\n\n(3) (Нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) Агенцията организира, методически подпомага и контролира дейността на държавните детски градини към Министерството на отбраната, в т.ч. планирането и разходването на ресурсите им като разпоредител от по-ниска степен към изпълнителния директор на агенцията.\n\nЧл. 3. Агенцията е юридическо лице със седалище в София, бул. Цар Освободител 7.\n\nЧл. 3. Агенцията е юридическо лице със седалище в София, бул. Цар Освободител 7.\n\nЧл. 4. Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на отбраната.\n\nЧл. 4. Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на отбраната.\n\nЧл. 5. Издръжката на агенцията се формира от бюджетни средства.\n\nЧл. 5. Издръжката на агенцията се формира от бюджетни средства.\n\nЧл. 6. Агенцията администрира приходи от: 1. туристически и туроператорски дейности; 2. рехабилитационни услуги; 3. екскурзии в страната и в чужбина; 4. отдаване под наем на недвижими имоти и имущество; 5. дарения и помощи; 6. международни проекти и програми; 7. други дейности и услуги, извършвани от агенцията.\n\nЧл. 6. Агенцията администрира приходи от:\n\n1. туристически и туроператорски дейности;\n\n2. рехабилитационни услуги;\n\n3. екскурзии в страната и в чужбина;\n\n4. отдаване под наем на недвижими имоти и имущество;\n\n5. дарения и помощи;\n\n6. международни проекти и програми;\n\n7. други дейности и услуги, извършвани от агенцията.\n\nЧл. 7. Бюджетната субсидия се разходва за покриване на одобрените разходи за издръжка на агенцията.\n\nЧл. 7. Бюджетната субсидия се разходва за покриване на одобрените разходи за издръжка на агенцията.\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nЧл. 8. (1) Агенцията се ръководи и представлява от изпълнителен директор. (2) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на отбраната съгласувано с министър-председателя.\n\nЧл. 8. (1) Агенцията се ръководи и представлява от изпълнителен директор.\n\n(2) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на отбраната съгласувано с министър-председателя.\n\nЧл. 9. (1) При осъществяване на правомощията си изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) Трудовите договори със заместник изпълнителните директори се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на отбраната. (3) Със заповед изпълнителният директор може да определя функции и да делегира правомощия на заместник изпълнителните директори. (4) Функциите и правомощията на изпълнителния директор в негово отсъствие от страната, при невъзможност да ги изпълнява в цялост или частично или когато ползва законоустановен отпуск, се изпълняват от определен с негова писмена заповед за всеки конкретен случай заместник изпълнителен директор.\n\nЧл. 9. (1) При осъществяване на правомощията си изпълнителният директор се подпомага от двама заместник изпълнителни директори.\n\n(2) Трудовите договори със заместник изпълнителните директори се сключват, изменят и прекратяват от изпълнителния директор съгласувано с министъра на отбраната.\n\n(3) Със заповед изпълнителният директор може да определя функции и да делегира правомощия на заместник изпълнителните директори.\n\n(4) Функциите и правомощията на изпълнителния директор в негово отсъствие от страната, при невъзможност да ги изпълнява в цялост или частично или когато ползва законоустановен отпуск, се изпълняват от определен с негова писмена заповед за всеки конкретен случай заместник изпълнителен директор.\n\nЧл. 10. Изпълнителният директор на агенцията: 1. ръководи и представлява агенцията и отговаря за нейната дейност; 2. представя на министъра на отбраната ежегоден доклад за дейността на агенцията; 3. представя на министъра на отбраната за утвърждаване проект на бюджет на агенцията; 4. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на агенцията; 5. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на агенцията; 6. организира дейността по своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на средствата; 7. предлага на министъра на отбраната за утвърждаване длъжностно разписание на агенцията; 7а. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) съгласува и предлага на министъра на отбраната за утвърждаване длъжностните разписания на държавните детски градини към Министерството на отбраната, отговаря за методическото им ръководство и за осъществяване на контрола върху дейността им; 7б. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) прави предложения до министъра на отбраната за изменения на нормативната уредба, която е свързана с дейността на агенцията, в т.ч. за издаване на Правилник за организацията и дейността на държавните детски градини към Министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към Министерството на отбраната ; 8. назначава главния секретар и държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях; 9. сключва, изменя и прекратява трудовите правоотношения със служителите в агенцията; 10. утвърждава вътрешни правила за организация на работната заплата на служителите; 11. определя ценовата политика на агенцията съгласувано с министъра на отбраната; 12. сключва договори, свързани с осъществяването на дейността на агенцията и нейната администрация; 13. утвърждава вътрешни правила за деловодната дейност и документооборота в агенцията; 14. издава индивидуални административни актове в рамките на своята компетентност; 15. утвърждава длъжностните характеристики на главния секретар и на служителите, които са му на пряко подчинение; 16. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции; 17. награждава с отличия и с награди служителите от агенцията за образцово изпълнение на служебните им задължения по реда на действащото законодателство.\n\nЧл. 10. Изпълнителният директор на агенцията:\n\n1. ръководи и представлява агенцията и отговаря за нейната дейност;\n\n2. представя на министъра на отбраната ежегоден доклад за дейността на агенцията;\n\n3. представя на министъра на отбраната за утвърждаване проект на бюджет на агенцията;\n\n4. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на агенцията;\n\n5. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на агенцията;\n\n6. организира дейността по своевременното събиране на приходите и за целесъобразното и законосъобразното разходване на средствата;\n\n7. предлага на министъра на отбраната за утвърждаване длъжностно разписание на агенцията;\n\n7а. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) съгласува и предлага на министъра на отбраната за утвърждаване длъжностните разписания на държавните детски градини към Министерството на отбраната, отговаря за методическото им ръководство и за осъществяване на контрола върху дейността им;\n\n7б. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) прави предложения до министъра на отбраната за изменения на нормативната уредба, която е свързана с дейността на агенцията, в т.ч. за издаване на Правилник за организацията и дейността на държавните детски градини към Министерството на отбраната и условията и реда за записване, отписване и преместване на деца в държавните детски градини към Министерството на отбраната ;\n\n8. назначава главния секретар и държавните служители в агенцията, изменя и прекратява служебните правоотношения с тях;\n\n9. сключва, изменя и прекратява трудовите правоотношения със служителите в агенцията;\n\n10. утвърждава вътрешни правила за организация на работната заплата на служителите;\n\n11. определя ценовата политика на агенцията съгласувано с министъра на отбраната;\n\n12. сключва договори, свързани с осъществяването на дейността на агенцията и нейната администрация;\n\n13. утвърждава вътрешни правила за деловодната дейност и документооборота в агенцията;\n\n14. издава индивидуални административни актове в рамките на своята компетентност;\n\n15. утвърждава длъжностните характеристики на главния секретар и на служителите, които са му на пряко подчинение;\n\n16. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации, както и с международни организации и институции;\n\n17. награждава с отличия и с награди служителите от агенцията за образцово изпълнение на служебните им задължения по реда на действащото законодателство.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 11. (1) Агенцията е организирана в обща и специализирана администрация според дейностите, които извършва. (2) Общата численост на служителите в агенцията е 409 щатни бройки. (3) Разпределението на числеността на служителите в административните звена на агенцията е посочено в приложение № 1 .\n\nЧл. 11. (1) Агенцията е организирана в обща и специализирана администрация според дейностите, които извършва.\n\n(2) Общата численост на служителите в агенцията е 409 щатни бройки.\n\n(3) Разпределението на числеността на служителите в административните звена на агенцията е посочено в приложение № 1 .\n\nЧл. 12. Министърът на отбраната възлага конкретни задачи при изпълнението на функциите и дейностите на агенцията по чл. 2 .\n\nЧл. 12. Министърът на отбраната възлага конкретни задачи при изпълнението на функциите и дейностите на агенцията по чл. 2 .\n\nЧл. 13. Изпълнителният директор на агенцията в рамките на своята компетентност дава задължителни указания за осигуряване изпълнението на актовете и разпорежданията на министъра на отбраната по отношение на дейностите, свързани с военните клубове, военно-почивното дело и жилищния фонд на Министерството на отбраната.\n\nЧл. 13. Изпълнителният директор на агенцията в рамките на своята компетентност дава задължителни указания за осигуряване изпълнението на актовете и разпорежданията на министъра на отбраната по отношение на дейностите, свързани с военните клубове, военно-почивното дело и жилищния фонд на Министерството на отбраната.\n\nЧл. 14. Непосредственото ръководство на дирекциите в агенцията се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на своите функции.\n\nЧл. 14. Непосредственото ръководство на дирекциите в агенцията се осъществява от техните директори, които носят отговорност за точното и срочното изпълнение на конкретните задачи при осъществяване на своите функции.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 15. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на нормативните актове и разпорежданията на изпълнителния директор. (2) Главният секретар ръководи, координира и контролира административните звена на агенцията за точното спазване на нормативните актове и разпорежданията на изпълнителния директор, като: 1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор на агенцията; 2. отговаря за подготовката и съгласуването на актовете за възникване, изменяне и прекратяване на служебните и трудовите правоотношения; 3. ръководи, координира и контролира администрацията за точното спазване на нормативните актове; 4. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации; 5. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт; 6. отчита дейността си пред изпълнителния директор на агенцията; 7. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ; 8. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор на агенцията; 9. организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 10. ръководи, координира и контролира документооборота; 11. предлага необходимите средства за административното осигуряване на дейността при изготвяне проекта на бюджет на агенцията; 12. организира и контролира пропускателния и охранителния режим в агенцията; 13. организира и контролира използването на служебните моторни превозни средства на агенцията; 14. организира и провежда дейностите и задачите по отбранително-мобилизационната подготовка; 15. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията.\n\nЧл. 15. (1) Главният секретар осъществява административното ръководство на агенцията в изпълнение на нормативните актове и разпорежданията на изпълнителния директор.\n\n(2) Главният секретар ръководи, координира и контролира административните звена на агенцията за точното спазване на нормативните актове и разпорежданията на изпълнителния директор, като:\n\n1. осъществява административното ръководство в изпълнение на законните разпореждания на изпълнителния директор на агенцията;\n\n2. отговаря за подготовката и съгласуването на актовете за възникване, изменяне и прекратяване на служебните и трудовите правоотношения;\n\n3. ръководи, координира и контролира администрацията за точното спазване на нормативните актове;\n\n4. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната власт и с неправителствени организации;\n\n5. осигурява, организира и контролира дейността по предоставянето на информация на граждани, юридически лица и органите на държавната власт;\n\n6. отчита дейността си пред изпълнителния директор на агенцията;\n\n7. контролира спазването на етичните правила и разглеждането на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения, като осъществява контрол по спазването на Кодекса за поведение на служителите в държавната администрация ;\n\n8. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор на агенцията;\n\n9. организира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица;\n\n10. ръководи, координира и контролира документооборота;\n\n11. предлага необходимите средства за административното осигуряване на дейността при изготвяне проекта на бюджет на агенцията;\n\n12. организира и контролира пропускателния и охранителния режим в агенцията;\n\n13. организира и контролира използването на служебните моторни превозни средства на агенцията;\n\n14. организира и провежда дейностите и задачите по отбранително-мобилизационната подготовка;\n\n15. изпълнява и други функции и задачи, възложени му от изпълнителния директор на агенцията.\n\nРаздел III. Звено \"Сигурност на информацията\"\n\nРаздел III. Звено \"Сигурност на информацията\"\n\nЧл. 16. (1) Звено \"Сигурност на информацията\" е на пряко подчинение на изпълнителния директор и отговаря за изпълнението на всички изисквания на Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори в тази област. (2) Звеното по ал. 1 докладва директно на изпълнителния директор. (3) Звеното по ал. 1: 1. организира и отговаря за спазването на изискванията на Закона за защита на класифицираната информация и другите нормативни актове, свързани с прилагането му; 2. разработва правила относно видовете защита на класифицираната информация и отговаря за тяхното спазване; 3. разработва план за охрана на класифицираната информация и отговаря за неговото изпълнение; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. организира и осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица; 6. отговаря за правилното определяне на нивото на класификация на информацията в агенцията; 7. разработва и поддържа план за защита на класифицираната информация при положение на война, военно или друго извънредно положение; 8. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация или възложени му от изпълнителния директор.\n\nЧл. 16. (1) Звено \"Сигурност на информацията\" е на пряко подчинение на изпълнителния директор и отговаря за изпълнението на всички изисквания на Закона за защита на класифицираната информация , нормативните актове по прилагането му и международните договори в тази област.\n\n(2) Звеното по ал. 1 докладва директно на изпълнителния директор.\n\n(3) Звеното по ал. 1:\n\n1. организира и отговаря за спазването на изискванията на Закона за защита на класифицираната информация и другите нормативни актове, свързани с прилагането му;\n\n2. разработва правила относно видовете защита на класифицираната информация и отговаря за тяхното спазване;\n\n3. разработва план за охрана на класифицираната информация и отговаря за неговото изпълнение;\n\n4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация;\n\n5. организира и осъществява процедурата по обикновеното проучване по чл. 47 от Закона за защита на класифицираната информация и води регистър на проучените лица;\n\n6. отговаря за правилното определяне на нивото на класификация на информацията в агенцията;\n\n7. разработва и поддържа план за защита на класифицираната информация при положение на война, военно или друго извънредно положение;\n\n8. организира и провежда обучението на служителите в агенцията в областта на защитата на класифицираната информация;\n\n9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация или възложени му от изпълнителния директор.\n\nРаздел IV. Звено \"Вътрешен одит\"\n\nРаздел IV. Звено \"Вътрешен одит\"\n\nЧл. 17. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в агенцията в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звеното по ал. 1 докладва директно на изпълнителния директор. (4) Звеното по ал. 1: 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит в публичния сектор, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; годишният план се координира с годишния план на дирекция \"Вътрешен одит\" на Министерството на отбраната; 3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките; 4. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява процесите за идентифициране, оценяване и управление на риска, въведени от изпълнителния директор; 6. проверява и оценява: а) съответствието на дейностите със законодателството и с вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; б) създадената организация по опазване на активите и информацията; в) ефективността, ефикасността и икономичността на дейностите; г) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор, като дава съвети, мнение, извършва обучение и други във връзка с подобряване процесите по идентифицирането, оценяването и управлението на риска и контрола; 8. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол; 10. изготвя и представя на изпълнителния директор годишен доклад за дейността по вътрешен одит, който изпраща на министъра на отбраната, в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор ; 11. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) изготвя и представя за утвърждаване от изпълнителния директор план за професионалното обучение и развитие на вътрешните одитори с цел да се поддържа одитен персонал с достатъчно знания, умения, опит и професионална квалификация.\n\nЧл. 17. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор .\n\n(2) Звеното по ал. 1 осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в агенцията в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор .\n\n(3) Звеното по ал. 1 докладва директно на изпълнителния директор.\n\n(4) Звеното по ал. 1:\n\n1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионална практика по вътрешен одит в публичния сектор, Етичния кодекс на вътрешните одитори, статута на вътрешния одит и утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор;\n\n2. изготвя на базата на оценка на риска тригодишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор; годишният план се координира с годишния план на дирекция \"Вътрешен одит\" на Министерството на отбраната;\n\n3. изготвя одитен план за всеки одитен ангажимент, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента, одитния подход и техники, вида и обема на проверките;\n\n4. дава на изпълнителния директор независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол;\n\n5. оценява процесите за идентифициране, оценяване и управление на риска, въведени от изпълнителния директор;\n\n6. проверява и оценява:\n\nа) съответствието на дейностите със законодателството и с вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация;\n\nб) създадената организация по опазване на активите и информацията;\n\nв) ефективността, ефикасността и икономичността на дейностите;\n\nг) изпълнението на задачите, договорите, поетите ангажименти и постигането на целите;\n\n7. консултира изпълнителния директор, като дава съвети, мнение, извършва обучение и други във връзка с подобряване процесите по идентифицирането, оценяването и управлението на риска и контрола;\n\n8. докладва и обсъжда с изпълнителния директор резултатите от всеки извършен одитен ангажимент и представя одитен доклад;\n\n9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол;\n\n10. изготвя и представя на изпълнителния директор годишен доклад за дейността по вътрешен одит, който изпраща на министъра на отбраната, в съответствие с чл. 40 от Закона за вътрешния одит в публичния сектор ;\n\n11. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) изготвя и представя за утвърждаване от изпълнителния директор план за професионалното обучение и развитие на вътрешните одитори с цел да се поддържа одитен персонал с достатъчно знания, умения, опит и професионална квалификация.\n\nРаздел V. Финансов контрольор\n\nРаздел V. Финансов контрольор\n\nЧл. 18. (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на финансовата дейност на агенцията, като за целта извършва необходимите проверки и изразява мнение съгласно Закона за финансовото управление и контрол в публичния сектор и утвърдените от министъра на финансите методически указания, по ред и начин, определени с вътрешни правила на изпълнителния директор.\n\nЧл. 18. (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор.\n\n(2) Финансовият контрольор осъществява предварителен контрол за законосъобразност на финансовата дейност на агенцията, като за целта извършва необходимите проверки и изразява мнение съгласно Закона за финансовото управление и контрол в публичния сектор и утвърдените от министъра на финансите методически указания, по ред и начин, определени с вътрешни правила на изпълнителния директор.\n\nРаздел VI. Обща администрация\n\nРаздел VI. Обща администрация\n\nЧл. 19. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за дейността на специализираната администрация и обезпечава правното, административното и информационното обслужване, управлението на човешките ресурси, управлението на бюджета на агенцията и на имотите, предоставени в управление на агенцията. (2) Общата администрация е организирана в три дирекции: 1. дирекция \"Административно-правно обслужване и човешки ресурси\"; 2. дирекция \"Финанси\"; 3. (изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) дирекция \"Управление на собствеността и обществени поръчки\".\n\nЧл. 19. (1) Общата администрация подпомага осъществяването на правомощията на изпълнителния директор, създава условия за дейността на специализираната администрация и обезпечава правното, административното и информационното обслужване, управлението на човешките ресурси, управлението на бюджета на агенцията и на имотите, предоставени в управление на агенцията.\n\n(2) Общата администрация е организирана в три дирекции:\n\n1. дирекция \"Административно-правно обслужване и човешки ресурси\";\n\n2. дирекция \"Финанси\";\n\n3. (изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) дирекция \"Управление на собствеността и обществени поръчки\".\n\nЧл. 20. Дирекция \"Административно-правно обслужване и човешки ресурси\": 1. изготвя становища по законосъобразност на проектите на актове на изпълнителния директор; 2. изготвя становища по правни въпроси във връзка с дейността и функциите на агенцията; 3. осъществява процесуалното представителство на агенцията; 4. дава становища по законосъобразност на проекти на нормативни актове; 5. подготвя и съгласува проектите на административни актове на изпълнителния директор; 6. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията; 7. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 8. осигурява в правно отношение дейността по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 9. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 10. разработва стратегията на агенцията за обучение на служителите; 11. организира и координира дейностите по управление на човешките ресурси; 12. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 13. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 14. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията; 15. организира и осъществява програмна и техническа поддръжка на компютърната техника, АИС - документооборота и локалната мрежа, и осигурява интегрирането на информационната система на агенцията с информационните системи на другите звена на държавната администрация; 16. отговаря за изграждането и поддържането на информационните фондове на агенцията; 17. разработва и поддържа страницата на агенцията в интернет и актуализира информацията в нея; 18. организира транспортното обслужване и поддръжката на моторните превозни средства на агенцията; 19. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) подпомага изпълнителния директор при съгласуване на длъжностните разписания на държавните детски градини към Министерството на отбраната.\n\nЧл. 20. Дирекция \"Административно-правно обслужване и човешки ресурси\":\n\n1. изготвя становища по законосъобразност на проектите на актове на изпълнителния директор;\n\n2. изготвя становища по правни въпроси във връзка с дейността и функциите на агенцията;\n\n3. осъществява процесуалното представителство на агенцията;\n\n4. дава становища по законосъобразност на проекти на нормативни актове;\n\n5. подготвя и съгласува проектите на административни актове на изпълнителния директор;\n\n6. дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на агенцията;\n\n7. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.;\n\n8. осигурява в правно отношение дейността по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях;\n\n9. осигурява достъпа до обществена информация в съответствие с действащото законодателство;\n\n10. разработва стратегията на агенцията за обучение на служителите;\n\n11. организира и координира дейностите по управление на човешките ресурси;\n\n12. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд;\n\n13. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция;\n\n14. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията;\n\n15. организира и осъществява програмна и техническа поддръжка на компютърната техника, АИС - документооборота и локалната мрежа, и осигурява интегрирането на информационната система на агенцията с информационните системи на другите звена на държавната администрация;\n\n16. отговаря за изграждането и поддържането на информационните фондове на агенцията;\n\n17. разработва и поддържа страницата на агенцията в интернет и актуализира информацията в нея;\n\n18. организира транспортното обслужване и поддръжката на моторните превозни средства на агенцията;\n\n19. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) подпомага изпълнителния директор при съгласуване на длъжностните разписания на държавните детски градини към Министерството на отбраната.\n\nЧл. 21. Дирекция \"Финанси\": 1. осигурява функциите на изпълнителния директор като второстепенен разпоредител с бюджет по изпълнението на бюджета на агенцията; 2. организира и осъществява разходването на финансовите ресурси по бюджета на агенцията, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на ежедневната и дейност в съответствие с приоритетите на провежданата социална политика; 3. прилага счетоводната политика в Министерството на отбраната, като организира вътрешноведомствената финансова дейност и счетоводната отчетност, съгласно действащите нормативни разпоредби, приложими за бюджетните организации; 4. изпълнява указанията на Министерството на отбраната за правилното прилагане на данъчното законодателство и следи за разчитането на дължимите данъци и такси; 5. организира финансово-счетоводното обслужване на агенцията и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване; 6. организира и осъществява финансово-счетоводното обслужване на дейностите по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях; 7. контролира дейността по извършването на годишни инвентаризации на имуществото на агенцията; 8. ръководи методически финансовите звена в агенцията; 9. ръководи методически планиращите звена в агенцията; 10. разработва средносрочни бюджетни прогнози, проектобюджет и бюджет на агенцията в съответствие с нормативните актове и указанията на министъра на финансите; 11. изготвя проект на Единен финансов план за материално-техническо осигуряване на агенцията и Единен поименен списък за строителство и строителни услуги; 12. координира, коригира и утвърждава разходите и плащанията; 13. контролира лимитите за разход и съгласува финансовите параметри на решения за откриване на процедури и изготвяне проекти на договори по тях; 14. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) планира и контролира разходването на финансовите ресурси на държавните детски градини към Министерството на отбраната като разпоредител от по-ниска степен.\n\nЧл. 21. Дирекция \"Финанси\":\n\n1. осигурява функциите на изпълнителния директор като второстепенен разпоредител с бюджет по изпълнението на бюджета на агенцията;\n\n2. организира и осъществява разходването на финансовите ресурси по бюджета на агенцията, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на ежедневната и дейност в съответствие с приоритетите на провежданата социална политика;\n\n3. прилага счетоводната политика в Министерството на отбраната, като организира вътрешноведомствената финансова дейност и счетоводната отчетност, съгласно действащите нормативни разпоредби, приложими за бюджетните организации;\n\n4. изпълнява указанията на Министерството на отбраната за правилното прилагане на данъчното законодателство и следи за разчитането на дължимите данъци и такси;\n\n5. организира финансово-счетоводното обслужване на агенцията и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване;\n\n6. организира и осъществява финансово-счетоводното обслужване на дейностите по управлението, експлоатацията и разпореждането с имотите от жилищния фонд на Министерството на отбраната и движимите вещи в тях;\n\n7. контролира дейността по извършването на годишни инвентаризации на имуществото на агенцията;\n\n8. ръководи методически финансовите звена в агенцията;\n\n9. ръководи методически планиращите звена в агенцията;\n\n10. разработва средносрочни бюджетни прогнози, проектобюджет и бюджет на агенцията в съответствие с нормативните актове и указанията на министъра на финансите;\n\n11. изготвя проект на Единен финансов план за материално-техническо осигуряване на агенцията и Единен поименен списък за строителство и строителни услуги;\n\n12. координира, коригира и утвърждава разходите и плащанията;\n\n13. контролира лимитите за разход и съгласува финансовите параметри на решения за откриване на процедури и изготвяне проекти на договори по тях;\n\n14. (нова - ДВ, бр. 9 от 2020 г., в сила от 01.02.2020 г.) планира и контролира разходването на финансовите ресурси на държавните детски градини към Министерството на отбраната като разпоредител от по-ниска степен.\n\nЧл. 22. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Управление на собствеността и обществени поръчки\": 1. осигурява дейността по възлагане на обществени поръчки, планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; 2. осигурява изпращането в нормативноустановените срокове на информацията, свързана с обществените поръчки, до електронната платформа на Агенцията по обществени поръчки; 3. поддържа регистър на сключените договори за обществени поръчки в агенцията; 4. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.; 5. осъществява контрол по изпълнение на договорите, сключени по реда на Закона за обществените поръчки ; 6. изготвя технически задания и количествени сметки; 7. образува, води и съхранява административни, технически и наемни досиета за всеки от имотите, предоставени в управление на агенцията; 8. осигурява дейността по провеждане на търгове за отдаване под наем на обекти, управлявани от агенцията; планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури за отдаване под наем; 9. организира извършването на ремонт и обзавеждане на военните клубове, военно-почивните домове, хотелите, общежитията и жилищата от жилищния фонд на Министерството на отбраната; 10. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията.\n\nЧл. 22. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Управление на собствеността и обществени поръчки\":\n\n1. осигурява дейността по възлагане на обществени поръчки, планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки;\n\n2. осигурява изпращането в нормативноустановените срокове на информацията, свързана с обществените поръчки, до електронната платформа на Агенцията по обществени поръчки;\n\n3. поддържа регистър на сключените договори за обществени поръчки в агенцията;\n\n4. участва със свои представители в работата на комисиите, назначени в агенцията по Закона за обществените поръчки , Закона за държавната собственост и др.;\n\n5. осъществява контрол по изпълнение на договорите, сключени по реда на Закона за обществените поръчки ;\n\n6. изготвя технически задания и количествени сметки;\n\n7. образува, води и съхранява административни, технически и наемни досиета за всеки от имотите, предоставени в управление на агенцията;\n\n8. осигурява дейността по провеждане на търгове за отдаване под наем на обекти, управлявани от агенцията; планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури за отдаване под наем;\n\n9. организира извършването на ремонт и обзавеждане на военните клубове, военно-почивните домове, хотелите, общежитията и жилищата от жилищния фонд на Министерството на отбраната;\n\n10. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията.\n\nРаздел VII. Специализирана администрация\n\nРаздел VII. Специализирана администрация\n\nЧл. 23. (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност. (2) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Специализираната администрация на агенцията е организирана в Главна дирекция \"Военно-почивно дело и военни клубове\" с териториални звена - териториалните дирекции в градовете София, Пловдив, Варна и Бургас, дирекция \"Контрол и представителни дейности\" и дирекция \"Жилищен фонд\".\n\nЧл. 23. (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност.\n\n(2) (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Специализираната администрация на агенцията е организирана в Главна дирекция \"Военно-почивно дело и военни клубове\" с териториални звена - териториалните дирекции в градовете София, Пловдив, Варна и Бургас, дирекция \"Контрол и представителни дейности\" и дирекция \"Жилищен фонд\".\n\nЧл. 24. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Главна дирекция \"Военно-почивно дело и военни клубове\": 1. планира и организира дейностите, осъществявани във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. планира и организира туристическата и туроператорската дейност, осъществявани от агенцията; 3. осъществява организацията на хотелиерската и ресторантьорската дейност на агенцията в съответствие с изискванията на нормативните актове; 4. организира отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на лицата, които по силата на нормативен акт или международен договор имат право да ползват почивната база на Министерството на отбраната; 5. организира ползването на военно-почивните домове и хотелите за провеждане на мероприятия по линия на международното сътрудничество от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 6. осигурява чрез реализация на карти ползването на почивки за летен и зимен отдих във военно-почивните домове и хотелите на агенцията; безвалутен обмен на почиващи; групови и индивидуални почивки в страната и в чужбина, в т.ч. по програма \"CLIMS\"; мероприятия, организирани от Министерството на отбраната, както и безплатни почивки за военнослужещите, участвали в международни операции и мисии извън територията на страната, и за членовете на техните семейства; 7. изгражда и поддържа единна резервационна система от база данни за всички военно-почивни домове и хотели, управлявани от агенцията; 8. планира и организира развитието на социалния туризъм, като предлага на изпълнителния директор решения за ефективното използване на военно-почивните домове и хотелите; 9. осигурява дейностите по осъществяване на маркетинг и реклама на агенцията; 10. координира и контролира дейностите по военно-патриотичното възпитание и културно-информационната дейност, осъществявани във военните клубове в страната; 11. разработва и организира дейностите в агенцията по националните програми на Министерството на отбраната по военно-патриотичното възпитание и културно-информационната дейност; 12. осъществява контрол по изпълнението на приходите и разходите по договори, сключени за осигуряване дейността на Главна дирекция \"Военно-почивно дело и военни клубове\"; 13. работи за разширяване на партньорството с гражданските организации на офицерите и сержантите от запаса и резерва, военноинвалидите, военнопострадалите, ветераните от войните и други военно-патриотични съюзи; 14. организира и координира функционирането на социалните кухни към Министерството на отбраната; 15. организира, подпомага методически и контролира дейността на детските градини към Министерството на отбраната; 16. осигурява дейността на Дома за пенсионирани военнослужещи, ветерани и военноинвалиди в с. Орешак, община Троян; 17. участва в разработването на годишните, както и на месечните планове и отчети за основните задачи и мероприятия на агенцията. (2) Седалищата и териториалният обхват на териториалните дирекции към главната дирекция са посочени в приложение № 2 .\n\nЧл. 24. (Изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) (1) Главна дирекция \"Военно-почивно дело и военни клубове\":\n\n1. планира и организира дейностите, осъществявани във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната;\n\n2. планира и организира туристическата и туроператорската дейност, осъществявани от агенцията;\n\n3. осъществява организацията на хотелиерската и ресторантьорската дейност на агенцията в съответствие с изискванията на нормативните актове;\n\n4. организира отдиха и възстановяването на военнослужещите и цивилните служители от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, както и на лицата, които по силата на нормативен акт или международен договор имат право да ползват почивната база на Министерството на отбраната;\n\n5. организира ползването на военно-почивните домове и хотелите за провеждане на мероприятия по линия на международното сътрудничество от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n6. осигурява чрез реализация на карти ползването на почивки за летен и зимен отдих във военно-почивните домове и хотелите на агенцията; безвалутен обмен на почиващи; групови и индивидуални почивки в страната и в чужбина, в т.ч. по програма \"CLIMS\"; мероприятия, организирани от Министерството на отбраната, както и безплатни почивки за военнослужещите, участвали в международни операции и мисии извън територията на страната, и за членовете на техните семейства;\n\n7. изгражда и поддържа единна резервационна система от база данни за всички военно-почивни домове и хотели, управлявани от агенцията;\n\n8. планира и организира развитието на социалния туризъм, като предлага на изпълнителния директор решения за ефективното използване на военно-почивните домове и хотелите;\n\n9. осигурява дейностите по осъществяване на маркетинг и реклама на агенцията;\n\n10. координира и контролира дейностите по военно-патриотичното възпитание и културно-информационната дейност, осъществявани във военните клубове в страната;\n\n11. разработва и организира дейностите в агенцията по националните програми на Министерството на отбраната по военно-патриотичното възпитание и културно-информационната дейност;\n\n12. осъществява контрол по изпълнението на приходите и разходите по договори, сключени за осигуряване дейността на Главна дирекция \"Военно-почивно дело и военни клубове\";\n\n13. работи за разширяване на партньорството с гражданските организации на офицерите и сержантите от запаса и резерва, военноинвалидите, военнопострадалите, ветераните от войните и други военно-патриотични съюзи;\n\n14. организира и координира функционирането на социалните кухни към Министерството на отбраната;\n\n15. организира, подпомага методически и контролира дейността на детските градини към Министерството на отбраната;\n\n16. осигурява дейността на Дома за пенсионирани военнослужещи, ветерани и военноинвалиди в с. Орешак, община Троян;\n\n17. участва в разработването на годишните, както и на месечните планове и отчети за основните задачи и мероприятия на агенцията.\n\n(2) Седалищата и териториалният обхват на териториалните дирекции към главната дирекция са посочени в приложение № 2 .\n\nЧл. 24а. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Контрол и представителни дейности\": 1. осъществява цялостен мониторинг, анализира и контролира експлоатацията на военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 2. контролира процеса по организиране на социалния отдих; 3. извършва планови и извънпланови проверки на дейностите, осъществявани във военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната, в т.ч. при постъпили жалби, предложения и сигнали; 4. разработва програма за представяне дейността на агенцията пред обществото и пред средствата за масово осведомяване и поддържа връзка със звената в Министерството на отбраната след съгласуване с изпълнителния директор; 5. проучва и анализира общественото мнение преди провеждането на определена политика на агенцията и анализира публикациите в средствата за масово осведомяване за дейността на агенцията; 6. води статистика и изготвя анализи за дейностите във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната; 7. изготвя препоръки за подобряване на качеството на предлаганите основни и допълнителни туристически услуги във военно-почивните домове, хотелите и местата за настаняване във военните клубове; 8. контролира дейността на социалните кухни; 9. проверява техническите спецификации, изготвени от териториалните дирекции, и ги обобщава за нуждите на Главна дирекция \"Военно-почивно дело и военни клубове\"; 10. осигурява дейността по категоризиране на туристическите обекти; 11. осигурява провеждането на представителната дейност и организира представителните мероприятия в Централния военен клуб; 12. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията.\n\nЧл. 24а. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Контрол и представителни дейности\":\n\n1. осъществява цялостен мониторинг, анализира и контролира експлоатацията на военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната;\n\n2. контролира процеса по организиране на социалния отдих;\n\n3. извършва планови и извънпланови проверки на дейностите, осъществявани във военните клубове, военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната, в т.ч. при постъпили жалби, предложения и сигнали;\n\n4. разработва програма за представяне дейността на агенцията пред обществото и пред средствата за масово осведомяване и поддържа връзка със звената в Министерството на отбраната след съгласуване с изпълнителния директор;\n\n5. проучва и анализира общественото мнение преди провеждането на определена политика на агенцията и анализира публикациите в средствата за масово осведомяване за дейността на агенцията;\n\n6. води статистика и изготвя анализи за дейностите във военните клубове и военно-почивните домове, хотелите и местата за настаняване във военните клубове в страната;\n\n7. изготвя препоръки за подобряване на качеството на предлаганите основни и допълнителни туристически услуги във военно-почивните домове, хотелите и местата за настаняване във военните клубове;\n\n8. контролира дейността на социалните кухни;\n\n9. проверява техническите спецификации, изготвени от териториалните дирекции, и ги обобщава за нуждите на Главна дирекция \"Военно-почивно дело и военни клубове\";\n\n10. осигурява дейността по категоризиране на туристическите обекти;\n\n11. осигурява провеждането на представителната дейност и организира представителните мероприятия в Централния военен клуб;\n\n12. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията.\n\nЧл. 24б. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Жилищен фонд\": 1. организира осъществяването на дейността по управлението и експлоатацията на имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях; 2. осъществява настаняването на военнослужещи и цивилни служители в имотите от жилищния фонд на Министерството на отбраната; 3. осъществява поддръжката и експлоатацията на жилищата и общежитията от жилищния фонд на Министерството на отбраната; 4. изготвя и представя за обявяване от министъра на отбраната списък на картотекираните лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 5. поддържа регистър на сключените договори с наемателите на имоти от жилищния фонд на Министерството на отбраната; 6. поддържа регистър на имотите от жилищния фонд на Министерството на отбраната и регистър на имотите извън жилищния фонд, предоставени в управление на агенцията; 7. организира дейността по разпореждане с имотите от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структури на пряко подчинение на министъра на отбраната и на Българската армия; 8. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията.\n\nЧл. 24б. (Нов - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Дирекция \"Жилищен фонд\":\n\n1. организира осъществяването на дейността по управлението и експлоатацията на имотите от жилищния фонд на Министерството на отбраната и на движимите вещи в тях;\n\n2. осъществява настаняването на военнослужещи и цивилни служители в имотите от жилищния фонд на Министерството на отбраната;\n\n3. осъществява поддръжката и експлоатацията на жилищата и общежитията от жилищния фонд на Министерството на отбраната;\n\n4. изготвя и представя за обявяване от министъра на отбраната списък на картотекираните лица от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n5. поддържа регистър на сключените договори с наемателите на имоти от жилищния фонд на Министерството на отбраната;\n\n6. поддържа регистър на имотите от жилищния фонд на Министерството на отбраната и регистър на имотите извън жилищния фонд, предоставени в управление на агенцията;\n\n7. организира дейността по разпореждане с имотите от жилищния фонд на Министерството на отбраната, които се намират в населени места, в които няма структури на Министерството на отбраната, структури на пряко подчинение на министъра на отбраната и на Българската армия;\n\n8. участва в разработването на годишните и на месечните планове и отчети за основните задачи и мероприятия на агенцията.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА В АГЕНЦИЯТА\n\nЧл. 25. (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица. (2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 ч. до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно. (3) Служителите ползват обедна почивка 30 минути между 12,00 ч. и 14,00 ч. (4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията. (5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор.\n\nЧл. 25. (1) Работното време на служителите в агенцията е 8 часа дневно с променливи граници и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Служителите сами определят началото на работното си време, което може да бъде в периода от 7,30 ч. до 10,00 ч. Краят на работното време се определя в зависимост от началото на работния ден след задължително отработване на 8 часа дневно.\n\n(3) Служителите ползват обедна почивка 30 минути между 12,00 ч. и 14,00 ч.\n\n(4) Изпълнителният директор може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите на агенцията.\n\n(5) Редът за отчитане на работното време се определя със заповед на изпълнителния директор.\n\nЧл. 26. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, вътрешни актове, проекти на нормативни актове и други документи. (2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище. (3) При необходимост ръководителите на административни звена организират създаването на работни групи за решаване на възникналите проблеми.\n\nЧл. 26. (1) В изпълнение на функциите и поставените конкретни задачи административните звена в агенцията изготвят становища, отчети, доклади, докладни записки, анализи, вътрешни актове, проекти на нормативни актове и други документи.\n\n(2) Административните звена в агенцията пряко си взаимодействат по въпроси от смесена компетентност, като водещото звено обобщава окончателното становище.\n\n(3) При необходимост ръководителите на административни звена организират създаването на работни групи за решаване на възникналите проблеми.\n\nЧл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече административни звена, се осигуряват чрез спазването на следния ред на работа: 1. обща координация; 2. субординация; 3. взаимна информираност; 4. контрол по изпълнението.\n\nЧл. 27. Съгласуваността и оперативността по дейности, отнасящи се до две или повече административни звена, се осигуряват чрез спазването на следния ред на работа:\n\n1. обща координация;\n\n2. субординация;\n\n3. взаимна информираност;\n\n4. контрол по изпълнението.\n\nЧл. 28. (1) Входящите и създадените в резултат от дейността на агенцията документи се регистрират в автоматизираната информационна система. (2) Изходящите документи се съставят в толкова екземпляри, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответното структурно звено.\n\nЧл. 28. (1) Входящите и създадените в резултат от дейността на агенцията документи се регистрират в автоматизираната информационна система.\n\n(2) Изходящите документи се съставят в толкова екземпляри, колкото са получателите, и един екземпляр за класиране в дело. Екземплярът, предназначен за съхранение, съдържа длъжността, двете имена и подписа на служителя, изготвил документа, и на ръководителя на съответното административно звено, като се посочва и датата на полагане на подписа. Всички екземпляри съдържат инициалите на служителя, изготвил документа, и на съответното структурно звено.\n\nЧл. 29. Актовете по чл. 10, т. 10 и 13 се издават от изпълнителния директор на агенцията по предложение на главния секретар.\n\nЧл. 29. Актовете по чл. 10, т. 10 и 13 се издават от изпълнителния директор на агенцията по предложение на главния секретар.\n\nЧл. 30. При изпълнение на възложените задачи всяка дирекция координира дейността си с други дирекции в съответствие с възложените им с правилника функции при спазване на административната йерархия.\n\nЧл. 30. При изпълнение на възложените задачи всяка дирекция координира дейността си с други дирекции в съответствие с възложените им с правилника функции при спазване на административната йерархия.\n\nЧл. 31. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 31. Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 32. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответното административно звено в съответствие с определените с правилника функции.\n\nЧл. 32. Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите, възложени на съответното административно звено в съответствие с определените с правилника функции.\n\nЧл. 33. (1) Документите, изпратени до агенцията от държавни органи, юридически или физически лица, се завеждат от дирекция \"Административно-правно обслужване и човешки ресурси\" във входящ регистър, като се отбелязва датата на получаването. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 33. (1) Документите, изпратени до агенцията от държавни органи, юридически или физически лица, се завеждат от дирекция \"Административно-правно обслужване и човешки ресурси\" във входящ регистър, като се отбелязва датата на получаването.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 34. Служебните преписки подлежат на насочване според адресата или съдържанието им.\n\nЧл. 34. Служебните преписки подлежат на насочване според адресата или съдържанието им.\n\nЧл. 35. (1) Предложенията и сигналите, подадени до агенцията, се разглеждат по реда на глава осма от Административнопроцесуалния кодекс . (2) Предложенията и сигналите може да са писмени или устни, да са подадени лично или чрез упълномощен представител, по телефон, факс, поща или по електронна поща. (3) Подадените предложения и сигнали се регистрират от служител в дирекция \"Административно-правно обслужване и човешки ресурси\". (4) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, служителят по ал. 3 дава на подателя съответни разяснения. (5) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (6) Предложенията и сигналите, които не са от компетентността на изпълнителния директор на агенцията, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен до тях. За препращането се уведомява направилият предложението или сигнала.\n\nЧл. 35. (1) Предложенията и сигналите, подадени до агенцията, се разглеждат по реда на глава осма от Административнопроцесуалния кодекс .\n\n(2) Предложенията и сигналите може да са писмени или устни, да са подадени лично или чрез упълномощен представител, по телефон, факс, поща или по електронна поща.\n\n(3) Подадените предложения и сигнали се регистрират от служител в дирекция \"Административно-правно обслужване и човешки ресурси\".\n\n(4) Когато е необходимо предложението или сигналът да се подаде писмено или да отговаря на определени изисквания, служителят по ал. 3 дава на подателя съответни разяснения.\n\n(5) Не се образува производство по анонимни предложения или сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години.\n\n(6) Предложенията и сигналите, които не са от компетентността на изпълнителния директор на агенцията, се препращат не по-късно от 7 дни от постъпването им на компетентните органи, освен когато има данни, че въпросът вече е отнесен до тях. За препращането се уведомява направилият предложението или сигнала.\n\nЧл. 36. Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс .\n\nЧл. 36. Изпълнителният директор се произнася с решение по предложението или сигнала в сроковете по чл. 118 и 121 от Административнопроцесуалния кодекс .\n\nЧл. 37. Приемното време на изпълнителния директор за изслушване на предложения или сигнали на граждани и представители на организации се оповестява на общодостъпно място и на страницата на агенцията в интернет.\n\nЧл. 37. Приемното време на изпълнителния директор за изслушване на предложения или сигнали на граждани и представители на организации се оповестява на общодостъпно място и на страницата на агенцията в интернет.\n\nЧл. 38. Пропускателният режим на агенцията се организира и контролира в съответствие с нормативните актове и вътрешните правила, утвърдени от изпълнителния директор.\n\nЧл. 38. Пропускателният режим на агенцията се организира и контролира в съответствие с нормативните актове и вътрешните правила, утвърдени от изпълнителния директор.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Устройственият правилник се приема на основание чл. 55 от Закона за администрацията .\n\nПараграф единствен. Устройственият правилник се приема на основание чл. 55 от Закона за администрацията .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 11 ОТ 27 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 5 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 11 ОТ 27 ЯНУАРИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 5 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г.\n\n(ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 01.02.2020 Г.) § 15. Постановлението влиза в сила от 1 февруари 2020 г.\n\n(ОБН. - ДВ, БР. 9 ОТ 2020 Г., В СИЛА ОТ 01.02.2020 Г.)\n\n§ 15. Постановлението влиза в сила от 1 февруари 2020 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 7 ОТ 15 ЯНУАРИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\n(ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 08.02.2021 Г.) § 7. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. Разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове. 2. Изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги на базата на проучвания на туристическия пазар в страната. 3. Администриране и управление на данни, свързани с хотелското настаняване, които изискват използването на специализиран софтуер. 4. Проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване. 5. Анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 6 ОТ 2021 Г., В СИЛА ОТ 08.02.2021 Г.)\n\n§ 7. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по:\n\n1. Разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове.\n\n2. Изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги на базата на проучвания на туристическия пазар в страната.\n\n3. Администриране и управление на данни, свързани с хотелското настаняване, които изискват използването на специализиран софтуер.\n\n4. Проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване.\n\n5. Анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Постановлението влиза в сила от 8 февруари 2021 г.\n\n§ 9. Постановлението влиза в сила от 8 февруари 2021 г.\n\nПреходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 102 ОТ 23 ЮНИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\nПреходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 102 ОТ 23 ЮНИ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ВОЕННИ КЛУБОВЕ И ВОЕННО-ПОЧИВНО ДЕЛО\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 132 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\n(ОБН. - ДВ, БР. 52 ОТ 2025 Г., В СИЛА ОТ 05.07.2025 Г.) § 8. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по: 1. разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове; 2. изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги, на база проучвания на туристическия пазар в страната; 3. администриране и управление на данни, свързани с хотелското настаняване, изискващи използването на специализиран софтуер; 4. проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване; 5. анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 52 ОТ 2025 Г., В СИЛА ОТ 05.07.2025 Г.)\n\n§ 8. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Изпълнителна агенция \"Военни клубове и военно-почивно дело\", които осъществяват функции по:\n\n1. разработване на експертни анализи и оценки на икономическите резултати от дейността на хотелите, почивните станции и военните клубове;\n\n2. изготвяне на мотивирани предложения, свързани с повишаване качеството на предлаганите туристически услуги, на база проучвания на туристическия пазар в страната;\n\n3. администриране и управление на данни, свързани с хотелското настаняване, изискващи използването на специализиран софтуер;\n\n4. проучване и обобщаване на различни практики с цел внедряване на съвременни форми и методи на работа във военните клубове и местата за настаняване;\n\n5. анализиране, наблюдения и проучвания на добрите търговски практики в хотелите и военните клубове с цел предлагане на конкретни решения за подобряване ефективността на работата.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 10. Постановлението влиза в сила седем дни след обнародването му в \"Държавен вестник\".\n\n§ 10. Постановлението влиза в сила седем дни след обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 11, ал. 3 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.) Обща численост на персонала в организационните структури и административните звена в агенцията - 409 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 2 Главен секретар 1 Звено \"Сигурност на информацията\" 2 Финансов контрольор 1 Звено \"Вътрешен одит\" 2 Обща администрация 98 в т.ч.: дирекция \"Административно-правно обслужване и човешки ресурси\" 47 дирекция \"Финанси\" 31 дирекция \"Управление на собствеността и обществени поръчки\" 20 Специализирана администрация 302 в т.ч.: Главна дирекция \"Военно-почивно дело и военни клубове\" 263 дирекция \"Контрол и представителни дейности\" 20 дирекция \"Жилищен фонд\" 19\n\nПриложение № 1 към чл. 11, ал. 3\n\n(Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г., изм. - ДВ, бр. 52 от 2025 г., в сила от 05.07.2025 г.)\n\nОбща численост на персонала в организационните структури и административните звена в агенцията - 409 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n2\n\nГлавен секретар\n\n1\n\nЗвено \"Сигурност на информацията\"\n\n2\n\nФинансов контрольор\n\n1\n\nЗвено \"Вътрешен одит\"\n\n2\n\nОбща администрация\n\n98\n\nв т.ч.:\n\nдирекция \"Административно-правно обслужване и човешки ресурси\"\n\n47\n\nдирекция \"Финанси\"\n\n31\n\nдирекция \"Управление на собствеността и обществени поръчки\"\n\n20\n\nСпециализирана администрация\n\n302\n\nв т.ч.:\n\nГлавна дирекция \"Военно-почивно дело и военни клубове\"\n\n263\n\nдирекция \"Контрол и представителни дейности\"\n\n20\n\nдирекция \"Жилищен фонд\"\n\n19\n\nПриложение № 2 към чл. 24, ал. 2 (Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Седалище и обхват на Териториалните дирекции към Главна дирекция \"Военно-почивно дело и военни клубове\" (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) 1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - София, с териториален обхват областите: Благоевград, Кюстендил, Монтана, София-град, Софийска област, Враца, Видин, Ловеч и Плевен. 2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Пловдив, с териториален обхват областите: Пазарджик, Пловдив, Смолян, Кърджали, Хасково и Стара Загора. 3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Варна, с териториален обхват областите: Велико Търново, Русе, Търговище, Шумен и Варна. 4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Бургас, с териториален обхват областите: Сливен, Ямбол и Бургас.\n\nПриложение № 2 към чл. 24, ал. 2\n\n(Изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.)\n\nСедалище и обхват на Териториалните дирекции към Главна дирекция \"Военно-почивно дело и военни клубове\" (Загл. изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.)\n\n1. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - София, с териториален обхват областите: Благоевград, Кюстендил, Монтана, София-град, Софийска област, Враца, Видин, Ловеч и Плевен.\n\n2. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Пловдив, с териториален обхват областите: Пазарджик, Пловдив, Смолян, Кърджали, Хасково и Стара Загора.\n\n3. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Варна, с териториален обхват областите: Велико Търново, Русе, Търговище, Шумен и Варна.\n\n4. (изм. - ДВ, бр. 6 от 2021 г., в сила от 08.02.2021 г.) Териториална дирекция - Бургас, с териториален обхват областите: Сливен, Ямбол и Бургас.\n\n| ↑ нагоре | ← назад | пълна версия"
}