{
  "ldoc_id": "2136492309",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136492309",
  "list_title": "Устройствен правилник на изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа (загл. изм. - дв, бр. 60 от 2025 г., в сила от 25.07.2025 г.)",
  "law_title": "Устройствен правилник на изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа (загл. изм. - дв, бр. 60 от 2025 г., в сила от 25.07.2025 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИНОВАЦИИТЕ И РАСТЕЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 49 от 12 Юни 2018г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. ДВ. бр. 64 от 3 Август 2021г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Чл. 4. Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа. (4) Договор по ал. 2 и 3 може да се сключи с лице с образователно-квалификационна степен \"магистър\" в областта на социалните, стопанските или правните науки. Чл. 6. (1) Изпълнителният директор: 1. осъществява правомощията по чл. 7 от Закона за малките и средните предприятия , като: а) изпълнява държавната политика за насърчаване на малките и средните предприятия; б) участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; в) организира и координира разработването и изпълнението на проекти от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; г) организира и координира разработването и изпълнението на проекти и програми, насочени към райони за целенасочено въздействие и към групи в неравностойно положение на пазара на труда; д) извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; е) извършва проучвания и анализ на конкретни фактори, въздействащи върху условията за осъществяване на стопанска дейност от предприятията; ж) организира курсове за обучение и семинари за малки и средни предприятия и за повишаване на търговските умения и опит; з) съдейства за инвестирането в малки и средни предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; и) осъществява сътрудничество с местни, чуждестранни и международни правителствени и неправителствени организации, извършващи дейности за развитие и насърчаване на малките и средните предприятия; к) организира изграждането и поддържането на информационна система; л) при възлагане от Министерския съвет организира и координира изграждането и дейността на междинно звено по оперативна програма на Националния план за развитие на Република България; м) изпълнява мерки и проекти за реализиране на държавната политика в областта на иновациите; н) извършва и други дейности, насочени към стимулиране развитието на конкурентоспособни малки и средни предприятия; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа текущи доклади и ежегоден доклад за дейността на Агенцията; при поискване предоставя на министъра на икономиката и индустрията предложения за подобряване на политиката за насърчаване на малките и средните предприятия и нейното реализиране; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа програма за дейността на Агенцията за следващата календарна година; 4. (изм. - ДВ, бр. 49 от 2018 г., в сила от 01.07.2018 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) участва в разработването и изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; осигурява дейността на звеното за мониторинг на Иновационната стратегия за интелигентна специализация и представя на министъра на иновациите и растежа мониторингов доклад на звеното; 5. носи отговорност за управлението на бюджета на Агенцията и за законосъобразното и целесъобразното разходване на бюджетните средства; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена и длъжностното разписание в Агенцията; 8. утвърждава вътрешните правила за работна заплата, както и други вътрешни правила, възложени с нормативен акт; 9. назначава и освобождава държавните служители в Агенцията; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 11. разрешава и прекратява отпуските и командировките на работещите в Агенцията; 12. налага дисциплинарните наказания по Закона за държавния служител и Кодекса на труда ; 13. осъществява и други дейности по управлението на Агенцията. (2) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор, като може да му делегира и свои правомощия при спазване ограниченията на закона. (3) При отсъствие на изпълнителния директор функциите му се изпълняват съгласно негова писмена заповед за всеки конкретен случай и за срока на отсъствието от заместник изпълнителния директор, а при негово отсъствие - от главния секретар. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 7. (1) Главният секретар на Агенцията се назначава от изпълнителния директор и осъществява административното ръководство на общата и специализираната администрация на Агенцията. (2) Главният секретар координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 4. представлява Агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 5. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 6. създава условия за нормална и ефективна работа на звената в Агенцията, организира и координира административното обслужване на физическите и юридическите лица и предоставянето на информация на органите на държавна власт; 7. организира изготвянето в срок на докладите по чл. 6, ал. 1, т. 2 и на програмата по чл. 6, ал. 1, т. 3 и изготвя годишен доклад за състоянието на администрацията; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на иновациите и растежа; 10. утвърждава длъжностните характеристики на служителите; 11. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Агенцията е структурирана в 3 дирекции и финансов контрольор. (2) (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Общата численост на персонала в административните звена на Агенцията е 44 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението. Раздел II. Финансов контрольор Чл. 9. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на дейността на Агенцията. (3) Редът и начинът за извършване на предварителния контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел III. Обща администрация Чл. 10. (1) Общата администрация на Агенцията е организирана в дирекция \"Административна\". (2) Общата администрация осигурява технически дейността на изпълнителния директор, на заместник изпълнителния директор, на главния секретар и на специализираната администрация и дейностите по административно обслужване на гражданите и юридическите лица. (3) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Чл. 11. Дирекция \"Административна\": 1. организира финансовата дейност и счетоводната отчетност; 2. изготвя периодичните и годишните финансови отчети и следи за правилното разходване на средствата съгласно утвърдения бюджет; 3. извършва годишна инвентаризация в съответствие със Закона за счетоводството ; 4. подпомага изпълнителния директор в управлението на финансовите ресурси на Агенцията; 5. следи за ефективното и законосъобразното администриране на приходите и разходване на средствата по програми и проекти, управлявани от Агенцията, при спазване на финансовата дисциплина; 6. осигурява правнонормативното обслужване на Агенцията, в т. ч. процесуалното представителство по дела, по които Агенцията или изпълнителният директор са страна; 7. организира дейностите, свързани с ефективното управление на човешките ресурси, като: осигурява резултатен подбор на персонала, оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в Агенцията; извършва дейностите по изготвяне на документите за назначаване, за изменяне и прекратяване на трудовите и служебните правоотношения със служителите на Агенцията; изготвя и актуализира длъжностното и поименното разписание на администрацията; води и съхранява служебните и трудовите досиета на служителите; 8. организира разработването и актуализирането на длъжностните характеристики; отговаря за функционирането на системата за оценка на изпълнението и осигурява технически процеса на атестиране на служителите в Агенцията; организира и осигурява ефективното обучение и квалификация на персонала; разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работна заплата и допълнително възнаграждение за постигнати резултати на служителите в Агенцията; 9. изготвя становища и участва в подготовката на проекти на нормативни актове съобразно функциите на Агенцията; 10. изготвя и съгласува договори, по които Агенцията е страна; 11. дава становища по проекти на международни договори; 12. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана деловодна система; организира съхраняването, използването и експертизата на архивните документи; 13. разработва вътрешни правила, отнасящи се до дейността на дирекцията и до цялостната дейност на Агенцията, в съответствие с действащото законодателство и съгласува вътрешните правила, разработени от специализираните дирекции; 14. осигурява информационно организираните от Агенцията мероприятия; 15. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, материали, резервни части и консумативи; 16. участва в подготовката и провеждането на процедурите по Закона за обществените поръчки ; 17. участва в подготовката и провеждането на възлагането на дейностите по чл. 7, ал. 2 от Закона за малките и средните предприятия ; 18. координира връзките с обществеността и осъществява протоколни дейности; 19. организира използването, стопанисването и управлението на собствеността на Агенцията; 20. осигурява спазването на безопасни условия на труд в Агенцията; 21. извършва дейностите по отбранително-мобилизационната подготовка; 22. изпълнява функции по счетоводно отчитане, верификация и възстановяване на разходи по Българо-швейцарската програма за сътрудничество; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел IV. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Специализираната администрация на Агенцията е организирана в две дирекции: 1. (изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\"; 2. дирекция \"Интернационализация на малките и средните предприятия\". Чл. 13. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\": 1. осъществява комуникация с бизнеса в лицето на отделни фирми, клъстери, браншови камари, работодателски и други организации, представляващи обединения на компании на различен принцип; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) информира стопанските субекти за идеите и политиките на Министерството на икономиката и индустрията и на Министерството на иновациите и растежа и подпомага тяхното прилагане; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) дава обратна връзка и предложения от бизнеса към Министерството на икономиката и индустрията и към Министерството на иновациите и растежа относно прилаганите политики и подобряването на бизнес средата като цяло; 4. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа и с други държавни структури и институции; 5. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване развитието на малките и средните предприятия на общинско ниво; 6. координира сътрудничеството на Агенцията с неправителствените организации и с други сдружения на бизнеса и изготвя мотивирани предложения за оптимизиране на съвместната дейност и повишаване на качеството и релевантността на предоставяните услуги на българските предприятия; 7. съдейства за създаване на секторни стратегии и политики; 8. участва активно в развитието на малките и средните предприятия с цел повишаване на тяхната конкурентоспособност, гарантиране на устойчив растеж и подготовка за излизане на външни пазари; 9. организира различни видове индивидуални и групови обучения, семинари и други форми за споделяне на опит с цел придобиване на предприемачески умения, умения по фирмено управление и външнотърговски умения, както и за създаване на капацитет у предприемачите за пълноценно участие в Структурните фондове и програмите на Европейския съюз; 10. разработва концепции, анализира и прилага мерки и инструменти за развитие на експортния потенциал на малките и средните предприятия; 11. проучва възможностите и информира малките и средните предприятия за източниците на финансиране, като извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; 12. съдейства за инвестирането в малките и средните предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; 13. осъществява контрол и административно и финансово управление на програми и проекти, изпълнявани от Агенцията, и участва в разработването на системи и правила за управление на средствата, отпуснати по съответните програми и проекти; 14. подготвя и участва в реализацията на международни проекти, програми и инициативи, свързани с технологичната и иновационната политика; 15. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и внася в Министерството на иновациите и растежа предложения за промени в нормативни актове и други документи, свързани с иновационната политика и с подобряване на бизнес средата; 16. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 17. участва в разработването, организира и координира изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване развитието на малките и средните предприятия съобразно функциите на дирекцията; 18. изпълнява функциите на междинен орган по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 19. участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; 20. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията. (2) (Отм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Чл. 14. Дирекция \"Интернационализация на малките и средните предприятия\": 1. участва в разработването, организира и координира изпълнението на мерките от Националната стратегия за насърчаване на малките и средните предприятия и годишните програми за нейното прилагане съобразно функциите на дирекцията; 2. координира и организира дейността на Агенцията по изпълнение на поетите ангажименти в рамките на регионални и международни организации, в т. ч. Централноевропейската инициатива, Организацията за икономическо сътрудничество и развитие, Черноморското икономическо сътрудничество, Балканския регионален център за насърчаване на търговията, Международния търговски център (УНКТАД), Световната търговска организация и др.; 3. поддържа и развива сътрудничеството с местни, чуждестранни и международни организации в областта на информационното и консултантското обслужване и насърчаването на интернационализацията на малките и средните предприятия; 4. анализира мерките за интернационализация на малките и средните предприятия, реализирани от дирекцията, и изготвя предложения за подобряване на тяхната ефективност; 5. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 6. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване интернационализацията на малките и средните предприятия на общинско ниво; 7. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа, със службите по търговско-икономическите въпроси на България в чужбина и с други държавни структури и институции; 8. планира, подготвя, осъществява и координира организацията на промоционалните прояви - търговски мисии, двустранни срещи, \"Дни на България\", съпътстващи посещения на специализирани изложения и организиране на други инициативи за популяризиране на българското производство, делегации, съпровождащи посещения на официални лица в чужбина, двустранни икономически форуми в България и други изяви за промоция на малките и средните предприятия; 9. предлага и реализира програми за представяне на българския икономически потенциал; 10. разработва концепции, анализира и прилага мерки и инструменти за засилване присъствието на българските експортно ориентирани продукти на международните пазари; 11. разработва годишни програми и реализира национални участия на фирмено ниво в международни търговски панаири и специализирани международни изложения; 12. подготвя, предоставя и актуализира информация за публикуване на интернет страницата на Агенцията; 13. предоставя информация по конкретни запитвания на малки и средни предприятия; 14. съдейства на малките и средните предприятия за осъществяване на контакти с потенциални бизнес партньори, включително като разпространява търговски запитвания и предложения; 15. поддържа информационни масиви с информация за малките и средните предприятия, чуждестранни и местни източници на аналитична, икономическа и пазарна информация, институции и неправителствени организации, работещи в подкрепа на бизнеса в страната и в чужбина, и доставчици на услуги за малките и средните предприятия, за международни изложения, предстоящи търгове в чужбина, обучителни материали за повишаване на управленския капацитет на мениджърите на малките и средните предприятия; 16. подготвя аналитични и информационни материали по повод на промоционални събития; 17. изготвя икономически публикации, възлага разработката и предоставя на българските предприятия анализи, аналитично-оценъчни разработки за условията за бизнес на целеви пазари, тенденциите в потребителското търсене, икономически доклади и други информационно-аналитични материали; 18. съдейства за разработване на пазарни проучвания и анализи; 19. поддържа информационна база данни с фирмена информация за малки и средни предприятия и предоставя услуги за малки и средни предприятия, базирани на информацията в нея; 20. изпълнява функциите на изпълнителна агенция по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 21. изгражда, поддържа и осъвременява информационните системи на Агенцията; 22. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел V. Организация на работата в Агенцията Чл. 15. Вътрешните правила за организация на дейностите в Агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на Агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 16. (1) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на Агенцията, като информация за приемните дни се оповестява на интернет страницата , както и на указателните табла в сградата на Агенцията. (2) Предложенията и сигналите - писмени или устни, могат да се подават в Агенцията лично или чрез упълномощен представител. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (5) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на Агенцията. (6) За постъпилите сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на Агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, изпълнителният директор със заповед определя комисия, която да разгледа конкретния сигнал. (7) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Чл. 17. (1) Директорите на главната дирекция и на дирекциите и служителите, пряко подчинени на изпълнителния директор, ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и административно звено в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор в сферата на правомощията му. Чл. 18. Служителите в Агенцията, заемащи ръководни длъжности, съобразно възложените им функции и задачите на ръководеното от тях звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействие с другите звена в Агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят отчети за дейността на звеното и правят предложения за конкретни мерки за подобряване на дейността в него; 4. предлагат повишаване, преназначаване, стимулиране, санкциониране и освобождаване на работещите в звеното и участват в процедурите по назначаване на служители. Чл. 19. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от главния секретар. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят от изпълнителния директор в акта за привличането им и/или в сключения с тях договор. Чл. 21. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 22. Служителите в Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. Чл. 23. Служителите в Агенцията удостоверяват самоличността и длъжността си със служебни карти. Формата и видът на служебните карти се определят със заповед на изпълнителния директор. Чл. 24. Достъпът на външни лица в сградата на Агенцията се разрешава след издаване на пропуск от охраната. Допълнителни разпоредби § 1. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание в Агенцията. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 6, ал. 4 от Закона за малките и средните предприятия и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 95 ОТ 5 ЮНИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 447 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 49 ОТ 2018 Г., В СИЛА ОТ 01.07.2018 Г.) § 22. Постановлението влиза в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 15. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Изпълнителната агенция за насърчаване на малките и средните предприятия към Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (3) Преминаването на дейностите по ал. 1 се уреждат със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 264 ОТ 30 ЮЛИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 70 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 64 ОТ 2021 Г., В СИЛА ОТ 03.08.2021 Г.) § 7. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Изпълнителната агенция за насърчаване на малките и средните предприятия. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 8 септември 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Държавната агенция за научни изследвания и иновации към Изпълнителната агенция за насърчаване на малките и средните предприятия считано от влизането в сила на постановлението. (3) Преминаването на дейностите по ал. 1 се урежда със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. (4) Държавната агенция за научни изследвания и иновации, Изпълнителната агенция за насърчаване на малките и средните предприятия и съответните страни по сключените договори да предприемат действия за уреждане на взаимоотношенията по ал. 3 със споразумения в двуседмичен срок от влизането в сила на постановлението . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. В Устройствения правилник на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на икономиката, приет с Постановление № 105 на Министерския съвет от 2015 г. (обн., ДВ, бр. 32 от 2015 г.; изм. и доп., бр. 82 от 2015 г., бр. 49 от 2018 г., бр. 20 и 64 от 2021 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думите \"министъра на икономиката\" и \"Министерството на икономиката\" се заменят съответно с \"министъра на иновациите и растежа\" и \"Министерството на иновациите и растежа\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в администрацията на Изпълнителната агенция за насърчаване на малките и средните предприятия - 44 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 5 в т.ч. дирекция \"Административна\" 5 Специализирана администрация 35 в т.ч. дирекция \"Интернационализация на малките и средните предприятия\" 21 дирекция \"Развитие на малките и средните предприятия\" 14\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИНОВАЦИИТЕ И РАСТЕЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 49 от 12 Юни 2018г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. ДВ. бр. 64 от 3 Август 2021г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Чл. 4. Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа. (4) Договор по ал. 2 и 3 може да се сключи с лице с образователно-квалификационна степен \"магистър\" в областта на социалните, стопанските или правните науки. Чл. 6. (1) Изпълнителният директор: 1. осъществява правомощията по чл. 7 от Закона за малките и средните предприятия , като: а) изпълнява държавната политика за насърчаване на малките и средните предприятия; б) участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; в) организира и координира разработването и изпълнението на проекти от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; г) организира и координира разработването и изпълнението на проекти и програми, насочени към райони за целенасочено въздействие и към групи в неравностойно положение на пазара на труда; д) извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; е) извършва проучвания и анализ на конкретни фактори, въздействащи върху условията за осъществяване на стопанска дейност от предприятията; ж) организира курсове за обучение и семинари за малки и средни предприятия и за повишаване на търговските умения и опит; з) съдейства за инвестирането в малки и средни предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; и) осъществява сътрудничество с местни, чуждестранни и международни правителствени и неправителствени организации, извършващи дейности за развитие и насърчаване на малките и средните предприятия; к) организира изграждането и поддържането на информационна система; л) при възлагане от Министерския съвет организира и координира изграждането и дейността на междинно звено по оперативна програма на Националния план за развитие на Република България; м) изпълнява мерки и проекти за реализиране на държавната политика в областта на иновациите; н) извършва и други дейности, насочени към стимулиране развитието на конкурентоспособни малки и средни предприятия; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа текущи доклади и ежегоден доклад за дейността на Агенцията; при поискване предоставя на министъра на икономиката и индустрията предложения за подобряване на политиката за насърчаване на малките и средните предприятия и нейното реализиране; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа програма за дейността на Агенцията за следващата календарна година; 4. (изм. - ДВ, бр. 49 от 2018 г., в сила от 01.07.2018 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) участва в разработването и изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; осигурява дейността на звеното за мониторинг на Иновационната стратегия за интелигентна специализация и представя на министъра на иновациите и растежа мониторингов доклад на звеното; 5. носи отговорност за управлението на бюджета на Агенцията и за законосъобразното и целесъобразното разходване на бюджетните средства; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена и длъжностното разписание в Агенцията; 8. утвърждава вътрешните правила за работна заплата, както и други вътрешни правила, възложени с нормативен акт; 9. назначава и освобождава държавните служители в Агенцията; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 11. разрешава и прекратява отпуските и командировките на работещите в Агенцията; 12. налага дисциплинарните наказания по Закона за държавния служител и Кодекса на труда ; 13. осъществява и други дейности по управлението на Агенцията. (2) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор, като може да му делегира и свои правомощия при спазване ограниченията на закона. (3) При отсъствие на изпълнителния директор функциите му се изпълняват съгласно негова писмена заповед за всеки конкретен случай и за срока на отсъствието от заместник изпълнителния директор, а при негово отсъствие - от главния секретар. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 7. (1) Главният секретар на Агенцията се назначава от изпълнителния директор и осъществява административното ръководство на общата и специализираната администрация на Агенцията. (2) Главният секретар координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 4. представлява Агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 5. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 6. създава условия за нормална и ефективна работа на звената в Агенцията, организира и координира административното обслужване на физическите и юридическите лица и предоставянето на информация на органите на държавна власт; 7. организира изготвянето в срок на докладите по чл. 6, ал. 1, т. 2 и на програмата по чл. 6, ал. 1, т. 3 и изготвя годишен доклад за състоянието на администрацията; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на иновациите и растежа; 10. утвърждава длъжностните характеристики на служителите; 11. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Агенцията е структурирана в 3 дирекции и финансов контрольор. (2) (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Общата численост на персонала в административните звена на Агенцията е 44 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението. Раздел II. Финансов контрольор Чл. 9. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на дейността на Агенцията. (3) Редът и начинът за извършване на предварителния контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел III. Обща администрация Чл. 10. (1) Общата администрация на Агенцията е организирана в дирекция \"Административна\". (2) Общата администрация осигурява технически дейността на изпълнителния директор, на заместник изпълнителния директор, на главния секретар и на специализираната администрация и дейностите по административно обслужване на гражданите и юридическите лица. (3) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Чл. 11. Дирекция \"Административна\": 1. организира финансовата дейност и счетоводната отчетност; 2. изготвя периодичните и годишните финансови отчети и следи за правилното разходване на средствата съгласно утвърдения бюджет; 3. извършва годишна инвентаризация в съответствие със Закона за счетоводството ; 4. подпомага изпълнителния директор в управлението на финансовите ресурси на Агенцията; 5. следи за ефективното и законосъобразното администриране на приходите и разходване на средствата по програми и проекти, управлявани от Агенцията, при спазване на финансовата дисциплина; 6. осигурява правнонормативното обслужване на Агенцията, в т. ч. процесуалното представителство по дела, по които Агенцията или изпълнителният директор са страна; 7. организира дейностите, свързани с ефективното управление на човешките ресурси, като: осигурява резултатен подбор на персонала, оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в Агенцията; извършва дейностите по изготвяне на документите за назначаване, за изменяне и прекратяване на трудовите и служебните правоотношения със служителите на Агенцията; изготвя и актуализира длъжностното и поименното разписание на администрацията; води и съхранява служебните и трудовите досиета на служителите; 8. организира разработването и актуализирането на длъжностните характеристики; отговаря за функционирането на системата за оценка на изпълнението и осигурява технически процеса на атестиране на служителите в Агенцията; организира и осигурява ефективното обучение и квалификация на персонала; разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работна заплата и допълнително възнаграждение за постигнати резултати на служителите в Агенцията; 9. изготвя становища и участва в подготовката на проекти на нормативни актове съобразно функциите на Агенцията; 10. изготвя и съгласува договори, по които Агенцията е страна; 11. дава становища по проекти на международни договори; 12. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана деловодна система; организира съхраняването, използването и експертизата на архивните документи; 13. разработва вътрешни правила, отнасящи се до дейността на дирекцията и до цялостната дейност на Агенцията, в съответствие с действащото законодателство и съгласува вътрешните правила, разработени от специализираните дирекции; 14. осигурява информационно организираните от Агенцията мероприятия; 15. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, материали, резервни части и консумативи; 16. участва в подготовката и провеждането на процедурите по Закона за обществените поръчки ; 17. участва в подготовката и провеждането на възлагането на дейностите по чл. 7, ал. 2 от Закона за малките и средните предприятия ; 18. координира връзките с обществеността и осъществява протоколни дейности; 19. организира използването, стопанисването и управлението на собствеността на Агенцията; 20. осигурява спазването на безопасни условия на труд в Агенцията; 21. извършва дейностите по отбранително-мобилизационната подготовка; 22. изпълнява функции по счетоводно отчитане, верификация и възстановяване на разходи по Българо-швейцарската програма за сътрудничество; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел IV. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Специализираната администрация на Агенцията е организирана в две дирекции: 1. (изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\"; 2. дирекция \"Интернационализация на малките и средните предприятия\". Чл. 13. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\": 1. осъществява комуникация с бизнеса в лицето на отделни фирми, клъстери, браншови камари, работодателски и други организации, представляващи обединения на компании на различен принцип; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) информира стопанските субекти за идеите и политиките на Министерството на икономиката и индустрията и на Министерството на иновациите и растежа и подпомага тяхното прилагане; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) дава обратна връзка и предложения от бизнеса към Министерството на икономиката и индустрията и към Министерството на иновациите и растежа относно прилаганите политики и подобряването на бизнес средата като цяло; 4. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа и с други държавни структури и институции; 5. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване развитието на малките и средните предприятия на общинско ниво; 6. координира сътрудничеството на Агенцията с неправителствените организации и с други сдружения на бизнеса и изготвя мотивирани предложения за оптимизиране на съвместната дейност и повишаване на качеството и релевантността на предоставяните услуги на българските предприятия; 7. съдейства за създаване на секторни стратегии и политики; 8. участва активно в развитието на малките и средните предприятия с цел повишаване на тяхната конкурентоспособност, гарантиране на устойчив растеж и подготовка за излизане на външни пазари; 9. организира различни видове индивидуални и групови обучения, семинари и други форми за споделяне на опит с цел придобиване на предприемачески умения, умения по фирмено управление и външнотърговски умения, както и за създаване на капацитет у предприемачите за пълноценно участие в Структурните фондове и програмите на Европейския съюз; 10. разработва концепции, анализира и прилага мерки и инструменти за развитие на експортния потенциал на малките и средните предприятия; 11. проучва възможностите и информира малките и средните предприятия за източниците на финансиране, като извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; 12. съдейства за инвестирането в малките и средните предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; 13. осъществява контрол и административно и финансово управление на програми и проекти, изпълнявани от Агенцията, и участва в разработването на системи и правила за управление на средствата, отпуснати по съответните програми и проекти; 14. подготвя и участва в реализацията на международни проекти, програми и инициативи, свързани с технологичната и иновационната политика; 15. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и внася в Министерството на иновациите и растежа предложения за промени в нормативни актове и други документи, свързани с иновационната политика и с подобряване на бизнес средата; 16. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 17. участва в разработването, организира и координира изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване развитието на малките и средните предприятия съобразно функциите на дирекцията; 18. изпълнява функциите на междинен орган по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 19. участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; 20. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията. (2) (Отм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Чл. 14. Дирекция \"Интернационализация на малките и средните предприятия\": 1. участва в разработването, организира и координира изпълнението на мерките от Националната стратегия за насърчаване на малките и средните предприятия и годишните програми за нейното прилагане съобразно функциите на дирекцията; 2. координира и организира дейността на Агенцията по изпълнение на поетите ангажименти в рамките на регионални и международни организации, в т. ч. Централноевропейската инициатива, Организацията за икономическо сътрудничество и развитие, Черноморското икономическо сътрудничество, Балканския регионален център за насърчаване на търговията, Международния търговски център (УНКТАД), Световната търговска организация и др.; 3. поддържа и развива сътрудничеството с местни, чуждестранни и международни организации в областта на информационното и консултантското обслужване и насърчаването на интернационализацията на малките и средните предприятия; 4. анализира мерките за интернационализация на малките и средните предприятия, реализирани от дирекцията, и изготвя предложения за подобряване на тяхната ефективност; 5. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 6. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване интернационализацията на малките и средните предприятия на общинско ниво; 7. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа, със службите по търговско-икономическите въпроси на България в чужбина и с други държавни структури и институции; 8. планира, подготвя, осъществява и координира организацията на промоционалните прояви - търговски мисии, двустранни срещи, \"Дни на България\", съпътстващи посещения на специализирани изложения и организиране на други инициативи за популяризиране на българското производство, делегации, съпровождащи посещения на официални лица в чужбина, двустранни икономически форуми в България и други изяви за промоция на малките и средните предприятия; 9. предлага и реализира програми за представяне на българския икономически потенциал; 10. разработва концепции, анализира и прилага мерки и инструменти за засилване присъствието на българските експортно ориентирани продукти на международните пазари; 11. разработва годишни програми и реализира национални участия на фирмено ниво в международни търговски панаири и специализирани международни изложения; 12. подготвя, предоставя и актуализира информация за публикуване на интернет страницата на Агенцията; 13. предоставя информация по конкретни запитвания на малки и средни предприятия; 14. съдейства на малките и средните предприятия за осъществяване на контакти с потенциални бизнес партньори, включително като разпространява търговски запитвания и предложения; 15. поддържа информационни масиви с информация за малките и средните предприятия, чуждестранни и местни източници на аналитична, икономическа и пазарна информация, институции и неправителствени организации, работещи в подкрепа на бизнеса в страната и в чужбина, и доставчици на услуги за малките и средните предприятия, за международни изложения, предстоящи търгове в чужбина, обучителни материали за повишаване на управленския капацитет на мениджърите на малките и средните предприятия; 16. подготвя аналитични и информационни материали по повод на промоционални събития; 17. изготвя икономически публикации, възлага разработката и предоставя на българските предприятия анализи, аналитично-оценъчни разработки за условията за бизнес на целеви пазари, тенденциите в потребителското търсене, икономически доклади и други информационно-аналитични материали; 18. съдейства за разработване на пазарни проучвания и анализи; 19. поддържа информационна база данни с фирмена информация за малки и средни предприятия и предоставя услуги за малки и средни предприятия, базирани на информацията в нея; 20. изпълнява функциите на изпълнителна агенция по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 21. изгражда, поддържа и осъвременява информационните системи на Агенцията; 22. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел V. Организация на работата в Агенцията Чл. 15. Вътрешните правила за организация на дейностите в Агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на Агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 16. (1) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на Агенцията, като информация за приемните дни се оповестява на интернет страницата , както и на указателните табла в сградата на Агенцията. (2) Предложенията и сигналите - писмени или устни, могат да се подават в Агенцията лично или чрез упълномощен представител. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (5) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на Агенцията. (6) За постъпилите сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на Агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, изпълнителният директор със заповед определя комисия, която да разгледа конкретния сигнал. (7) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Чл. 17. (1) Директорите на главната дирекция и на дирекциите и служителите, пряко подчинени на изпълнителния директор, ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и административно звено в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор в сферата на правомощията му. Чл. 18. Служителите в Агенцията, заемащи ръководни длъжности, съобразно възложените им функции и задачите на ръководеното от тях звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействие с другите звена в Агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят отчети за дейността на звеното и правят предложения за конкретни мерки за подобряване на дейността в него; 4. предлагат повишаване, преназначаване, стимулиране, санкциониране и освобождаване на работещите в звеното и участват в процедурите по назначаване на служители. Чл. 19. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от главния секретар. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят от изпълнителния директор в акта за привличането им и/или в сключения с тях договор. Чл. 21. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 22. Служителите в Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. Чл. 23. Служителите в Агенцията удостоверяват самоличността и длъжността си със служебни карти. Формата и видът на служебните карти се определят със заповед на изпълнителния директор. Чл. 24. Достъпът на външни лица в сградата на Агенцията се разрешава след издаване на пропуск от охраната. Допълнителни разпоредби § 1. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание в Агенцията. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 6, ал. 4 от Закона за малките и средните предприятия и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 95 ОТ 5 ЮНИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 447 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 49 ОТ 2018 Г., В СИЛА ОТ 01.07.2018 Г.) § 22. Постановлението влиза в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 15. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Изпълнителната агенция за насърчаване на малките и средните предприятия към Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (3) Преминаването на дейностите по ал. 1 се уреждат със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 264 ОТ 30 ЮЛИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 70 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 64 ОТ 2021 Г., В СИЛА ОТ 03.08.2021 Г.) § 7. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Изпълнителната агенция за насърчаване на малките и средните предприятия. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 8 септември 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Държавната агенция за научни изследвания и иновации към Изпълнителната агенция за насърчаване на малките и средните предприятия считано от влизането в сила на постановлението. (3) Преминаването на дейностите по ал. 1 се урежда със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. (4) Държавната агенция за научни изследвания и иновации, Изпълнителната агенция за насърчаване на малките и средните предприятия и съответните страни по сключените договори да предприемат действия за уреждане на взаимоотношенията по ал. 3 със споразумения в двуседмичен срок от влизането в сила на постановлението . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. В Устройствения правилник на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на икономиката, приет с Постановление № 105 на Министерския съвет от 2015 г. (обн., ДВ, бр. 32 от 2015 г.; изм. и доп., бр. 82 от 2015 г., бр. 49 от 2018 г., бр. 20 и 64 от 2021 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думите \"министъра на икономиката\" и \"Министерството на икономиката\" се заменят съответно с \"министъра на иновациите и растежа\" и \"Министерството на иновациите и растежа\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в администрацията на Изпълнителната агенция за насърчаване на малките и средните предприятия - 44 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 5 в т.ч. дирекция \"Административна\" 5 Специализирана администрация 35 в т.ч. дирекция \"Интернационализация на малките и средните предприятия\" 21 дирекция \"Развитие на малките и средните предприятия\" 14\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИНОВАЦИИТЕ И РАСТЕЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 49 от 12 Юни 2018г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. ДВ. бр. 64 от 3 Август 2021г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Чл. 4. Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа. (4) Договор по ал. 2 и 3 може да се сключи с лице с образователно-квалификационна степен \"магистър\" в областта на социалните, стопанските или правните науки. Чл. 6. (1) Изпълнителният директор: 1. осъществява правомощията по чл. 7 от Закона за малките и средните предприятия , като: а) изпълнява държавната политика за насърчаване на малките и средните предприятия; б) участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; в) организира и координира разработването и изпълнението на проекти от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; г) организира и координира разработването и изпълнението на проекти и програми, насочени към райони за целенасочено въздействие и към групи в неравностойно положение на пазара на труда; д) извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; е) извършва проучвания и анализ на конкретни фактори, въздействащи върху условията за осъществяване на стопанска дейност от предприятията; ж) организира курсове за обучение и семинари за малки и средни предприятия и за повишаване на търговските умения и опит; з) съдейства за инвестирането в малки и средни предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; и) осъществява сътрудничество с местни, чуждестранни и международни правителствени и неправителствени организации, извършващи дейности за развитие и насърчаване на малките и средните предприятия; к) организира изграждането и поддържането на информационна система; л) при възлагане от Министерския съвет организира и координира изграждането и дейността на междинно звено по оперативна програма на Националния план за развитие на Република България; м) изпълнява мерки и проекти за реализиране на държавната политика в областта на иновациите; н) извършва и други дейности, насочени към стимулиране развитието на конкурентоспособни малки и средни предприятия; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа текущи доклади и ежегоден доклад за дейността на Агенцията; при поискване предоставя на министъра на икономиката и индустрията предложения за подобряване на политиката за насърчаване на малките и средните предприятия и нейното реализиране; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа програма за дейността на Агенцията за следващата календарна година; 4. (изм. - ДВ, бр. 49 от 2018 г., в сила от 01.07.2018 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) участва в разработването и изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; осигурява дейността на звеното за мониторинг на Иновационната стратегия за интелигентна специализация и представя на министъра на иновациите и растежа мониторингов доклад на звеното; 5. носи отговорност за управлението на бюджета на Агенцията и за законосъобразното и целесъобразното разходване на бюджетните средства; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена и длъжностното разписание в Агенцията; 8. утвърждава вътрешните правила за работна заплата, както и други вътрешни правила, възложени с нормативен акт; 9. назначава и освобождава държавните служители в Агенцията; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 11. разрешава и прекратява отпуските и командировките на работещите в Агенцията; 12. налага дисциплинарните наказания по Закона за държавния служител и Кодекса на труда ; 13. осъществява и други дейности по управлението на Агенцията. (2) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор, като може да му делегира и свои правомощия при спазване ограниченията на закона. (3) При отсъствие на изпълнителния директор функциите му се изпълняват съгласно негова писмена заповед за всеки конкретен случай и за срока на отсъствието от заместник изпълнителния директор, а при негово отсъствие - от главния секретар. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 7. (1) Главният секретар на Агенцията се назначава от изпълнителния директор и осъществява административното ръководство на общата и специализираната администрация на Агенцията. (2) Главният секретар координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 4. представлява Агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 5. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 6. създава условия за нормална и ефективна работа на звената в Агенцията, организира и координира административното обслужване на физическите и юридическите лица и предоставянето на информация на органите на държавна власт; 7. организира изготвянето в срок на докладите по чл. 6, ал. 1, т. 2 и на програмата по чл. 6, ал. 1, т. 3 и изготвя годишен доклад за състоянието на администрацията; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на иновациите и растежа; 10. утвърждава длъжностните характеристики на служителите; 11. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Агенцията е структурирана в 3 дирекции и финансов контрольор. (2) (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Общата численост на персонала в административните звена на Агенцията е 44 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението. Раздел II. Финансов контрольор Чл. 9. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на дейността на Агенцията. (3) Редът и начинът за извършване на предварителния контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел III. Обща администрация Чл. 10. (1) Общата администрация на Агенцията е организирана в дирекция \"Административна\". (2) Общата администрация осигурява технически дейността на изпълнителния директор, на заместник изпълнителния директор, на главния секретар и на специализираната администрация и дейностите по административно обслужване на гражданите и юридическите лица. (3) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Чл. 11. Дирекция \"Административна\": 1. организира финансовата дейност и счетоводната отчетност; 2. изготвя периодичните и годишните финансови отчети и следи за правилното разходване на средствата съгласно утвърдения бюджет; 3. извършва годишна инвентаризация в съответствие със Закона за счетоводството ; 4. подпомага изпълнителния директор в управлението на финансовите ресурси на Агенцията; 5. следи за ефективното и законосъобразното администриране на приходите и разходване на средствата по програми и проекти, управлявани от Агенцията, при спазване на финансовата дисциплина; 6. осигурява правнонормативното обслужване на Агенцията, в т. ч. процесуалното представителство по дела, по които Агенцията или изпълнителният директор са страна; 7. организира дейностите, свързани с ефективното управление на човешките ресурси, като: осигурява резултатен подбор на персонала, оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в Агенцията; извършва дейностите по изготвяне на документите за назначаване, за изменяне и прекратяване на трудовите и служебните правоотношения със служителите на Агенцията; изготвя и актуализира длъжностното и поименното разписание на администрацията; води и съхранява служебните и трудовите досиета на служителите; 8. организира разработването и актуализирането на длъжностните характеристики; отговаря за функционирането на системата за оценка на изпълнението и осигурява технически процеса на атестиране на служителите в Агенцията; организира и осигурява ефективното обучение и квалификация на персонала; разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работна заплата и допълнително възнаграждение за постигнати резултати на служителите в Агенцията; 9. изготвя становища и участва в подготовката на проекти на нормативни актове съобразно функциите на Агенцията; 10. изготвя и съгласува договори, по които Агенцията е страна; 11. дава становища по проекти на международни договори; 12. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана деловодна система; организира съхраняването, използването и експертизата на архивните документи; 13. разработва вътрешни правила, отнасящи се до дейността на дирекцията и до цялостната дейност на Агенцията, в съответствие с действащото законодателство и съгласува вътрешните правила, разработени от специализираните дирекции; 14. осигурява информационно организираните от Агенцията мероприятия; 15. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, материали, резервни части и консумативи; 16. участва в подготовката и провеждането на процедурите по Закона за обществените поръчки ; 17. участва в подготовката и провеждането на възлагането на дейностите по чл. 7, ал. 2 от Закона за малките и средните предприятия ; 18. координира връзките с обществеността и осъществява протоколни дейности; 19. организира използването, стопанисването и управлението на собствеността на Агенцията; 20. осигурява спазването на безопасни условия на труд в Агенцията; 21. извършва дейностите по отбранително-мобилизационната подготовка; 22. изпълнява функции по счетоводно отчитане, верификация и възстановяване на разходи по Българо-швейцарската програма за сътрудничество; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел IV. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Специализираната администрация на Агенцията е организирана в две дирекции: 1. (изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\"; 2. дирекция \"Интернационализация на малките и средните предприятия\". Чл. 13. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\": 1. осъществява комуникация с бизнеса в лицето на отделни фирми, клъстери, браншови камари, работодателски и други организации, представляващи обединения на компании на различен принцип; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) информира стопанските субекти за идеите и политиките на Министерството на икономиката и индустрията и на Министерството на иновациите и растежа и подпомага тяхното прилагане; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) дава обратна връзка и предложения от бизнеса към Министерството на икономиката и индустрията и към Министерството на иновациите и растежа относно прилаганите политики и подобряването на бизнес средата като цяло; 4. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа и с други държавни структури и институции; 5. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване развитието на малките и средните предприятия на общинско ниво; 6. координира сътрудничеството на Агенцията с неправителствените организации и с други сдружения на бизнеса и изготвя мотивирани предложения за оптимизиране на съвместната дейност и повишаване на качеството и релевантността на предоставяните услуги на българските предприятия; 7. съдейства за създаване на секторни стратегии и политики; 8. участва активно в развитието на малките и средните предприятия с цел повишаване на тяхната конкурентоспособност, гарантиране на устойчив растеж и подготовка за излизане на външни пазари; 9. организира различни видове индивидуални и групови обучения, семинари и други форми за споделяне на опит с цел придобиване на предприемачески умения, умения по фирмено управление и външнотърговски умения, както и за създаване на капацитет у предприемачите за пълноценно участие в Структурните фондове и програмите на Европейския съюз; 10. разработва концепции, анализира и прилага мерки и инструменти за развитие на експортния потенциал на малките и средните предприятия; 11. проучва възможностите и информира малките и средните предприятия за източниците на финансиране, като извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; 12. съдейства за инвестирането в малките и средните предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; 13. осъществява контрол и административно и финансово управление на програми и проекти, изпълнявани от Агенцията, и участва в разработването на системи и правила за управление на средствата, отпуснати по съответните програми и проекти; 14. подготвя и участва в реализацията на международни проекти, програми и инициативи, свързани с технологичната и иновационната политика; 15. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и внася в Министерството на иновациите и растежа предложения за промени в нормативни актове и други документи, свързани с иновационната политика и с подобряване на бизнес средата; 16. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 17. участва в разработването, организира и координира изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване развитието на малките и средните предприятия съобразно функциите на дирекцията; 18. изпълнява функциите на междинен орган по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 19. участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; 20. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията. (2) (Отм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Чл. 14. Дирекция \"Интернационализация на малките и средните предприятия\": 1. участва в разработването, организира и координира изпълнението на мерките от Националната стратегия за насърчаване на малките и средните предприятия и годишните програми за нейното прилагане съобразно функциите на дирекцията; 2. координира и организира дейността на Агенцията по изпълнение на поетите ангажименти в рамките на регионални и международни организации, в т. ч. Централноевропейската инициатива, Организацията за икономическо сътрудничество и развитие, Черноморското икономическо сътрудничество, Балканския регионален център за насърчаване на търговията, Международния търговски център (УНКТАД), Световната търговска организация и др.; 3. поддържа и развива сътрудничеството с местни, чуждестранни и международни организации в областта на информационното и консултантското обслужване и насърчаването на интернационализацията на малките и средните предприятия; 4. анализира мерките за интернационализация на малките и средните предприятия, реализирани от дирекцията, и изготвя предложения за подобряване на тяхната ефективност; 5. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 6. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване интернационализацията на малките и средните предприятия на общинско ниво; 7. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа, със службите по търговско-икономическите въпроси на България в чужбина и с други държавни структури и институции; 8. планира, подготвя, осъществява и координира организацията на промоционалните прояви - търговски мисии, двустранни срещи, \"Дни на България\", съпътстващи посещения на специализирани изложения и организиране на други инициативи за популяризиране на българското производство, делегации, съпровождащи посещения на официални лица в чужбина, двустранни икономически форуми в България и други изяви за промоция на малките и средните предприятия; 9. предлага и реализира програми за представяне на българския икономически потенциал; 10. разработва концепции, анализира и прилага мерки и инструменти за засилване присъствието на българските експортно ориентирани продукти на международните пазари; 11. разработва годишни програми и реализира национални участия на фирмено ниво в международни търговски панаири и специализирани международни изложения; 12. подготвя, предоставя и актуализира информация за публикуване на интернет страницата на Агенцията; 13. предоставя информация по конкретни запитвания на малки и средни предприятия; 14. съдейства на малките и средните предприятия за осъществяване на контакти с потенциални бизнес партньори, включително като разпространява търговски запитвания и предложения; 15. поддържа информационни масиви с информация за малките и средните предприятия, чуждестранни и местни източници на аналитична, икономическа и пазарна информация, институции и неправителствени организации, работещи в подкрепа на бизнеса в страната и в чужбина, и доставчици на услуги за малките и средните предприятия, за международни изложения, предстоящи търгове в чужбина, обучителни материали за повишаване на управленския капацитет на мениджърите на малките и средните предприятия; 16. подготвя аналитични и информационни материали по повод на промоционални събития; 17. изготвя икономически публикации, възлага разработката и предоставя на българските предприятия анализи, аналитично-оценъчни разработки за условията за бизнес на целеви пазари, тенденциите в потребителското търсене, икономически доклади и други информационно-аналитични материали; 18. съдейства за разработване на пазарни проучвания и анализи; 19. поддържа информационна база данни с фирмена информация за малки и средни предприятия и предоставя услуги за малки и средни предприятия, базирани на информацията в нея; 20. изпълнява функциите на изпълнителна агенция по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 21. изгражда, поддържа и осъвременява информационните системи на Агенцията; 22. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел V. Организация на работата в Агенцията Чл. 15. Вътрешните правила за организация на дейностите в Агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на Агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 16. (1) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на Агенцията, като информация за приемните дни се оповестява на интернет страницата , както и на указателните табла в сградата на Агенцията. (2) Предложенията и сигналите - писмени или устни, могат да се подават в Агенцията лично или чрез упълномощен представител. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (5) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на Агенцията. (6) За постъпилите сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на Агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, изпълнителният директор със заповед определя комисия, която да разгледа конкретния сигнал. (7) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Чл. 17. (1) Директорите на главната дирекция и на дирекциите и служителите, пряко подчинени на изпълнителния директор, ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и административно звено в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор в сферата на правомощията му. Чл. 18. Служителите в Агенцията, заемащи ръководни длъжности, съобразно възложените им функции и задачите на ръководеното от тях звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействие с другите звена в Агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят отчети за дейността на звеното и правят предложения за конкретни мерки за подобряване на дейността в него; 4. предлагат повишаване, преназначаване, стимулиране, санкциониране и освобождаване на работещите в звеното и участват в процедурите по назначаване на служители. Чл. 19. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от главния секретар. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят от изпълнителния директор в акта за привличането им и/или в сключения с тях договор. Чл. 21. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 22. Служителите в Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. Чл. 23. Служителите в Агенцията удостоверяват самоличността и длъжността си със служебни карти. Формата и видът на служебните карти се определят със заповед на изпълнителния директор. Чл. 24. Достъпът на външни лица в сградата на Агенцията се разрешава след издаване на пропуск от охраната. Допълнителни разпоредби § 1. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание в Агенцията. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 6, ал. 4 от Закона за малките и средните предприятия и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 95 ОТ 5 ЮНИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 447 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 49 ОТ 2018 Г., В СИЛА ОТ 01.07.2018 Г.) § 22. Постановлението влиза в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 15. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Изпълнителната агенция за насърчаване на малките и средните предприятия към Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (3) Преминаването на дейностите по ал. 1 се уреждат със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 264 ОТ 30 ЮЛИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 70 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 64 ОТ 2021 Г., В СИЛА ОТ 03.08.2021 Г.) § 7. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Изпълнителната агенция за насърчаване на малките и средните предприятия. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 8 септември 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Държавната агенция за научни изследвания и иновации към Изпълнителната агенция за насърчаване на малките и средните предприятия считано от влизането в сила на постановлението. (3) Преминаването на дейностите по ал. 1 се урежда със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. (4) Държавната агенция за научни изследвания и иновации, Изпълнителната агенция за насърчаване на малките и средните предприятия и съответните страни по сключените договори да предприемат действия за уреждане на взаимоотношенията по ал. 3 със споразумения в двуседмичен срок от влизането в сила на постановлението . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. В Устройствения правилник на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на икономиката, приет с Постановление № 105 на Министерския съвет от 2015 г. (обн., ДВ, бр. 32 от 2015 г.; изм. и доп., бр. 82 от 2015 г., бр. 49 от 2018 г., бр. 20 и 64 от 2021 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думите \"министъра на икономиката\" и \"Министерството на икономиката\" се заменят съответно с \"министъра на иновациите и растежа\" и \"Министерството на иновациите и растежа\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в администрацията на Изпълнителната агенция за насърчаване на малките и средните предприятия - 44 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 5 в т.ч. дирекция \"Административна\" 5 Специализирана администрация 35 в т.ч. дирекция \"Интернационализация на малките и средните предприятия\" 21 дирекция \"Развитие на малките и средните предприятия\" 14\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИНОВАЦИИТЕ И РАСТЕЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 49 от 12 Юни 2018г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. ДВ. бр. 64 от 3 Август 2021г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Чл. 4. Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа. (4) Договор по ал. 2 и 3 може да се сключи с лице с образователно-квалификационна степен \"магистър\" в областта на социалните, стопанските или правните науки. Чл. 6. (1) Изпълнителният директор: 1. осъществява правомощията по чл. 7 от Закона за малките и средните предприятия , като: а) изпълнява държавната политика за насърчаване на малките и средните предприятия; б) участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; в) организира и координира разработването и изпълнението на проекти от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; г) организира и координира разработването и изпълнението на проекти и програми, насочени към райони за целенасочено въздействие и към групи в неравностойно положение на пазара на труда; д) извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; е) извършва проучвания и анализ на конкретни фактори, въздействащи върху условията за осъществяване на стопанска дейност от предприятията; ж) организира курсове за обучение и семинари за малки и средни предприятия и за повишаване на търговските умения и опит; з) съдейства за инвестирането в малки и средни предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; и) осъществява сътрудничество с местни, чуждестранни и международни правителствени и неправителствени организации, извършващи дейности за развитие и насърчаване на малките и средните предприятия; к) организира изграждането и поддържането на информационна система; л) при възлагане от Министерския съвет организира и координира изграждането и дейността на междинно звено по оперативна програма на Националния план за развитие на Република България; м) изпълнява мерки и проекти за реализиране на държавната политика в областта на иновациите; н) извършва и други дейности, насочени към стимулиране развитието на конкурентоспособни малки и средни предприятия; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа текущи доклади и ежегоден доклад за дейността на Агенцията; при поискване предоставя на министъра на икономиката и индустрията предложения за подобряване на политиката за насърчаване на малките и средните предприятия и нейното реализиране; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа програма за дейността на Агенцията за следващата календарна година; 4. (изм. - ДВ, бр. 49 от 2018 г., в сила от 01.07.2018 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) участва в разработването и изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; осигурява дейността на звеното за мониторинг на Иновационната стратегия за интелигентна специализация и представя на министъра на иновациите и растежа мониторингов доклад на звеното; 5. носи отговорност за управлението на бюджета на Агенцията и за законосъобразното и целесъобразното разходване на бюджетните средства; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена и длъжностното разписание в Агенцията; 8. утвърждава вътрешните правила за работна заплата, както и други вътрешни правила, възложени с нормативен акт; 9. назначава и освобождава държавните служители в Агенцията; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 11. разрешава и прекратява отпуските и командировките на работещите в Агенцията; 12. налага дисциплинарните наказания по Закона за държавния служител и Кодекса на труда ; 13. осъществява и други дейности по управлението на Агенцията. (2) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор, като може да му делегира и свои правомощия при спазване ограниченията на закона. (3) При отсъствие на изпълнителния директор функциите му се изпълняват съгласно негова писмена заповед за всеки конкретен случай и за срока на отсъствието от заместник изпълнителния директор, а при негово отсъствие - от главния секретар. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 7. (1) Главният секретар на Агенцията се назначава от изпълнителния директор и осъществява административното ръководство на общата и специализираната администрация на Агенцията. (2) Главният секретар координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 4. представлява Агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 5. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 6. създава условия за нормална и ефективна работа на звената в Агенцията, организира и координира административното обслужване на физическите и юридическите лица и предоставянето на информация на органите на държавна власт; 7. организира изготвянето в срок на докладите по чл. 6, ал. 1, т. 2 и на програмата по чл. 6, ал. 1, т. 3 и изготвя годишен доклад за състоянието на администрацията; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на иновациите и растежа; 10. утвърждава длъжностните характеристики на служителите; 11. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Агенцията е структурирана в 3 дирекции и финансов контрольор. (2) (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Общата численост на персонала в административните звена на Агенцията е 44 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението. Раздел II. Финансов контрольор Чл. 9. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на дейността на Агенцията. (3) Редът и начинът за извършване на предварителния контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел III. Обща администрация Чл. 10. (1) Общата администрация на Агенцията е организирана в дирекция \"Административна\". (2) Общата администрация осигурява технически дейността на изпълнителния директор, на заместник изпълнителния директор, на главния секретар и на специализираната администрация и дейностите по административно обслужване на гражданите и юридическите лица. (3) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Чл. 11. Дирекция \"Административна\": 1. организира финансовата дейност и счетоводната отчетност; 2. изготвя периодичните и годишните финансови отчети и следи за правилното разходване на средствата съгласно утвърдения бюджет; 3. извършва годишна инвентаризация в съответствие със Закона за счетоводството ; 4. подпомага изпълнителния директор в управлението на финансовите ресурси на Агенцията; 5. следи за ефективното и законосъобразното администриране на приходите и разходване на средствата по програми и проекти, управлявани от Агенцията, при спазване на финансовата дисциплина; 6. осигурява правнонормативното обслужване на Агенцията, в т. ч. процесуалното представителство по дела, по които Агенцията или изпълнителният директор са страна; 7. организира дейностите, свързани с ефективното управление на човешките ресурси, като: осигурява резултатен подбор на персонала, оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в Агенцията; извършва дейностите по изготвяне на документите за назначаване, за изменяне и прекратяване на трудовите и служебните правоотношения със служителите на Агенцията; изготвя и актуализира длъжностното и поименното разписание на администрацията; води и съхранява служебните и трудовите досиета на служителите; 8. организира разработването и актуализирането на длъжностните характеристики; отговаря за функционирането на системата за оценка на изпълнението и осигурява технически процеса на атестиране на служителите в Агенцията; организира и осигурява ефективното обучение и квалификация на персонала; разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работна заплата и допълнително възнаграждение за постигнати резултати на служителите в Агенцията; 9. изготвя становища и участва в подготовката на проекти на нормативни актове съобразно функциите на Агенцията; 10. изготвя и съгласува договори, по които Агенцията е страна; 11. дава становища по проекти на международни договори; 12. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана деловодна система; организира съхраняването, използването и експертизата на архивните документи; 13. разработва вътрешни правила, отнасящи се до дейността на дирекцията и до цялостната дейност на Агенцията, в съответствие с действащото законодателство и съгласува вътрешните правила, разработени от специализираните дирекции; 14. осигурява информационно организираните от Агенцията мероприятия; 15. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, материали, резервни части и консумативи; 16. участва в подготовката и провеждането на процедурите по Закона за обществените поръчки ; 17. участва в подготовката и провеждането на възлагането на дейностите по чл. 7, ал. 2 от Закона за малките и средните предприятия ; 18. координира връзките с обществеността и осъществява протоколни дейности; 19. организира използването, стопанисването и управлението на собствеността на Агенцията; 20. осигурява спазването на безопасни условия на труд в Агенцията; 21. извършва дейностите по отбранително-мобилизационната подготовка; 22. изпълнява функции по счетоводно отчитане, верификация и възстановяване на разходи по Българо-швейцарската програма за сътрудничество; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел IV. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Специализираната администрация на Агенцията е организирана в две дирекции: 1. (изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\"; 2. дирекция \"Интернационализация на малките и средните предприятия\". Чл. 13. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\": 1. осъществява комуникация с бизнеса в лицето на отделни фирми, клъстери, браншови камари, работодателски и други организации, представляващи обединения на компании на различен принцип; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) информира стопанските субекти за идеите и политиките на Министерството на икономиката и индустрията и на Министерството на иновациите и растежа и подпомага тяхното прилагане; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) дава обратна връзка и предложения от бизнеса към Министерството на икономиката и индустрията и към Министерството на иновациите и растежа относно прилаганите политики и подобряването на бизнес средата като цяло; 4. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа и с други държавни структури и институции; 5. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване развитието на малките и средните предприятия на общинско ниво; 6. координира сътрудничеството на Агенцията с неправителствените организации и с други сдружения на бизнеса и изготвя мотивирани предложения за оптимизиране на съвместната дейност и повишаване на качеството и релевантността на предоставяните услуги на българските предприятия; 7. съдейства за създаване на секторни стратегии и политики; 8. участва активно в развитието на малките и средните предприятия с цел повишаване на тяхната конкурентоспособност, гарантиране на устойчив растеж и подготовка за излизане на външни пазари; 9. организира различни видове индивидуални и групови обучения, семинари и други форми за споделяне на опит с цел придобиване на предприемачески умения, умения по фирмено управление и външнотърговски умения, както и за създаване на капацитет у предприемачите за пълноценно участие в Структурните фондове и програмите на Европейския съюз; 10. разработва концепции, анализира и прилага мерки и инструменти за развитие на експортния потенциал на малките и средните предприятия; 11. проучва възможностите и информира малките и средните предприятия за източниците на финансиране, като извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; 12. съдейства за инвестирането в малките и средните предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; 13. осъществява контрол и административно и финансово управление на програми и проекти, изпълнявани от Агенцията, и участва в разработването на системи и правила за управление на средствата, отпуснати по съответните програми и проекти; 14. подготвя и участва в реализацията на международни проекти, програми и инициативи, свързани с технологичната и иновационната политика; 15. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и внася в Министерството на иновациите и растежа предложения за промени в нормативни актове и други документи, свързани с иновационната политика и с подобряване на бизнес средата; 16. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 17. участва в разработването, организира и координира изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване развитието на малките и средните предприятия съобразно функциите на дирекцията; 18. изпълнява функциите на междинен орган по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 19. участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; 20. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията. (2) (Отм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Чл. 14. Дирекция \"Интернационализация на малките и средните предприятия\": 1. участва в разработването, организира и координира изпълнението на мерките от Националната стратегия за насърчаване на малките и средните предприятия и годишните програми за нейното прилагане съобразно функциите на дирекцията; 2. координира и организира дейността на Агенцията по изпълнение на поетите ангажименти в рамките на регионални и международни организации, в т. ч. Централноевропейската инициатива, Организацията за икономическо сътрудничество и развитие, Черноморското икономическо сътрудничество, Балканския регионален център за насърчаване на търговията, Международния търговски център (УНКТАД), Световната търговска организация и др.; 3. поддържа и развива сътрудничеството с местни, чуждестранни и международни организации в областта на информационното и консултантското обслужване и насърчаването на интернационализацията на малките и средните предприятия; 4. анализира мерките за интернационализация на малките и средните предприятия, реализирани от дирекцията, и изготвя предложения за подобряване на тяхната ефективност; 5. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 6. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване интернационализацията на малките и средните предприятия на общинско ниво; 7. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа, със службите по търговско-икономическите въпроси на България в чужбина и с други държавни структури и институции; 8. планира, подготвя, осъществява и координира организацията на промоционалните прояви - търговски мисии, двустранни срещи, \"Дни на България\", съпътстващи посещения на специализирани изложения и организиране на други инициативи за популяризиране на българското производство, делегации, съпровождащи посещения на официални лица в чужбина, двустранни икономически форуми в България и други изяви за промоция на малките и средните предприятия; 9. предлага и реализира програми за представяне на българския икономически потенциал; 10. разработва концепции, анализира и прилага мерки и инструменти за засилване присъствието на българските експортно ориентирани продукти на международните пазари; 11. разработва годишни програми и реализира национални участия на фирмено ниво в международни търговски панаири и специализирани международни изложения; 12. подготвя, предоставя и актуализира информация за публикуване на интернет страницата на Агенцията; 13. предоставя информация по конкретни запитвания на малки и средни предприятия; 14. съдейства на малките и средните предприятия за осъществяване на контакти с потенциални бизнес партньори, включително като разпространява търговски запитвания и предложения; 15. поддържа информационни масиви с информация за малките и средните предприятия, чуждестранни и местни източници на аналитична, икономическа и пазарна информация, институции и неправителствени организации, работещи в подкрепа на бизнеса в страната и в чужбина, и доставчици на услуги за малките и средните предприятия, за международни изложения, предстоящи търгове в чужбина, обучителни материали за повишаване на управленския капацитет на мениджърите на малките и средните предприятия; 16. подготвя аналитични и информационни материали по повод на промоционални събития; 17. изготвя икономически публикации, възлага разработката и предоставя на българските предприятия анализи, аналитично-оценъчни разработки за условията за бизнес на целеви пазари, тенденциите в потребителското търсене, икономически доклади и други информационно-аналитични материали; 18. съдейства за разработване на пазарни проучвания и анализи; 19. поддържа информационна база данни с фирмена информация за малки и средни предприятия и предоставя услуги за малки и средни предприятия, базирани на информацията в нея; 20. изпълнява функциите на изпълнителна агенция по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 21. изгражда, поддържа и осъвременява информационните системи на Агенцията; 22. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел V. Организация на работата в Агенцията Чл. 15. Вътрешните правила за организация на дейностите в Агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на Агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 16. (1) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на Агенцията, като информация за приемните дни се оповестява на интернет страницата , както и на указателните табла в сградата на Агенцията. (2) Предложенията и сигналите - писмени или устни, могат да се подават в Агенцията лично или чрез упълномощен представител. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (5) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на Агенцията. (6) За постъпилите сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на Агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, изпълнителният директор със заповед определя комисия, която да разгледа конкретния сигнал. (7) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Чл. 17. (1) Директорите на главната дирекция и на дирекциите и служителите, пряко подчинени на изпълнителния директор, ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и административно звено в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор в сферата на правомощията му. Чл. 18. Служителите в Агенцията, заемащи ръководни длъжности, съобразно възложените им функции и задачите на ръководеното от тях звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействие с другите звена в Агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят отчети за дейността на звеното и правят предложения за конкретни мерки за подобряване на дейността в него; 4. предлагат повишаване, преназначаване, стимулиране, санкциониране и освобождаване на работещите в звеното и участват в процедурите по назначаване на служители. Чл. 19. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от главния секретар. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят от изпълнителния директор в акта за привличането им и/или в сключения с тях договор. Чл. 21. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 22. Служителите в Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. Чл. 23. Служителите в Агенцията удостоверяват самоличността и длъжността си със служебни карти. Формата и видът на служебните карти се определят със заповед на изпълнителния директор. Чл. 24. Достъпът на външни лица в сградата на Агенцията се разрешава след издаване на пропуск от охраната. Допълнителни разпоредби § 1. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание в Агенцията. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 6, ал. 4 от Закона за малките и средните предприятия и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 95 ОТ 5 ЮНИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 447 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 49 ОТ 2018 Г., В СИЛА ОТ 01.07.2018 Г.) § 22. Постановлението влиза в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 15. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Изпълнителната агенция за насърчаване на малките и средните предприятия към Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (3) Преминаването на дейностите по ал. 1 се уреждат със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 264 ОТ 30 ЮЛИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 70 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 64 ОТ 2021 Г., В СИЛА ОТ 03.08.2021 Г.) § 7. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Изпълнителната агенция за насърчаване на малките и средните предприятия. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 8 септември 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Държавната агенция за научни изследвания и иновации към Изпълнителната агенция за насърчаване на малките и средните предприятия считано от влизането в сила на постановлението. (3) Преминаването на дейностите по ал. 1 се урежда със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. (4) Държавната агенция за научни изследвания и иновации, Изпълнителната агенция за насърчаване на малките и средните предприятия и съответните страни по сключените договори да предприемат действия за уреждане на взаимоотношенията по ал. 3 със споразумения в двуседмичен срок от влизането в сила на постановлението . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. В Устройствения правилник на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на икономиката, приет с Постановление № 105 на Министерския съвет от 2015 г. (обн., ДВ, бр. 32 от 2015 г.; изм. и доп., бр. 82 от 2015 г., бр. 49 от 2018 г., бр. 20 и 64 от 2021 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думите \"министъра на икономиката\" и \"Министерството на икономиката\" се заменят съответно с \"министъра на иновациите и растежа\" и \"Министерството на иновациите и растежа\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в администрацията на Изпълнителната агенция за насърчаване на малките и средните предприятия - 44 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 5 в т.ч. дирекция \"Административна\" 5 Специализирана администрация 35 в т.ч. дирекция \"Интернационализация на малките и средните предприятия\" 21 дирекция \"Развитие на малките и средните предприятия\" 14\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИНОВАЦИИТЕ И РАСТЕЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 49 от 12 Юни 2018г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. ДВ. бр. 64 от 3 Август 2021г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Чл. 4. Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа. (4) Договор по ал. 2 и 3 може да се сключи с лице с образователно-квалификационна степен \"магистър\" в областта на социалните, стопанските или правните науки. Чл. 6. (1) Изпълнителният директор: 1. осъществява правомощията по чл. 7 от Закона за малките и средните предприятия , като: а) изпълнява държавната политика за насърчаване на малките и средните предприятия; б) участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; в) организира и координира разработването и изпълнението на проекти от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; г) организира и координира разработването и изпълнението на проекти и програми, насочени към райони за целенасочено въздействие и към групи в неравностойно положение на пазара на труда; д) извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; е) извършва проучвания и анализ на конкретни фактори, въздействащи върху условията за осъществяване на стопанска дейност от предприятията; ж) организира курсове за обучение и семинари за малки и средни предприятия и за повишаване на търговските умения и опит; з) съдейства за инвестирането в малки и средни предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; и) осъществява сътрудничество с местни, чуждестранни и международни правителствени и неправителствени организации, извършващи дейности за развитие и насърчаване на малките и средните предприятия; к) организира изграждането и поддържането на информационна система; л) при възлагане от Министерския съвет организира и координира изграждането и дейността на междинно звено по оперативна програма на Националния план за развитие на Република България; м) изпълнява мерки и проекти за реализиране на държавната политика в областта на иновациите; н) извършва и други дейности, насочени към стимулиране развитието на конкурентоспособни малки и средни предприятия; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа текущи доклади и ежегоден доклад за дейността на Агенцията; при поискване предоставя на министъра на икономиката и индустрията предложения за подобряване на политиката за насърчаване на малките и средните предприятия и нейното реализиране; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа програма за дейността на Агенцията за следващата календарна година; 4. (изм. - ДВ, бр. 49 от 2018 г., в сила от 01.07.2018 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) участва в разработването и изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; осигурява дейността на звеното за мониторинг на Иновационната стратегия за интелигентна специализация и представя на министъра на иновациите и растежа мониторингов доклад на звеното; 5. носи отговорност за управлението на бюджета на Агенцията и за законосъобразното и целесъобразното разходване на бюджетните средства; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена и длъжностното разписание в Агенцията; 8. утвърждава вътрешните правила за работна заплата, както и други вътрешни правила, възложени с нормативен акт; 9. назначава и освобождава държавните служители в Агенцията; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 11. разрешава и прекратява отпуските и командировките на работещите в Агенцията; 12. налага дисциплинарните наказания по Закона за държавния служител и Кодекса на труда ; 13. осъществява и други дейности по управлението на Агенцията. (2) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор, като може да му делегира и свои правомощия при спазване ограниченията на закона. (3) При отсъствие на изпълнителния директор функциите му се изпълняват съгласно негова писмена заповед за всеки конкретен случай и за срока на отсъствието от заместник изпълнителния директор, а при негово отсъствие - от главния секретар. Глава трета. ГЛАВЕН СЕКРЕТАР Чл. 7. (1) Главният секретар на Агенцията се назначава от изпълнителния директор и осъществява административното ръководство на общата и специализираната администрация на Агенцията. (2) Главният секретар координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 4. представлява Агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 5. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 6. създава условия за нормална и ефективна работа на звената в Агенцията, организира и координира административното обслужване на физическите и юридическите лица и предоставянето на информация на органите на държавна власт; 7. организира изготвянето в срок на докладите по чл. 6, ал. 1, т. 2 и на програмата по чл. 6, ал. 1, т. 3 и изготвя годишен доклад за състоянието на администрацията; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на иновациите и растежа; 10. утвърждава длъжностните характеристики на служителите; 11. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА Раздел I. Общи положения Чл. 8. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Агенцията е структурирана в 3 дирекции и финансов контрольор. (2) (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Общата численост на персонала в административните звена на Агенцията е 44 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението. Раздел II. Финансов контрольор Чл. 9. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на дейността на Агенцията. (3) Редът и начинът за извършване на предварителния контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел III. Обща администрация Чл. 10. (1) Общата администрация на Агенцията е организирана в дирекция \"Административна\". (2) Общата администрация осигурява технически дейността на изпълнителния директор, на заместник изпълнителния директор, на главния секретар и на специализираната администрация и дейностите по административно обслужване на гражданите и юридическите лица. (3) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Чл. 11. Дирекция \"Административна\": 1. организира финансовата дейност и счетоводната отчетност; 2. изготвя периодичните и годишните финансови отчети и следи за правилното разходване на средствата съгласно утвърдения бюджет; 3. извършва годишна инвентаризация в съответствие със Закона за счетоводството ; 4. подпомага изпълнителния директор в управлението на финансовите ресурси на Агенцията; 5. следи за ефективното и законосъобразното администриране на приходите и разходване на средствата по програми и проекти, управлявани от Агенцията, при спазване на финансовата дисциплина; 6. осигурява правнонормативното обслужване на Агенцията, в т. ч. процесуалното представителство по дела, по които Агенцията или изпълнителният директор са страна; 7. организира дейностите, свързани с ефективното управление на човешките ресурси, като: осигурява резултатен подбор на персонала, оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в Агенцията; извършва дейностите по изготвяне на документите за назначаване, за изменяне и прекратяване на трудовите и служебните правоотношения със служителите на Агенцията; изготвя и актуализира длъжностното и поименното разписание на администрацията; води и съхранява служебните и трудовите досиета на служителите; 8. организира разработването и актуализирането на длъжностните характеристики; отговаря за функционирането на системата за оценка на изпълнението и осигурява технически процеса на атестиране на служителите в Агенцията; организира и осигурява ефективното обучение и квалификация на персонала; разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работна заплата и допълнително възнаграждение за постигнати резултати на служителите в Агенцията; 9. изготвя становища и участва в подготовката на проекти на нормативни актове съобразно функциите на Агенцията; 10. изготвя и съгласува договори, по които Агенцията е страна; 11. дава становища по проекти на международни договори; 12. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана деловодна система; организира съхраняването, използването и експертизата на архивните документи; 13. разработва вътрешни правила, отнасящи се до дейността на дирекцията и до цялостната дейност на Агенцията, в съответствие с действащото законодателство и съгласува вътрешните правила, разработени от специализираните дирекции; 14. осигурява информационно организираните от Агенцията мероприятия; 15. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, материали, резервни части и консумативи; 16. участва в подготовката и провеждането на процедурите по Закона за обществените поръчки ; 17. участва в подготовката и провеждането на възлагането на дейностите по чл. 7, ал. 2 от Закона за малките и средните предприятия ; 18. координира връзките с обществеността и осъществява протоколни дейности; 19. организира използването, стопанисването и управлението на собствеността на Агенцията; 20. осигурява спазването на безопасни условия на труд в Агенцията; 21. извършва дейностите по отбранително-мобилизационната подготовка; 22. изпълнява функции по счетоводно отчитане, верификация и възстановяване на разходи по Българо-швейцарската програма за сътрудничество; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел IV. Специализирана администрация Чл. 12. (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Специализираната администрация на Агенцията е организирана в две дирекции: 1. (изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\"; 2. дирекция \"Интернационализация на малките и средните предприятия\". Чл. 13. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\": 1. осъществява комуникация с бизнеса в лицето на отделни фирми, клъстери, браншови камари, работодателски и други организации, представляващи обединения на компании на различен принцип; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) информира стопанските субекти за идеите и политиките на Министерството на икономиката и индустрията и на Министерството на иновациите и растежа и подпомага тяхното прилагане; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) дава обратна връзка и предложения от бизнеса към Министерството на икономиката и индустрията и към Министерството на иновациите и растежа относно прилаганите политики и подобряването на бизнес средата като цяло; 4. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа и с други държавни структури и институции; 5. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване развитието на малките и средните предприятия на общинско ниво; 6. координира сътрудничеството на Агенцията с неправителствените организации и с други сдружения на бизнеса и изготвя мотивирани предложения за оптимизиране на съвместната дейност и повишаване на качеството и релевантността на предоставяните услуги на българските предприятия; 7. съдейства за създаване на секторни стратегии и политики; 8. участва активно в развитието на малките и средните предприятия с цел повишаване на тяхната конкурентоспособност, гарантиране на устойчив растеж и подготовка за излизане на външни пазари; 9. организира различни видове индивидуални и групови обучения, семинари и други форми за споделяне на опит с цел придобиване на предприемачески умения, умения по фирмено управление и външнотърговски умения, както и за създаване на капацитет у предприемачите за пълноценно участие в Структурните фондове и програмите на Европейския съюз; 10. разработва концепции, анализира и прилага мерки и инструменти за развитие на експортния потенциал на малките и средните предприятия; 11. проучва възможностите и информира малките и средните предприятия за източниците на финансиране, като извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; 12. съдейства за инвестирането в малките и средните предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; 13. осъществява контрол и административно и финансово управление на програми и проекти, изпълнявани от Агенцията, и участва в разработването на системи и правила за управление на средствата, отпуснати по съответните програми и проекти; 14. подготвя и участва в реализацията на международни проекти, програми и инициативи, свързани с технологичната и иновационната политика; 15. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и внася в Министерството на иновациите и растежа предложения за промени в нормативни актове и други документи, свързани с иновационната политика и с подобряване на бизнес средата; 16. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 17. участва в разработването, организира и координира изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване развитието на малките и средните предприятия съобразно функциите на дирекцията; 18. изпълнява функциите на междинен орган по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 19. участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; 20. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията. (2) (Отм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Чл. 14. Дирекция \"Интернационализация на малките и средните предприятия\": 1. участва в разработването, организира и координира изпълнението на мерките от Националната стратегия за насърчаване на малките и средните предприятия и годишните програми за нейното прилагане съобразно функциите на дирекцията; 2. координира и организира дейността на Агенцията по изпълнение на поетите ангажименти в рамките на регионални и международни организации, в т. ч. Централноевропейската инициатива, Организацията за икономическо сътрудничество и развитие, Черноморското икономическо сътрудничество, Балканския регионален център за насърчаване на търговията, Международния търговски център (УНКТАД), Световната търговска организация и др.; 3. поддържа и развива сътрудничеството с местни, чуждестранни и международни организации в областта на информационното и консултантското обслужване и насърчаването на интернационализацията на малките и средните предприятия; 4. анализира мерките за интернационализация на малките и средните предприятия, реализирани от дирекцията, и изготвя предложения за подобряване на тяхната ефективност; 5. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 6. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване интернационализацията на малките и средните предприятия на общинско ниво; 7. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа, със службите по търговско-икономическите въпроси на България в чужбина и с други държавни структури и институции; 8. планира, подготвя, осъществява и координира организацията на промоционалните прояви - търговски мисии, двустранни срещи, \"Дни на България\", съпътстващи посещения на специализирани изложения и организиране на други инициативи за популяризиране на българското производство, делегации, съпровождащи посещения на официални лица в чужбина, двустранни икономически форуми в България и други изяви за промоция на малките и средните предприятия; 9. предлага и реализира програми за представяне на българския икономически потенциал; 10. разработва концепции, анализира и прилага мерки и инструменти за засилване присъствието на българските експортно ориентирани продукти на международните пазари; 11. разработва годишни програми и реализира национални участия на фирмено ниво в международни търговски панаири и специализирани международни изложения; 12. подготвя, предоставя и актуализира информация за публикуване на интернет страницата на Агенцията; 13. предоставя информация по конкретни запитвания на малки и средни предприятия; 14. съдейства на малките и средните предприятия за осъществяване на контакти с потенциални бизнес партньори, включително като разпространява търговски запитвания и предложения; 15. поддържа информационни масиви с информация за малките и средните предприятия, чуждестранни и местни източници на аналитична, икономическа и пазарна информация, институции и неправителствени организации, работещи в подкрепа на бизнеса в страната и в чужбина, и доставчици на услуги за малките и средните предприятия, за международни изложения, предстоящи търгове в чужбина, обучителни материали за повишаване на управленския капацитет на мениджърите на малките и средните предприятия; 16. подготвя аналитични и информационни материали по повод на промоционални събития; 17. изготвя икономически публикации, възлага разработката и предоставя на българските предприятия анализи, аналитично-оценъчни разработки за условията за бизнес на целеви пазари, тенденциите в потребителското търсене, икономически доклади и други информационно-аналитични материали; 18. съдейства за разработване на пазарни проучвания и анализи; 19. поддържа информационна база данни с фирмена информация за малки и средни предприятия и предоставя услуги за малки и средни предприятия, базирани на информацията в нея; 20. изпълнява функциите на изпълнителна агенция по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 21. изгражда, поддържа и осъвременява информационните системи на Агенцията; 22. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор. Раздел V. Организация на работата в Агенцията Чл. 15. Вътрешните правила за организация на дейностите в Агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на Агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар. Чл. 16. (1) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на Агенцията, като информация за приемните дни се оповестява на интернет страницата , както и на указателните табла в сградата на Агенцията. (2) Предложенията и сигналите - писмени или устни, могат да се подават в Агенцията лично или чрез упълномощен представител. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (5) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на Агенцията. (6) За постъпилите сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на Агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, изпълнителният директор със заповед определя комисия, която да разгледа конкретния сигнал. (7) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението. Чл. 17. (1) Директорите на главната дирекция и на дирекциите и служителите, пряко подчинени на изпълнителния директор, ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и административно звено в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор в сферата на правомощията му. Чл. 18. Служителите в Агенцията, заемащи ръководни длъжности, съобразно възложените им функции и задачите на ръководеното от тях звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействие с другите звена в Агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят отчети за дейността на звеното и правят предложения за конкретни мерки за подобряване на дейността в него; 4. предлагат повишаване, преназначаване, стимулиране, санкциониране и освобождаване на работещите в звеното и участват в процедурите по назначаване на служители. Чл. 19. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от главния секретар. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят от изпълнителния директор в акта за привличането им и/или в сключения с тях договор. Чл. 21. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 22. Служителите в Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. Чл. 23. Служителите в Агенцията удостоверяват самоличността и длъжността си със служебни карти. Формата и видът на служебните карти се определят със заповед на изпълнителния директор. Чл. 24. Достъпът на външни лица в сградата на Агенцията се разрешава след издаване на пропуск от охраната. Допълнителни разпоредби § 1. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание в Агенцията. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 6, ал. 4 от Закона за малките и средните предприятия и чл. 55 от Закона за администрацията . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 95 ОТ 5 ЮНИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 447 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г. (ОБН. - ДВ, БР. 49 ОТ 2018 Г., В СИЛА ОТ 01.07.2018 Г.) § 22. Постановлението влиза в сила от 1 юли 2018 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 15. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Изпълнителната агенция за насърчаване на малките и средните предприятия към Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (3) Преминаването на дейностите по ал. 1 се уреждат със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 264 ОТ 30 ЮЛИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 70 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 64 ОТ 2021 Г., В СИЛА ОТ 03.08.2021 Г.) § 7. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Изпълнителната агенция за насърчаване на малките и средните предприятия. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 8 септември 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Държавната агенция за научни изследвания и иновации към Изпълнителната агенция за насърчаване на малките и средните предприятия считано от влизането в сила на постановлението. (3) Преминаването на дейностите по ал. 1 се урежда със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. (4) Държавната агенция за научни изследвания и иновации, Изпълнителната агенция за насърчаване на малките и средните предприятия и съответните страни по сключените договори да предприемат действия за уреждане на взаимоотношенията по ал. 3 със споразумения в двуседмичен срок от влизането в сила на постановлението . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 6. В Устройствения правилник на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на икономиката, приет с Постановление № 105 на Министерския съвет от 2015 г. (обн., ДВ, бр. 32 от 2015 г.; изм. и доп., бр. 82 от 2015 г., бр. 49 от 2018 г., бр. 20 и 64 от 2021 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думите \"министъра на икономиката\" и \"Министерството на икономиката\" се заменят съответно с \"министъра на иновациите и растежа\" и \"Министерството на иновациите и растежа\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в администрацията на Изпълнителната агенция за насърчаване на малките и средните предприятия - 44 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 5 в т.ч. дирекция \"Административна\" 5 Специализирана администрация 35 в т.ч. дирекция \"Интернационализация на малките и средните предприятия\" 21 дирекция \"Развитие на малките и средните предприятия\" 14\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИНОВАЦИИТЕ И РАСТЕЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА НАСЪРЧАВАНЕ НА МАЛКИТЕ И СРЕДНИТЕ ПРЕДПРИЯТИЯ КЪМ МИНИСТЪРА НА ИНОВАЦИИТЕ И РАСТЕЖА (ЗАГЛ. ИЗМ. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.)\n\nВ сила от 05.05.2015 г.\n\nПриет с ПМС № 105 от 28.04.2015 г.\n\nОбн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 49 от 12 Юни 2018г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. ДВ. бр. 64 от 3 Август 2021г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г.\n\nОбн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 49 от 12 Юни 2018г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. ДВ. бр. 64 от 3 Август 2021г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа, наричана по-нататък \"Агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) С правилника се определят дейността, структурата, организацията на работа и съставът на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на иновациите и растежа, наричана по-нататък \"Агенцията\".\n\nЧл. 2. (1) Агенцията е юридическо лице със седалище София. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа.\n\nЧл. 2. (1) Агенцията е юридическо лице със седалище София.\n\n(2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа.\n\nЧл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения.\n\nЧл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения.\n\nЧл. 4. Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\nЧл. 4. Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа. (4) Договор по ал. 2 и 3 може да се сключи с лице с образователно-квалификационна степен \"магистър\" в областта на социалните, стопанските или правните науки.\n\nЧл. 5. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът с изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя.\n\n(3) (Изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от министъра на иновациите и растежа.\n\n(4) Договор по ал. 2 и 3 може да се сключи с лице с образователно-квалификационна степен \"магистър\" в областта на социалните, стопанските или правните науки.\n\nЧл. 6. (1) Изпълнителният директор: 1. осъществява правомощията по чл. 7 от Закона за малките и средните предприятия , като: а) изпълнява държавната политика за насърчаване на малките и средните предприятия; б) участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; в) организира и координира разработването и изпълнението на проекти от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; г) организира и координира разработването и изпълнението на проекти и програми, насочени към райони за целенасочено въздействие и към групи в неравностойно положение на пазара на труда; д) извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; е) извършва проучвания и анализ на конкретни фактори, въздействащи върху условията за осъществяване на стопанска дейност от предприятията; ж) организира курсове за обучение и семинари за малки и средни предприятия и за повишаване на търговските умения и опит; з) съдейства за инвестирането в малки и средни предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; и) осъществява сътрудничество с местни, чуждестранни и международни правителствени и неправителствени организации, извършващи дейности за развитие и насърчаване на малките и средните предприятия; к) организира изграждането и поддържането на информационна система; л) при възлагане от Министерския съвет организира и координира изграждането и дейността на междинно звено по оперативна програма на Националния план за развитие на Република България; м) изпълнява мерки и проекти за реализиране на държавната политика в областта на иновациите; н) извършва и други дейности, насочени към стимулиране развитието на конкурентоспособни малки и средни предприятия; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа текущи доклади и ежегоден доклад за дейността на Агенцията; при поискване предоставя на министъра на икономиката и индустрията предложения за подобряване на политиката за насърчаване на малките и средните предприятия и нейното реализиране; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа програма за дейността на Агенцията за следващата календарна година; 4. (изм. - ДВ, бр. 49 от 2018 г., в сила от 01.07.2018 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) участва в разработването и изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; осигурява дейността на звеното за мониторинг на Иновационната стратегия за интелигентна специализация и представя на министъра на иновациите и растежа мониторингов доклад на звеното; 5. носи отговорност за управлението на бюджета на Агенцията и за законосъобразното и целесъобразното разходване на бюджетните средства; 6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията; 7. утвърждава структурата на административните звена и длъжностното разписание в Агенцията; 8. утвърждава вътрешните правила за работна заплата, както и други вътрешни правила, възложени с нормативен акт; 9. назначава и освобождава държавните служители в Агенцията; 10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 11. разрешава и прекратява отпуските и командировките на работещите в Агенцията; 12. налага дисциплинарните наказания по Закона за държавния служител и Кодекса на труда ; 13. осъществява и други дейности по управлението на Агенцията. (2) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор, като може да му делегира и свои правомощия при спазване ограниченията на закона. (3) При отсъствие на изпълнителния директор функциите му се изпълняват съгласно негова писмена заповед за всеки конкретен случай и за срока на отсъствието от заместник изпълнителния директор, а при негово отсъствие - от главния секретар.\n\nЧл. 6. (1) Изпълнителният директор:\n\n1. осъществява правомощията по чл. 7 от Закона за малките и средните предприятия , като:\n\nа) изпълнява държавната политика за насърчаване на малките и средните предприятия;\n\nб) участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област;\n\nв) организира и координира разработването и изпълнението на проекти от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия;\n\nг) организира и координира разработването и изпълнението на проекти и програми, насочени към райони за целенасочено въздействие и към групи в неравностойно положение на пазара на труда;\n\nд) извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори;\n\nе) извършва проучвания и анализ на конкретни фактори, въздействащи върху условията за осъществяване на стопанска дейност от предприятията;\n\nж) организира курсове за обучение и семинари за малки и средни предприятия и за повишаване на търговските умения и опит;\n\nз) съдейства за инвестирането в малки и средни предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции;\n\nи) осъществява сътрудничество с местни, чуждестранни и международни правителствени и неправителствени организации, извършващи дейности за развитие и насърчаване на малките и средните предприятия;\n\nк) организира изграждането и поддържането на информационна система;\n\nл) при възлагане от Министерския съвет организира и координира изграждането и дейността на междинно звено по оперативна програма на Националния план за развитие на Република България;\n\nм) изпълнява мерки и проекти за реализиране на държавната политика в областта на иновациите;\n\nн) извършва и други дейности, насочени към стимулиране развитието на конкурентоспособни малки и средни предприятия;\n\n2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа текущи доклади и ежегоден доклад за дейността на Агенцията; при поискване предоставя на министъра на икономиката и индустрията предложения за подобряване на политиката за насърчаване на малките и средните предприятия и нейното реализиране;\n\n3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и представя на министъра на иновациите и растежа програма за дейността на Агенцията за следващата календарна година;\n\n4. (изм. - ДВ, бр. 49 от 2018 г., в сила от 01.07.2018 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) участва в разработването и изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване на малките и средните предприятия; осигурява дейността на звеното за мониторинг на Иновационната стратегия за интелигентна специализация и представя на министъра на иновациите и растежа мониторингов доклад на звеното;\n\n5. носи отговорност за управлението на бюджета на Агенцията и за законосъобразното и целесъобразното разходване на бюджетните средства;\n\n6. определя и организира провеждането на информационната политика, като осигурява публичност и прозрачност на дейността на Агенцията;\n\n7. утвърждава структурата на административните звена и длъжностното разписание в Агенцията;\n\n8. утвърждава вътрешните правила за работна заплата, както и други вътрешни правила, възложени с нормативен акт;\n\n9. назначава и освобождава държавните служители в Агенцията;\n\n10. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията;\n\n11. разрешава и прекратява отпуските и командировките на работещите в Агенцията;\n\n12. налага дисциплинарните наказания по Закона за държавния служител и Кодекса на труда ;\n\n13. осъществява и други дейности по управлението на Агенцията.\n\n(2) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор, като може да му делегира и свои правомощия при спазване ограниченията на закона.\n\n(3) При отсъствие на изпълнителния директор функциите му се изпълняват съгласно негова писмена заповед за всеки конкретен случай и за срока на отсъствието от заместник изпълнителния директор, а при негово отсъствие - от главния секретар.\n\nГлава трета. ГЛАВЕН СЕКРЕТАР\n\nГлава трета. ГЛАВЕН СЕКРЕТАР\n\nЧл. 7. (1) Главният секретар на Агенцията се назначава от изпълнителния директор и осъществява административното ръководство на общата и специализираната администрация на Агенцията. (2) Главният секретар координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 4. представлява Агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 5. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 6. създава условия за нормална и ефективна работа на звената в Агенцията, организира и координира административното обслужване на физическите и юридическите лица и предоставянето на информация на органите на държавна власт; 7. организира изготвянето в срок на докладите по чл. 6, ал. 1, т. 2 и на програмата по чл. 6, ал. 1, т. 3 и изготвя годишен доклад за състоянието на администрацията; 8. осъществява общия контрол за изпълнението на възложените задачи; 9. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на иновациите и растежа; 10. утвърждава длъжностните характеристики на служителите; 11. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар.\n\nЧл. 7. (1) Главният секретар на Агенцията се назначава от изпълнителния директор и осъществява административното ръководство на общата и специализираната администрация на Агенцията.\n\n(2) Главният секретар координира и контролира административните звена за точното спазване на нормативните актове и на законовите разпореждания на изпълнителния директор, като:\n\n1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n2. организира, ръководи, координира, контролира, отчита се и носи отговорност пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията;\n\n3. организира разпределянето на задачите за изпълнение между административните звена на Агенцията;\n\n4. представлява Агенцията в случаите, когато изрично е упълномощен от изпълнителния директор;\n\n5. координира и контролира дейността по ползването и управлението на държавната собственост, предоставена на Агенцията;\n\n6. създава условия за нормална и ефективна работа на звената в Агенцията, организира и координира административното обслужване на физическите и юридическите лица и предоставянето на информация на органите на държавна власт;\n\n7. организира изготвянето в срок на докладите по чл. 6, ал. 1, т. 2 и на програмата по чл. 6, ал. 1, т. 3 и изготвя годишен доклад за състоянието на администрацията;\n\n8. осъществява общия контрол за изпълнението на възложените задачи;\n\n9. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) осъществява взаимодействие с главния секретар на Министерството на иновациите и растежа;\n\n10. утвърждава длъжностните характеристики на служителите;\n\n11. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс .\n\n(3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар.\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 8. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Агенцията е структурирана в 3 дирекции и финансов контрольор. (2) (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Общата численост на персонала в административните звена на Агенцията е 44 щатни бройки. (3) Разпределението на общата численост по ал. 2 е посочено в приложението.\n\nЧл. 8. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Агенцията е структурирана в 3 дирекции и финансов контрольор.\n\n(2) (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Общата численост на персонала в административните звена на Агенцията е 44 щатни бройки.\n\n(3) Разпределението на общата численост по ал. 2 е посочено в приложението.\n\nРаздел II. Финансов контрольор\n\nРаздел II. Финансов контрольор\n\nЧл. 9. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор . (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на дейността на Агенцията. (3) Редът и начинът за извършване на предварителния контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 9. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор .\n\n(2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност по отношение на дейността на Агенцията.\n\n(3) Редът и начинът за извършване на предварителния контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 10. (1) Общата администрация на Агенцията е организирана в дирекция \"Административна\". (2) Общата администрация осигурява технически дейността на изпълнителния директор, на заместник изпълнителния директор, на главния секретар и на специализираната администрация и дейностите по административно обслужване на гражданите и юридическите лица. (3) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите.\n\nЧл. 10. (1) Общата администрация на Агенцията е организирана в дирекция \"Административна\".\n\n(2) Общата администрация осигурява технически дейността на изпълнителния директор, на заместник изпълнителния директор, на главния секретар и на специализираната администрация и дейностите по административно обслужване на гражданите и юридическите лица.\n\n(3) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите.\n\nЧл. 11. Дирекция \"Административна\": 1. организира финансовата дейност и счетоводната отчетност; 2. изготвя периодичните и годишните финансови отчети и следи за правилното разходване на средствата съгласно утвърдения бюджет; 3. извършва годишна инвентаризация в съответствие със Закона за счетоводството ; 4. подпомага изпълнителния директор в управлението на финансовите ресурси на Агенцията; 5. следи за ефективното и законосъобразното администриране на приходите и разходване на средствата по програми и проекти, управлявани от Агенцията, при спазване на финансовата дисциплина; 6. осигурява правнонормативното обслужване на Агенцията, в т. ч. процесуалното представителство по дела, по които Агенцията или изпълнителният директор са страна; 7. организира дейностите, свързани с ефективното управление на човешките ресурси, като: осигурява резултатен подбор на персонала, оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в Агенцията; извършва дейностите по изготвяне на документите за назначаване, за изменяне и прекратяване на трудовите и служебните правоотношения със служителите на Агенцията; изготвя и актуализира длъжностното и поименното разписание на администрацията; води и съхранява служебните и трудовите досиета на служителите; 8. организира разработването и актуализирането на длъжностните характеристики; отговаря за функционирането на системата за оценка на изпълнението и осигурява технически процеса на атестиране на служителите в Агенцията; организира и осигурява ефективното обучение и квалификация на персонала; разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работна заплата и допълнително възнаграждение за постигнати резултати на служителите в Агенцията; 9. изготвя становища и участва в подготовката на проекти на нормативни актове съобразно функциите на Агенцията; 10. изготвя и съгласува договори, по които Агенцията е страна; 11. дава становища по проекти на международни договори; 12. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана деловодна система; организира съхраняването, използването и експертизата на архивните документи; 13. разработва вътрешни правила, отнасящи се до дейността на дирекцията и до цялостната дейност на Агенцията, в съответствие с действащото законодателство и съгласува вътрешните правила, разработени от специализираните дирекции; 14. осигурява информационно организираните от Агенцията мероприятия; 15. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, материали, резервни части и консумативи; 16. участва в подготовката и провеждането на процедурите по Закона за обществените поръчки ; 17. участва в подготовката и провеждането на възлагането на дейностите по чл. 7, ал. 2 от Закона за малките и средните предприятия ; 18. координира връзките с обществеността и осъществява протоколни дейности; 19. организира използването, стопанисването и управлението на собствеността на Агенцията; 20. осигурява спазването на безопасни условия на труд в Агенцията; 21. извършва дейностите по отбранително-мобилизационната подготовка; 22. изпълнява функции по счетоводно отчитане, верификация и възстановяване на разходи по Българо-швейцарската програма за сътрудничество; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор.\n\nЧл. 11. Дирекция \"Административна\":\n\n1. организира финансовата дейност и счетоводната отчетност;\n\n2. изготвя периодичните и годишните финансови отчети и следи за правилното разходване на средствата съгласно утвърдения бюджет;\n\n3. извършва годишна инвентаризация в съответствие със Закона за счетоводството ;\n\n4. подпомага изпълнителния директор в управлението на финансовите ресурси на Агенцията;\n\n5. следи за ефективното и законосъобразното администриране на приходите и разходване на средствата по програми и проекти, управлявани от Агенцията, при спазване на финансовата дисциплина;\n\n6. осигурява правнонормативното обслужване на Агенцията, в т. ч. процесуалното представителство по дела, по които Агенцията или изпълнителният директор са страна;\n\n7. организира дейностите, свързани с ефективното управление на човешките ресурси, като: осигурява резултатен подбор на персонала, оказва методическа помощ при организирането и провеждането на конкурси за постъпване на държавна служба в Агенцията; извършва дейностите по изготвяне на документите за назначаване, за изменяне и прекратяване на трудовите и служебните правоотношения със служителите на Агенцията; изготвя и актуализира длъжностното и поименното разписание на администрацията; води и съхранява служебните и трудовите досиета на служителите;\n\n8. организира разработването и актуализирането на длъжностните характеристики; отговаря за функционирането на системата за оценка на изпълнението и осигурява технически процеса на атестиране на служителите в Агенцията; организира и осигурява ефективното обучение и квалификация на персонала; разработва и предлага за одобряване от изпълнителния директор на вътрешни правила за работна заплата и допълнително възнаграждение за постигнати резултати на служителите в Агенцията;\n\n9. изготвя становища и участва в подготовката на проекти на нормативни актове съобразно функциите на Агенцията;\n\n10. изготвя и съгласува договори, по които Агенцията е страна;\n\n11. дава становища по проекти на международни договори;\n\n12. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана деловодна система; организира съхраняването, използването и експертизата на архивните документи;\n\n13. разработва вътрешни правила, отнасящи се до дейността на дирекцията и до цялостната дейност на Агенцията, в съответствие с действащото законодателство и съгласува вътрешните правила, разработени от специализираните дирекции;\n\n14. осигурява информационно организираните от Агенцията мероприятия;\n\n15. организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, материали, резервни части и консумативи;\n\n16. участва в подготовката и провеждането на процедурите по Закона за обществените поръчки ;\n\n17. участва в подготовката и провеждането на възлагането на дейностите по чл. 7, ал. 2 от Закона за малките и средните предприятия ;\n\n18. координира връзките с обществеността и осъществява протоколни дейности;\n\n19. организира използването, стопанисването и управлението на собствеността на Агенцията;\n\n20. осигурява спазването на безопасни условия на труд в Агенцията;\n\n21. извършва дейностите по отбранително-мобилизационната подготовка;\n\n22. изпълнява функции по счетоводно отчитане, верификация и възстановяване на разходи по Българо-швейцарската програма за сътрудничество;\n\n23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 12. (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Специализираната администрация на Агенцията е организирана в две дирекции: 1. (изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\"; 2. дирекция \"Интернационализация на малките и средните предприятия\".\n\nЧл. 12. (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Специализираната администрация на Агенцията е организирана в две дирекции:\n\n1. (изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\";\n\n2. дирекция \"Интернационализация на малките и средните предприятия\".\n\nЧл. 13. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\": 1. осъществява комуникация с бизнеса в лицето на отделни фирми, клъстери, браншови камари, работодателски и други организации, представляващи обединения на компании на различен принцип; 2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) информира стопанските субекти за идеите и политиките на Министерството на икономиката и индустрията и на Министерството на иновациите и растежа и подпомага тяхното прилагане; 3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) дава обратна връзка и предложения от бизнеса към Министерството на икономиката и индустрията и към Министерството на иновациите и растежа относно прилаганите политики и подобряването на бизнес средата като цяло; 4. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа и с други държавни структури и институции; 5. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване развитието на малките и средните предприятия на общинско ниво; 6. координира сътрудничеството на Агенцията с неправителствените организации и с други сдружения на бизнеса и изготвя мотивирани предложения за оптимизиране на съвместната дейност и повишаване на качеството и релевантността на предоставяните услуги на българските предприятия; 7. съдейства за създаване на секторни стратегии и политики; 8. участва активно в развитието на малките и средните предприятия с цел повишаване на тяхната конкурентоспособност, гарантиране на устойчив растеж и подготовка за излизане на външни пазари; 9. организира различни видове индивидуални и групови обучения, семинари и други форми за споделяне на опит с цел придобиване на предприемачески умения, умения по фирмено управление и външнотърговски умения, както и за създаване на капацитет у предприемачите за пълноценно участие в Структурните фондове и програмите на Европейския съюз; 10. разработва концепции, анализира и прилага мерки и инструменти за развитие на експортния потенциал на малките и средните предприятия; 11. проучва възможностите и информира малките и средните предприятия за източниците на финансиране, като извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори; 12. съдейства за инвестирането в малките и средните предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции; 13. осъществява контрол и административно и финансово управление на програми и проекти, изпълнявани от Агенцията, и участва в разработването на системи и правила за управление на средствата, отпуснати по съответните програми и проекти; 14. подготвя и участва в реализацията на международни проекти, програми и инициативи, свързани с технологичната и иновационната политика; 15. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и внася в Министерството на иновациите и растежа предложения за промени в нормативни актове и други документи, свързани с иновационната политика и с подобряване на бизнес средата; 16. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 17. участва в разработването, организира и координира изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване развитието на малките и средните предприятия съобразно функциите на дирекцията; 18. изпълнява функциите на междинен орган по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 19. участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област; 20. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията. (2) (Отм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.)\n\nЧл. 13. (1) (Изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.) Дирекция \"Развитие на малките и средните предприятия\":\n\n1. осъществява комуникация с бизнеса в лицето на отделни фирми, клъстери, браншови камари, работодателски и други организации, представляващи обединения на компании на различен принцип;\n\n2. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) информира стопанските субекти за идеите и политиките на Министерството на икономиката и индустрията и на Министерството на иновациите и растежа и подпомага тяхното прилагане;\n\n3. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) дава обратна връзка и предложения от бизнеса към Министерството на икономиката и индустрията и към Министерството на иновациите и растежа относно прилаганите политики и подобряването на бизнес средата като цяло;\n\n4. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа и с други държавни структури и институции;\n\n5. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване развитието на малките и средните предприятия на общинско ниво;\n\n6. координира сътрудничеството на Агенцията с неправителствените организации и с други сдружения на бизнеса и изготвя мотивирани предложения за оптимизиране на съвместната дейност и повишаване на качеството и релевантността на предоставяните услуги на българските предприятия;\n\n7. съдейства за създаване на секторни стратегии и политики;\n\n8. участва активно в развитието на малките и средните предприятия с цел повишаване на тяхната конкурентоспособност, гарантиране на устойчив растеж и подготовка за излизане на външни пазари;\n\n9. организира различни видове индивидуални и групови обучения, семинари и други форми за споделяне на опит с цел придобиване на предприемачески умения, умения по фирмено управление и външнотърговски умения, както и за създаване на капацитет у предприемачите за пълноценно участие в Структурните фондове и програмите на Европейския съюз;\n\n10. разработва концепции, анализира и прилага мерки и инструменти за развитие на експортния потенциал на малките и средните предприятия;\n\n11. проучва възможностите и информира малките и средните предприятия за източниците на финансиране, като извършва информационно обслужване на малките и средните предприятия и на предприятията - кандидати по програми и проекти, финансирани от Европейския съюз и от други донори;\n\n12. съдейства за инвестирането в малките и средните предприятия от чуждестранни и местни физически и юридически лица съвместно с Българската агенция за инвестиции;\n\n13. осъществява контрол и административно и финансово управление на програми и проекти, изпълнявани от Агенцията, и участва в разработването на системи и правила за управление на средствата, отпуснати по съответните програми и проекти;\n\n14. подготвя и участва в реализацията на международни проекти, програми и инициативи, свързани с технологичната и иновационната политика;\n\n15. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) изготвя и внася в Министерството на иновациите и растежа предложения за промени в нормативни актове и други документи, свързани с иновационната политика и с подобряване на бизнес средата;\n\n16. изпълнява проекти, финансирани от държавния бюджет или от донорски програми;\n\n17. участва в разработването, организира и координира изпълнението на мерките от годишните програми за прилагане на Националната стратегия за насърчаване развитието на малките и средните предприятия съобразно функциите на дирекцията;\n\n18. изпълнява функциите на междинен орган по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз;\n\n19. участва в разработването и дава становища по проекти на нормативни актове и международни договори, които са свързани с насърчаване на малките и средните предприятия, и анализира въздействието на нормативните актове в тази област;\n\n20. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията.\n\n(2) (Отм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г.)\n\nЧл. 14. Дирекция \"Интернационализация на малките и средните предприятия\": 1. участва в разработването, организира и координира изпълнението на мерките от Националната стратегия за насърчаване на малките и средните предприятия и годишните програми за нейното прилагане съобразно функциите на дирекцията; 2. координира и организира дейността на Агенцията по изпълнение на поетите ангажименти в рамките на регионални и международни организации, в т. ч. Централноевропейската инициатива, Организацията за икономическо сътрудничество и развитие, Черноморското икономическо сътрудничество, Балканския регионален център за насърчаване на търговията, Международния търговски център (УНКТАД), Световната търговска организация и др.; 3. поддържа и развива сътрудничеството с местни, чуждестранни и международни организации в областта на информационното и консултантското обслужване и насърчаването на интернационализацията на малките и средните предприятия; 4. анализира мерките за интернационализация на малките и средните предприятия, реализирани от дирекцията, и изготвя предложения за подобряване на тяхната ефективност; 5. изпълнява проекти, финансирани от държавния бюджет или от донорски програми; 6. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване интернационализацията на малките и средните предприятия на общинско ниво; 7. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа, със службите по търговско-икономическите въпроси на България в чужбина и с други държавни структури и институции; 8. планира, подготвя, осъществява и координира организацията на промоционалните прояви - търговски мисии, двустранни срещи, \"Дни на България\", съпътстващи посещения на специализирани изложения и организиране на други инициативи за популяризиране на българското производство, делегации, съпровождащи посещения на официални лица в чужбина, двустранни икономически форуми в България и други изяви за промоция на малките и средните предприятия; 9. предлага и реализира програми за представяне на българския икономически потенциал; 10. разработва концепции, анализира и прилага мерки и инструменти за засилване присъствието на българските експортно ориентирани продукти на международните пазари; 11. разработва годишни програми и реализира национални участия на фирмено ниво в международни търговски панаири и специализирани международни изложения; 12. подготвя, предоставя и актуализира информация за публикуване на интернет страницата на Агенцията; 13. предоставя информация по конкретни запитвания на малки и средни предприятия; 14. съдейства на малките и средните предприятия за осъществяване на контакти с потенциални бизнес партньори, включително като разпространява търговски запитвания и предложения; 15. поддържа информационни масиви с информация за малките и средните предприятия, чуждестранни и местни източници на аналитична, икономическа и пазарна информация, институции и неправителствени организации, работещи в подкрепа на бизнеса в страната и в чужбина, и доставчици на услуги за малките и средните предприятия, за международни изложения, предстоящи търгове в чужбина, обучителни материали за повишаване на управленския капацитет на мениджърите на малките и средните предприятия; 16. подготвя аналитични и информационни материали по повод на промоционални събития; 17. изготвя икономически публикации, възлага разработката и предоставя на българските предприятия анализи, аналитично-оценъчни разработки за условията за бизнес на целеви пазари, тенденциите в потребителското търсене, икономически доклади и други информационно-аналитични материали; 18. съдейства за разработване на пазарни проучвания и анализи; 19. поддържа информационна база данни с фирмена информация за малки и средни предприятия и предоставя услуги за малки и средни предприятия, базирани на информацията в нея; 20. изпълнява функциите на изпълнителна агенция по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз; 21. изгражда, поддържа и осъвременява информационните системи на Агенцията; 22. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията; 23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор.\n\nЧл. 14. Дирекция \"Интернационализация на малките и средните предприятия\":\n\n1. участва в разработването, организира и координира изпълнението на мерките от Националната стратегия за насърчаване на малките и средните предприятия и годишните програми за нейното прилагане съобразно функциите на дирекцията;\n\n2. координира и организира дейността на Агенцията по изпълнение на поетите ангажименти в рамките на регионални и международни организации, в т. ч. Централноевропейската инициатива, Организацията за икономическо сътрудничество и развитие, Черноморското икономическо сътрудничество, Балканския регионален център за насърчаване на търговията, Международния търговски център (УНКТАД), Световната търговска организация и др.;\n\n3. поддържа и развива сътрудничеството с местни, чуждестранни и международни организации в областта на информационното и консултантското обслужване и насърчаването на интернационализацията на малките и средните предприятия;\n\n4. анализира мерките за интернационализация на малките и средните предприятия, реализирани от дирекцията, и изготвя предложения за подобряване на тяхната ефективност;\n\n5. изпълнява проекти, финансирани от държавния бюджет или от донорски програми;\n\n6. осъществява взаимодействие с общинските администрации и общинските съвети с цел реализиране на съвместни инициативи за насърчаване интернационализацията на малките и средните предприятия на общинско ниво;\n\n7. (изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) координира и съгласува дейността си със специализираните дирекции на Министерството на иновациите и растежа, със службите по търговско-икономическите въпроси на България в чужбина и с други държавни структури и институции;\n\n8. планира, подготвя, осъществява и координира организацията на промоционалните прояви - търговски мисии, двустранни срещи, \"Дни на България\", съпътстващи посещения на специализирани изложения и организиране на други инициативи за популяризиране на българското производство, делегации, съпровождащи посещения на официални лица в чужбина, двустранни икономически форуми в България и други изяви за промоция на малките и средните предприятия;\n\n9. предлага и реализира програми за представяне на българския икономически потенциал;\n\n10. разработва концепции, анализира и прилага мерки и инструменти за засилване присъствието на българските експортно ориентирани продукти на международните пазари;\n\n11. разработва годишни програми и реализира национални участия на фирмено ниво в международни търговски панаири и специализирани международни изложения;\n\n12. подготвя, предоставя и актуализира информация за публикуване на интернет страницата на Агенцията;\n\n13. предоставя информация по конкретни запитвания на малки и средни предприятия;\n\n14. съдейства на малките и средните предприятия за осъществяване на контакти с потенциални бизнес партньори, включително като разпространява търговски запитвания и предложения;\n\n15. поддържа информационни масиви с информация за малките и средните предприятия, чуждестранни и местни източници на аналитична, икономическа и пазарна информация, институции и неправителствени организации, работещи в подкрепа на бизнеса в страната и в чужбина, и доставчици на услуги за малките и средните предприятия, за международни изложения, предстоящи търгове в чужбина, обучителни материали за повишаване на управленския капацитет на мениджърите на малките и средните предприятия;\n\n16. подготвя аналитични и информационни материали по повод на промоционални събития;\n\n17. изготвя икономически публикации, възлага разработката и предоставя на българските предприятия анализи, аналитично-оценъчни разработки за условията за бизнес на целеви пазари, тенденциите в потребителското търсене, икономически доклади и други информационно-аналитични материали;\n\n18. съдейства за разработване на пазарни проучвания и анализи;\n\n19. поддържа информационна база данни с фирмена информация за малки и средни предприятия и предоставя услуги за малки и средни предприятия, базирани на информацията в нея;\n\n20. изпълнява функциите на изпълнителна агенция по Приоритетна ос 3 \"Насърчаване на частния сектор\" от Българо-швейцарската програма за сътрудничество за намаляване на икономическите и социалните неравенства в рамките на разширения Европейски съюз;\n\n21. изгражда, поддържа и осъвременява информационните системи на Агенцията;\n\n22. извършва правнонормативното обслужване, в т. ч. процесуалното представителство по специфични дела, по които Агенцията е страна, във връзка със специализираната дейност на дирекцията;\n\n23. извършва други дейности, произтичащи от разпорежданията на изпълнителния директор.\n\nРаздел V. Организация на работата в Агенцията\n\nРаздел V. Организация на работата в Агенцията\n\nЧл. 15. Вътрешните правила за организация на дейностите в Агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на Агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар.\n\nЧл. 15. Вътрешните правила за организация на дейностите в Агенцията, пропускателният режим и други специфични разпоредби, засягащи дейността на Агенцията, се утвърждават с акт на изпълнителния директор по предложение на главния секретар.\n\nЧл. 16. (1) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на Агенцията, като информация за приемните дни се оповестява на интернет страницата , както и на указателните табла в сградата на Агенцията. (2) Предложенията и сигналите - писмени или устни, могат да се подават в Агенцията лично или чрез упълномощен представител. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години. (4) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени: 1. имената по документ за самоличност и адресът - за българските граждани; 2. имената по документ за самоличност, личният номер и адресът - за чужденци; 3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес; 4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие. (5) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на Агенцията. (6) За постъпилите сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на Агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, изпълнителният директор със заповед определя комисия, която да разгледа конкретния сигнал. (7) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението.\n\nЧл. 16. (1) Приемът на граждани и представители на организации и юридически лица и изслушването на техните предложения и сигнали се извършват в приемната на Агенцията, като информация за приемните дни се оповестява на интернет страницата , както и на указателните табла в сградата на Агенцията.\n\n(2) Предложенията и сигналите - писмени или устни, могат да се подават в Агенцията лично или чрез упълномощен представител.\n\n(3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, извършени преди повече от две години.\n\n(4) За анонимни предложения и сигнали се считат тези, в които за подателя не са посочени:\n\n1. имената по документ за самоличност и адресът - за българските граждани;\n\n2. имената по документ за самоличност, личният номер и адресът - за чужденци;\n\n3. фирмата на търговеца или наименованието на юридическото лице, изписани и на български език, седалището и последният посочен в съответния регистър адрес на управление и електронният му адрес;\n\n4. предложения и сигнали, които, въпреки че съдържат реквизитите по т. 1 - 3, не са подписани от автора/подателя или от негов представител по закон или по пълномощие.\n\n(5) За сигнали, отнасящи се до нарушения, извършени преди повече от две години, се считат тези, които засягат факти и събития, случили се преди повече от две календарни години преди подаването или заявяването на сигнала, установено чрез датата на подаването или заявяването в деловодството на Агенцията.\n\n(6) За постъпилите сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на служители на Агенцията, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, изпълнителният директор със заповед определя комисия, която да разгледа конкретния сигнал.\n\n(7) Предложенията и сигналите, които са подадени до некомпетентен орган, се препращат на компетентните органи не по-късно от 7 дни от постъпването им, освен когато има данни, че въпросът вече е отнесен и до тях. За препращането се уведомява подалият сигнала или предложението.\n\nЧл. 17. (1) Директорите на главната дирекция и на дирекциите и служителите, пряко подчинени на изпълнителния директор, ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и административно звено в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор в сферата на правомощията му.\n\nЧл. 17. (1) Директорите на главната дирекция и на дирекциите и служителите, пряко подчинени на изпълнителния директор, ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция и административно звено в съответствие с определените с правилника функции.\n\n(2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор в сферата на правомощията му.\n\nЧл. 18. Служителите в Агенцията, заемащи ръководни длъжности, съобразно възложените им функции и задачите на ръководеното от тях звено: 1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение; 2. осигуряват взаимодействие с другите звена в Агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. изготвят отчети за дейността на звеното и правят предложения за конкретни мерки за подобряване на дейността в него; 4. предлагат повишаване, преназначаване, стимулиране, санкциониране и освобождаване на работещите в звеното и участват в процедурите по назначаване на служители.\n\nЧл. 18. Служителите в Агенцията, заемащи ръководни длъжности, съобразно възложените им функции и задачите на ръководеното от тях звено:\n\n1. възлагат задачи на работещите в звеното, контролират и отговарят за тяхното срочно и качествено изпълнение;\n\n2. осигуряват взаимодействие с другите звена в Агенцията в съответствие с установените организационни връзки и разпределението на дейностите между тях;\n\n3. изготвят отчети за дейността на звеното и правят предложения за конкретни мерки за подобряване на дейността в него;\n\n4. предлагат повишаване, преназначаване, стимулиране, санкциониране и освобождаване на работещите в звеното и участват в процедурите по назначаване на служители.\n\nЧл. 19. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от главния секретар. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 19. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностни характеристики, които се утвърждават от главния секретар.\n\n(2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 20. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят от изпълнителния директор в акта за привличането им и/или в сключения с тях договор.\n\nЧл. 20. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят от изпълнителния директор в акта за привличането им и/или в сключения с тях договор.\n\nЧл. 21. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч.\n\nЧл. 21. (1) Работното време на служителите в администрацията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч.\n\n(3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно.\n\n(4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч.\n\nЧл. 22. Служителите в Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения.\n\nЧл. 22. Служителите в Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения.\n\nЧл. 23. Служителите в Агенцията удостоверяват самоличността и длъжността си със служебни карти. Формата и видът на служебните карти се определят със заповед на изпълнителния директор.\n\nЧл. 23. Служителите в Агенцията удостоверяват самоличността и длъжността си със служебни карти. Формата и видът на служебните карти се определят със заповед на изпълнителния директор.\n\nЧл. 24. Достъпът на външни лица в сградата на Агенцията се разрешава след издаване на пропуск от охраната.\n\nЧл. 24. Достъпът на външни лица в сградата на Агенцията се разрешава след издаване на пропуск от охраната.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание в Агенцията.\n\n§ 1. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание в Агенцията.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се приема на основание чл. 6, ал. 4 от Закона за малките и средните предприятия и чл. 55 от Закона за администрацията .\n\n§ 2. Правилникът се приема на основание чл. 6, ал. 4 от Закона за малките и средните предприятия и чл. 55 от Закона за администрацията .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 95 ОТ 5 ЮНИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 447 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 95 ОТ 5 ЮНИ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСТВОТО НА ИКОНОМИКАТА, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 447 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2014 Г.\n\n(ОБН. - ДВ, БР. 49 ОТ 2018 Г., В СИЛА ОТ 01.07.2018 Г.) § 22. Постановлението влиза в сила от 1 юли 2018 г.\n\n(ОБН. - ДВ, БР. 49 ОТ 2018 Г., В СИЛА ОТ 01.07.2018 Г.)\n\n§ 22. Постановлението влиза в сила от 1 юли 2018 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ\n\n(ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 15. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Изпълнителната агенция за насърчаване на малките и средните предприятия към Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г. (3) Преминаването на дейностите по ал. 1 се уреждат със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.)\n\n§ 15. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г.\n\n(2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Изпълнителната агенция за насърчаване на малките и средните предприятия към Държавната агенция за научни изследвания и иновации считано от 1 юли 2021 г.\n\n(3) Преминаването на дейностите по ал. 1 се уреждат със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г.\n\n§ 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 264 ОТ 30 ЮЛИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 70 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 264 ОТ 30 ЮЛИ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПОСТАНОВЛЕНИЕ № 70 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ\n\n(ОБН. - ДВ, БР. 64 ОТ 2021 Г., В СИЛА ОТ 03.08.2021 Г.) § 7. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Изпълнителната агенция за насърчаване на малките и средните предприятия. (2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 8 септември 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Държавната агенция за научни изследвания и иновации към Изпълнителната агенция за насърчаване на малките и средните предприятия считано от влизането в сила на постановлението. (3) Преминаването на дейностите по ал. 1 се урежда със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори. (4) Държавната агенция за научни изследвания и иновации, Изпълнителната агенция за насърчаване на малките и средните предприятия и съответните страни по сключените договори да предприемат действия за уреждане на взаимоотношенията по ал. 3 със споразумения в двуседмичен срок от влизането в сила на постановлението . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 64 ОТ 2021 Г., В СИЛА ОТ 03.08.2021 Г.)\n\n§ 7. (1) Администрирането на текущата дейност на Националния иновационен фонд, както и програмирането на неговата дейност ще се осъществяват от Изпълнителната агенция за насърчаване на малките и средните предприятия.\n\n(2) Активите, пасивите, правата и задълженията, дейностите, администрирането и архивите за осигуряване дейността на Националния иновационен фонд, създаден с Решение № 723 на Министерския съвет от 8 септември 2004 г. за приемане на Иновационна стратегия на Република България и мерки за нейната реализация, преминават от Държавната агенция за научни изследвания и иновации към Изпълнителната агенция за насърчаване на малките и средните предприятия считано от влизането в сила на постановлението.\n\n(3) Преминаването на дейностите по ал. 1 се урежда със споразумения между Изпълнителната агенция за насърчаване на малките и средните предприятия и Държавната агенция за научни изследвания и иновации, както и със съответните страни по сключените договори.\n\n(4) Държавната агенция за научни изследвания и иновации, Изпълнителната агенция за насърчаване на малките и средните предприятия и съответните страни по сключените договори да предприемат действия за уреждане на взаимоотношенията по ал. 3 със споразумения в двуседмичен срок от влизането в сила на постановлението .\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД\n\nПреходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД\n\n(ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.)\n\n§ 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 6. В Устройствения правилник на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на икономиката, приет с Постановление № 105 на Министерския съвет от 2015 г. (обн., ДВ, бр. 32 от 2015 г.; изм. и доп., бр. 82 от 2015 г., бр. 49 от 2018 г., бр. 20 и 64 от 2021 г.), се правят следните изменения и допълнения: 1. В наименованието и навсякъде в правилника думите \"министъра на икономиката\" и \"Министерството на икономиката\" се заменят съответно с \"министъра на иновациите и растежа\" и \"Министерството на иновациите и растежа\". . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 6. В Устройствения правилник на Изпълнителната агенция за насърчаване на малките и средните предприятия към министъра на икономиката, приет с Постановление № 105 на Министерския съвет от 2015 г. (обн., ДВ, бр. 32 от 2015 г.; изм. и доп., бр. 82 от 2015 г., бр. 49 от 2018 г., бр. 20 и 64 от 2021 г.), се правят следните изменения и допълнения:\n\n1. В наименованието и навсякъде в правилника думите \"министъра на икономиката\" и \"Министерството на икономиката\" се заменят съответно с \"министъра на иновациите и растежа\" и \"Министерството на иновациите и растежа\".\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението.\n\n§ 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението.\n\nПриложение към чл. 8, ал. 3 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в администрацията на Изпълнителната агенция за насърчаване на малките и средните предприятия - 44 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 5 в т.ч. дирекция \"Административна\" 5 Специализирана администрация 35 в т.ч. дирекция \"Интернационализация на малките и средните предприятия\" 21 дирекция \"Развитие на малките и средните предприятия\" 14\n\nПриложение към чл. 8, ал. 3\n\n(Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 64 от 2021 г., в сила от 03.08.2021 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.)\n\nЧисленост на персонала в администрацията на Изпълнителната агенция за насърчаване на малките и средните предприятия - 44 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация\n\n5\n\nв т.ч. дирекция \"Административна\"\n\n5\n\nСпециализирана администрация\n\n35\n\nв т.ч. дирекция \"Интернационализация на малките и средните предприятия\"\n\n21\n\nдирекция \"Развитие на малките и средните предприятия\"\n\n14\n\n| ↑ нагоре | ← назад | пълна версия"
}