{
  "ldoc_id": "2136829454",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136829454",
  "list_title": "Правилник за устройството и дейността на националния литературен музей",
  "law_title": "Правилник за устройството и дейността на националния литературен музей",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЛИТЕРАТУРЕН МУЗЕЙ В сила от 31.05.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 41 от 31 Май 2016г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Националния литературен музей, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира веществени и документални ценности, свързани с цялостната история на българската литература от основаването на българската държава до наши дни. Музеят е създаден с Разпореждане № 254 от 19.06.1975 г. на Министерския съвет. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: София, ул. Г. С. Раковски 138, и собствен печат. Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. научно - от специализираните научни институти към БАН. Чл. 6. Музеят е методически център на литературните музеи в страната. Раздел II. Дейност на музея Чл. 7. (1) Основната дейност на музея е събирането, опазването и представянето на веществените и документалните ценности на българската литература. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на българското литературно наследство, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности в областта на литературата и друго литературно наследство; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и друго литературно наследство; г) осъществява дейности по опазване и представяне на предоставените му недвижими културни ценности, както и на дарените му имоти; води регистър за състоянието на управляваните от него имоти; 2. предоставя движими културни ценности от своите колекции и друго литературно наследство: а) за участие в експозиции в страната; б) за организиране на временни експозиции или за предоставяне на движими културни ценности от основния си фонд в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); в) по нареждане на министъра на културата - за участие във временни експозиции в страната и в чужбина; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското литературно наследство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) подготвя и издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското литературно наследство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; предлага на министъра на културата културни ценности за включване в регистъра по чл. 102 ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи; 11. оказва методическа помощ на регионалните, общинските, частните музеи и музеите със смесено участие; 12. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 13. извършва сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 14. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научноспомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научноспомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български писатели. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 10. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът по ал. 2 се провежда след представяне на концепция за развитието на музея. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 12. (1) В дейността си директорът се подпомага от заместник-директор. (2) Правомощията на заместник-директора се определят със заповед на директора. Чл. 13. Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва: 1. специализиран отдел \"Фондове и литературно наследство\", който осъществява дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското литературно наследство; към отдела функционира сектор \"Ателие за консервация, реставрация и дигитализация\"; 2. отдел \"Експозиции\", който включва къщи-музеи и литературни кабинети: а) къща-музей \"Иван Вазов\" със седалище София, ул. Иван Вазов 20; б) къща-музей \"Петко и Пенчо Славейкови\" със седалище София, ул. Г. С. Раковски 138; в) къща-музей \"Пейо Яворов\" със седалище София, ул. Г. С. Раковски 136; г) къща-музей \"Никола Вапцаров\" със седалище София, ул. Ангел Кънчев 37; д) къща-музей \"Димитър Димов\" със седалище София, ул. Кр. Сарафов 26; е) къща-музей \"Христо Смирненски\" със седалище София, ул. Овче поле 116; ж) къща-музей \"Елин Пелин\" със седалище с. Байлово, Софийска област; з) къща-музей \"Емилиян Станев\" със седалище Велико Търново, ул. Никола Златарски 20; и) литературен кабинет \"Владимир Башев\" със седалище София и адрес бул. Ситняково 79, вх. Д, ет. 5, ап. 45; й) литературен кабинет \"Иван Богданов\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; к) литературен кабинет \"Стилиян Чилингиров\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; л) литературен кабинет \"Гьончо Белев\" със седалище София и адрес бул. Светослав Тертер 19; 3. отдел \"Връзки с обществеността\": а) обезпечава медийните изяви на музея; б) поддържа актуалната информация на сайта на музея; в) следи за медийните нагласи към музея; г) прави проучвания на нагласите на публиката; д) подготвя и координира публичните изяви на музея; е) координира образователните програми; 4. обща администрация, която включва отдел \"Финансово-стопански\". Чл. 14. Музеят създава звено \"Научна група\" по реда на Наредба № Н-5 от 2009 г. за реда за създаване и дейност на научни групи към музеите (ДВ, бр. 2 от 2010 г.). Чл. 15. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 16. (1) Към музея функционират следните комисии: 1. фондова комисия, която извършва дейности по формирането на музейните фондове; 2. комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 17. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет с функции да подпомага директора в неговата административно-организационна дейност; в състава му участват специалисти от музея; 2. съвет на специалистите с функции да обсъжда и дава становища по основни професионални проблеми, свързани с дейността на музея; в състава му се включват служители на музея, а при необходимост се включват и външни консултанти; 3. обществен музеен съвет с функции да обсъжда проблемите и перспективите за развитие на музея; в състава му се включват музейни специалисти, културни и обществени дейци, представители на бизнеса, бизнес- и неправителствени организации; 4. редакционна колегия, която обсъжда и решава подготовката и издаването на печатни и медийни продукти, които излизат от името на музея. (2) Съставът и задачите на съветите и редакционната колегия по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 18. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел V. Организация на работата в музея Чл. 19. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 20. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) След решение на финансиращия орган отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. (4) Музеят осигурява безплатен вход един път седмично. (5) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от входни билети. (6) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 21. (1) Работното време на служителите е от 9,00 до 17,30 ч. с обедна почивка 30 минути във времето от 12,00 до 14,00 ч. (2) Със заповед на директора може да бъде въведено разпределение на работното време при отчитане на спецификите на административните звена. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален литературен музей (ДВ, бр. 79 от 2014 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЛИТЕРАТУРЕН МУЗЕЙ В сила от 31.05.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 41 от 31 Май 2016г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Националния литературен музей, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира веществени и документални ценности, свързани с цялостната история на българската литература от основаването на българската държава до наши дни. Музеят е създаден с Разпореждане № 254 от 19.06.1975 г. на Министерския съвет. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: София, ул. Г. С. Раковски 138, и собствен печат. Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. научно - от специализираните научни институти към БАН. Чл. 6. Музеят е методически център на литературните музеи в страната. Раздел II. Дейност на музея Чл. 7. (1) Основната дейност на музея е събирането, опазването и представянето на веществените и документалните ценности на българската литература. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на българското литературно наследство, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности в областта на литературата и друго литературно наследство; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и друго литературно наследство; г) осъществява дейности по опазване и представяне на предоставените му недвижими културни ценности, както и на дарените му имоти; води регистър за състоянието на управляваните от него имоти; 2. предоставя движими културни ценности от своите колекции и друго литературно наследство: а) за участие в експозиции в страната; б) за организиране на временни експозиции или за предоставяне на движими културни ценности от основния си фонд в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); в) по нареждане на министъра на културата - за участие във временни експозиции в страната и в чужбина; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското литературно наследство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) подготвя и издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското литературно наследство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; предлага на министъра на културата културни ценности за включване в регистъра по чл. 102 ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи; 11. оказва методическа помощ на регионалните, общинските, частните музеи и музеите със смесено участие; 12. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 13. извършва сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 14. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научноспомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научноспомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български писатели. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 10. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът по ал. 2 се провежда след представяне на концепция за развитието на музея. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 12. (1) В дейността си директорът се подпомага от заместник-директор. (2) Правомощията на заместник-директора се определят със заповед на директора. Чл. 13. Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва: 1. специализиран отдел \"Фондове и литературно наследство\", който осъществява дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското литературно наследство; към отдела функционира сектор \"Ателие за консервация, реставрация и дигитализация\"; 2. отдел \"Експозиции\", който включва къщи-музеи и литературни кабинети: а) къща-музей \"Иван Вазов\" със седалище София, ул. Иван Вазов 20; б) къща-музей \"Петко и Пенчо Славейкови\" със седалище София, ул. Г. С. Раковски 138; в) къща-музей \"Пейо Яворов\" със седалище София, ул. Г. С. Раковски 136; г) къща-музей \"Никола Вапцаров\" със седалище София, ул. Ангел Кънчев 37; д) къща-музей \"Димитър Димов\" със седалище София, ул. Кр. Сарафов 26; е) къща-музей \"Христо Смирненски\" със седалище София, ул. Овче поле 116; ж) къща-музей \"Елин Пелин\" със седалище с. Байлово, Софийска област; з) къща-музей \"Емилиян Станев\" със седалище Велико Търново, ул. Никола Златарски 20; и) литературен кабинет \"Владимир Башев\" със седалище София и адрес бул. Ситняково 79, вх. Д, ет. 5, ап. 45; й) литературен кабинет \"Иван Богданов\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; к) литературен кабинет \"Стилиян Чилингиров\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; л) литературен кабинет \"Гьончо Белев\" със седалище София и адрес бул. Светослав Тертер 19; 3. отдел \"Връзки с обществеността\": а) обезпечава медийните изяви на музея; б) поддържа актуалната информация на сайта на музея; в) следи за медийните нагласи към музея; г) прави проучвания на нагласите на публиката; д) подготвя и координира публичните изяви на музея; е) координира образователните програми; 4. обща администрация, която включва отдел \"Финансово-стопански\". Чл. 14. Музеят създава звено \"Научна група\" по реда на Наредба № Н-5 от 2009 г. за реда за създаване и дейност на научни групи към музеите (ДВ, бр. 2 от 2010 г.). Чл. 15. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 16. (1) Към музея функционират следните комисии: 1. фондова комисия, която извършва дейности по формирането на музейните фондове; 2. комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 17. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет с функции да подпомага директора в неговата административно-организационна дейност; в състава му участват специалисти от музея; 2. съвет на специалистите с функции да обсъжда и дава становища по основни професионални проблеми, свързани с дейността на музея; в състава му се включват служители на музея, а при необходимост се включват и външни консултанти; 3. обществен музеен съвет с функции да обсъжда проблемите и перспективите за развитие на музея; в състава му се включват музейни специалисти, културни и обществени дейци, представители на бизнеса, бизнес- и неправителствени организации; 4. редакционна колегия, която обсъжда и решава подготовката и издаването на печатни и медийни продукти, които излизат от името на музея. (2) Съставът и задачите на съветите и редакционната колегия по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 18. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел V. Организация на работата в музея Чл. 19. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 20. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) След решение на финансиращия орган отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. (4) Музеят осигурява безплатен вход един път седмично. (5) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от входни билети. (6) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 21. (1) Работното време на служителите е от 9,00 до 17,30 ч. с обедна почивка 30 минути във времето от 12,00 до 14,00 ч. (2) Със заповед на директора може да бъде въведено разпределение на работното време при отчитане на спецификите на административните звена. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален литературен музей (ДВ, бр. 79 от 2014 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЛИТЕРАТУРЕН МУЗЕЙ В сила от 31.05.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 41 от 31 Май 2016г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Националния литературен музей, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира веществени и документални ценности, свързани с цялостната история на българската литература от основаването на българската държава до наши дни. Музеят е създаден с Разпореждане № 254 от 19.06.1975 г. на Министерския съвет. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: София, ул. Г. С. Раковски 138, и собствен печат. Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. научно - от специализираните научни институти към БАН. Чл. 6. Музеят е методически център на литературните музеи в страната. Раздел II. Дейност на музея Чл. 7. (1) Основната дейност на музея е събирането, опазването и представянето на веществените и документалните ценности на българската литература. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на българското литературно наследство, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности в областта на литературата и друго литературно наследство; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и друго литературно наследство; г) осъществява дейности по опазване и представяне на предоставените му недвижими културни ценности, както и на дарените му имоти; води регистър за състоянието на управляваните от него имоти; 2. предоставя движими културни ценности от своите колекции и друго литературно наследство: а) за участие в експозиции в страната; б) за организиране на временни експозиции или за предоставяне на движими културни ценности от основния си фонд в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); в) по нареждане на министъра на културата - за участие във временни експозиции в страната и в чужбина; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското литературно наследство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) подготвя и издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското литературно наследство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; предлага на министъра на културата културни ценности за включване в регистъра по чл. 102 ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи; 11. оказва методическа помощ на регионалните, общинските, частните музеи и музеите със смесено участие; 12. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 13. извършва сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 14. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научноспомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научноспомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български писатели. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 10. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът по ал. 2 се провежда след представяне на концепция за развитието на музея. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 12. (1) В дейността си директорът се подпомага от заместник-директор. (2) Правомощията на заместник-директора се определят със заповед на директора. Чл. 13. Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва: 1. специализиран отдел \"Фондове и литературно наследство\", който осъществява дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското литературно наследство; към отдела функционира сектор \"Ателие за консервация, реставрация и дигитализация\"; 2. отдел \"Експозиции\", който включва къщи-музеи и литературни кабинети: а) къща-музей \"Иван Вазов\" със седалище София, ул. Иван Вазов 20; б) къща-музей \"Петко и Пенчо Славейкови\" със седалище София, ул. Г. С. Раковски 138; в) къща-музей \"Пейо Яворов\" със седалище София, ул. Г. С. Раковски 136; г) къща-музей \"Никола Вапцаров\" със седалище София, ул. Ангел Кънчев 37; д) къща-музей \"Димитър Димов\" със седалище София, ул. Кр. Сарафов 26; е) къща-музей \"Христо Смирненски\" със седалище София, ул. Овче поле 116; ж) къща-музей \"Елин Пелин\" със седалище с. Байлово, Софийска област; з) къща-музей \"Емилиян Станев\" със седалище Велико Търново, ул. Никола Златарски 20; и) литературен кабинет \"Владимир Башев\" със седалище София и адрес бул. Ситняково 79, вх. Д, ет. 5, ап. 45; й) литературен кабинет \"Иван Богданов\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; к) литературен кабинет \"Стилиян Чилингиров\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; л) литературен кабинет \"Гьончо Белев\" със седалище София и адрес бул. Светослав Тертер 19; 3. отдел \"Връзки с обществеността\": а) обезпечава медийните изяви на музея; б) поддържа актуалната информация на сайта на музея; в) следи за медийните нагласи към музея; г) прави проучвания на нагласите на публиката; д) подготвя и координира публичните изяви на музея; е) координира образователните програми; 4. обща администрация, която включва отдел \"Финансово-стопански\". Чл. 14. Музеят създава звено \"Научна група\" по реда на Наредба № Н-5 от 2009 г. за реда за създаване и дейност на научни групи към музеите (ДВ, бр. 2 от 2010 г.). Чл. 15. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 16. (1) Към музея функционират следните комисии: 1. фондова комисия, която извършва дейности по формирането на музейните фондове; 2. комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 17. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет с функции да подпомага директора в неговата административно-организационна дейност; в състава му участват специалисти от музея; 2. съвет на специалистите с функции да обсъжда и дава становища по основни професионални проблеми, свързани с дейността на музея; в състава му се включват служители на музея, а при необходимост се включват и външни консултанти; 3. обществен музеен съвет с функции да обсъжда проблемите и перспективите за развитие на музея; в състава му се включват музейни специалисти, културни и обществени дейци, представители на бизнеса, бизнес- и неправителствени организации; 4. редакционна колегия, която обсъжда и решава подготовката и издаването на печатни и медийни продукти, които излизат от името на музея. (2) Съставът и задачите на съветите и редакционната колегия по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 18. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел V. Организация на работата в музея Чл. 19. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 20. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) След решение на финансиращия орган отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. (4) Музеят осигурява безплатен вход един път седмично. (5) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от входни билети. (6) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 21. (1) Работното време на служителите е от 9,00 до 17,30 ч. с обедна почивка 30 минути във времето от 12,00 до 14,00 ч. (2) Със заповед на директора може да бъде въведено разпределение на работното време при отчитане на спецификите на административните звена. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален литературен музей (ДВ, бр. 79 от 2014 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЛИТЕРАТУРЕН МУЗЕЙ В сила от 31.05.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 41 от 31 Май 2016г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Националния литературен музей, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира веществени и документални ценности, свързани с цялостната история на българската литература от основаването на българската държава до наши дни. Музеят е създаден с Разпореждане № 254 от 19.06.1975 г. на Министерския съвет. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: София, ул. Г. С. Раковски 138, и собствен печат. Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. научно - от специализираните научни институти към БАН. Чл. 6. Музеят е методически център на литературните музеи в страната. Раздел II. Дейност на музея Чл. 7. (1) Основната дейност на музея е събирането, опазването и представянето на веществените и документалните ценности на българската литература. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на българското литературно наследство, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности в областта на литературата и друго литературно наследство; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и друго литературно наследство; г) осъществява дейности по опазване и представяне на предоставените му недвижими културни ценности, както и на дарените му имоти; води регистър за състоянието на управляваните от него имоти; 2. предоставя движими културни ценности от своите колекции и друго литературно наследство: а) за участие в експозиции в страната; б) за организиране на временни експозиции или за предоставяне на движими културни ценности от основния си фонд в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); в) по нареждане на министъра на културата - за участие във временни експозиции в страната и в чужбина; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското литературно наследство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) подготвя и издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското литературно наследство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; предлага на министъра на културата културни ценности за включване в регистъра по чл. 102 ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи; 11. оказва методическа помощ на регионалните, общинските, частните музеи и музеите със смесено участие; 12. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 13. извършва сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 14. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научноспомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научноспомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български писатели. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 10. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът по ал. 2 се провежда след представяне на концепция за развитието на музея. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 12. (1) В дейността си директорът се подпомага от заместник-директор. (2) Правомощията на заместник-директора се определят със заповед на директора. Чл. 13. Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва: 1. специализиран отдел \"Фондове и литературно наследство\", който осъществява дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското литературно наследство; към отдела функционира сектор \"Ателие за консервация, реставрация и дигитализация\"; 2. отдел \"Експозиции\", който включва къщи-музеи и литературни кабинети: а) къща-музей \"Иван Вазов\" със седалище София, ул. Иван Вазов 20; б) къща-музей \"Петко и Пенчо Славейкови\" със седалище София, ул. Г. С. Раковски 138; в) къща-музей \"Пейо Яворов\" със седалище София, ул. Г. С. Раковски 136; г) къща-музей \"Никола Вапцаров\" със седалище София, ул. Ангел Кънчев 37; д) къща-музей \"Димитър Димов\" със седалище София, ул. Кр. Сарафов 26; е) къща-музей \"Христо Смирненски\" със седалище София, ул. Овче поле 116; ж) къща-музей \"Елин Пелин\" със седалище с. Байлово, Софийска област; з) къща-музей \"Емилиян Станев\" със седалище Велико Търново, ул. Никола Златарски 20; и) литературен кабинет \"Владимир Башев\" със седалище София и адрес бул. Ситняково 79, вх. Д, ет. 5, ап. 45; й) литературен кабинет \"Иван Богданов\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; к) литературен кабинет \"Стилиян Чилингиров\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; л) литературен кабинет \"Гьончо Белев\" със седалище София и адрес бул. Светослав Тертер 19; 3. отдел \"Връзки с обществеността\": а) обезпечава медийните изяви на музея; б) поддържа актуалната информация на сайта на музея; в) следи за медийните нагласи към музея; г) прави проучвания на нагласите на публиката; д) подготвя и координира публичните изяви на музея; е) координира образователните програми; 4. обща администрация, която включва отдел \"Финансово-стопански\". Чл. 14. Музеят създава звено \"Научна група\" по реда на Наредба № Н-5 от 2009 г. за реда за създаване и дейност на научни групи към музеите (ДВ, бр. 2 от 2010 г.). Чл. 15. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 16. (1) Към музея функционират следните комисии: 1. фондова комисия, която извършва дейности по формирането на музейните фондове; 2. комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 17. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет с функции да подпомага директора в неговата административно-организационна дейност; в състава му участват специалисти от музея; 2. съвет на специалистите с функции да обсъжда и дава становища по основни професионални проблеми, свързани с дейността на музея; в състава му се включват служители на музея, а при необходимост се включват и външни консултанти; 3. обществен музеен съвет с функции да обсъжда проблемите и перспективите за развитие на музея; в състава му се включват музейни специалисти, културни и обществени дейци, представители на бизнеса, бизнес- и неправителствени организации; 4. редакционна колегия, която обсъжда и решава подготовката и издаването на печатни и медийни продукти, които излизат от името на музея. (2) Съставът и задачите на съветите и редакционната колегия по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 18. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел V. Организация на работата в музея Чл. 19. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 20. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) След решение на финансиращия орган отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. (4) Музеят осигурява безплатен вход един път седмично. (5) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от входни билети. (6) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 21. (1) Работното време на служителите е от 9,00 до 17,30 ч. с обедна почивка 30 минути във времето от 12,00 до 14,00 ч. (2) Със заповед на директора може да бъде въведено разпределение на работното време при отчитане на спецификите на административните звена. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален литературен музей (ДВ, бр. 79 от 2014 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЛИТЕРАТУРЕН МУЗЕЙ В сила от 31.05.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 41 от 31 Май 2016г. Раздел I. Общи положения Чл. 1. Този правилник урежда устройството и дейността на Националния литературен музей, наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира веществени и документални ценности, свързани с цялостната история на българската литература от основаването на българската държава до наши дни. Музеят е създаден с Разпореждане № 254 от 19.06.1975 г. на Министерския съвет. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: София, ул. Г. С. Раковски 138, и собствен печат. Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. научно - от специализираните научни институти към БАН. Чл. 6. Музеят е методически център на литературните музеи в страната. Раздел II. Дейност на музея Чл. 7. (1) Основната дейност на музея е събирането, опазването и представянето на веществените и документалните ценности на българската литература. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на българското литературно наследство, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности в областта на литературата и друго литературно наследство; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и друго литературно наследство; г) осъществява дейности по опазване и представяне на предоставените му недвижими културни ценности, както и на дарените му имоти; води регистър за състоянието на управляваните от него имоти; 2. предоставя движими културни ценности от своите колекции и друго литературно наследство: а) за участие в експозиции в страната; б) за организиране на временни експозиции или за предоставяне на движими културни ценности от основния си фонд в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); в) по нареждане на министъра на културата - за участие във временни експозиции в страната и в чужбина; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското литературно наследство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) подготвя и издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското литературно наследство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; предлага на министъра на културата културни ценности за включване в регистъра по чл. 102 ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи; 11. оказва методическа помощ на регионалните, общинските, частните музеи и музеите със смесено участие; 12. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 13. извършва сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 14. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научноспомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научноспомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български писатели. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 10. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът по ал. 2 се провежда след представяне на концепция за развитието на музея. Чл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 12. (1) В дейността си директорът се подпомага от заместник-директор. (2) Правомощията на заместник-директора се определят със заповед на директора. Чл. 13. Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва: 1. специализиран отдел \"Фондове и литературно наследство\", който осъществява дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското литературно наследство; към отдела функционира сектор \"Ателие за консервация, реставрация и дигитализация\"; 2. отдел \"Експозиции\", който включва къщи-музеи и литературни кабинети: а) къща-музей \"Иван Вазов\" със седалище София, ул. Иван Вазов 20; б) къща-музей \"Петко и Пенчо Славейкови\" със седалище София, ул. Г. С. Раковски 138; в) къща-музей \"Пейо Яворов\" със седалище София, ул. Г. С. Раковски 136; г) къща-музей \"Никола Вапцаров\" със седалище София, ул. Ангел Кънчев 37; д) къща-музей \"Димитър Димов\" със седалище София, ул. Кр. Сарафов 26; е) къща-музей \"Христо Смирненски\" със седалище София, ул. Овче поле 116; ж) къща-музей \"Елин Пелин\" със седалище с. Байлово, Софийска област; з) къща-музей \"Емилиян Станев\" със седалище Велико Търново, ул. Никола Златарски 20; и) литературен кабинет \"Владимир Башев\" със седалище София и адрес бул. Ситняково 79, вх. Д, ет. 5, ап. 45; й) литературен кабинет \"Иван Богданов\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; к) литературен кабинет \"Стилиян Чилингиров\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; л) литературен кабинет \"Гьончо Белев\" със седалище София и адрес бул. Светослав Тертер 19; 3. отдел \"Връзки с обществеността\": а) обезпечава медийните изяви на музея; б) поддържа актуалната информация на сайта на музея; в) следи за медийните нагласи към музея; г) прави проучвания на нагласите на публиката; д) подготвя и координира публичните изяви на музея; е) координира образователните програми; 4. обща администрация, която включва отдел \"Финансово-стопански\". Чл. 14. Музеят създава звено \"Научна група\" по реда на Наредба № Н-5 от 2009 г. за реда за създаване и дейност на научни групи към музеите (ДВ, бр. 2 от 2010 г.). Чл. 15. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 16. (1) Към музея функционират следните комисии: 1. фондова комисия, която извършва дейности по формирането на музейните фондове; 2. комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 17. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет с функции да подпомага директора в неговата административно-организационна дейност; в състава му участват специалисти от музея; 2. съвет на специалистите с функции да обсъжда и дава становища по основни професионални проблеми, свързани с дейността на музея; в състава му се включват служители на музея, а при необходимост се включват и външни консултанти; 3. обществен музеен съвет с функции да обсъжда проблемите и перспективите за развитие на музея; в състава му се включват музейни специалисти, културни и обществени дейци, представители на бизнеса, бизнес- и неправителствени организации; 4. редакционна колегия, която обсъжда и решава подготовката и издаването на печатни и медийни продукти, които излизат от името на музея. (2) Съставът и задачите на съветите и редакционната колегия по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 18. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел V. Организация на работата в музея Чл. 19. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 20. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) След решение на финансиращия орган отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. (4) Музеят осигурява безплатен вход един път седмично. (5) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от входни билети. (6) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 21. (1) Работното време на служителите е от 9,00 до 17,30 ч. с обедна почивка 30 минути във времето от 12,00 до 14,00 ч. (2) Със заповед на директора може да бъде въведено разпределение на работното време при отчитане на спецификите на административните звена. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален литературен музей (ДВ, бр. 79 от 2014 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЛИТЕРАТУРЕН МУЗЕЙ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ЛИТЕРАТУРЕН МУЗЕЙ\n\nВ сила от 31.05.2016 г.\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 41 от 31 Май 2016г.\n\nОбн. ДВ. бр. 41 от 31 Май 2016г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда устройството и дейността на Националния литературен музей, наричан по-нататък \"музеят\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Националния литературен музей, наричан по-нататък \"музеят\".\n\nЧл. 2. (1) Музеят е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира веществени и документални ценности, свързани с цялостната история на българската литература от основаването на българската държава до наши дни. Музеят е създаден с Разпореждане № 254 от 19.06.1975 г. на Министерския съвет. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: София, ул. Г. С. Раковски 138, и собствен печат.\n\nЧл. 2. (1) Музеят е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира веществени и документални ценности, свързани с цялостната история на българската литература от основаването на българската държава до наши дни. Музеят е създаден с Разпореждане № 254 от 19.06.1975 г. на Министерския съвет.\n\n(2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: София, ул. Г. С. Раковски 138, и собствен печат.\n\nЧл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален.\n\nЧл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален.\n\nЧл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 5. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. научно - от специализираните научни институти към БАН.\n\nЧл. 5. Ръководството на музея се осъществява:\n\n1. административно-организационно - от министъра на културата;\n\n2. методически - от Министерството на културата;\n\n3. научно - от специализираните научни институти към БАН.\n\nЧл. 6. Музеят е методически център на литературните музеи в страната.\n\nЧл. 6. Музеят е методически център на литературните музеи в страната.\n\nРаздел II. Дейност на музея\n\nРаздел II. Дейност на музея\n\nЧл. 7. (1) Основната дейност на музея е събирането, опазването и представянето на веществените и документалните ценности на българската литература. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на българското литературно наследство, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности в областта на литературата и друго литературно наследство; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и друго литературно наследство; г) осъществява дейности по опазване и представяне на предоставените му недвижими културни ценности, както и на дарените му имоти; води регистър за състоянието на управляваните от него имоти; 2. предоставя движими културни ценности от своите колекции и друго литературно наследство: а) за участие в експозиции в страната; б) за организиране на временни експозиции или за предоставяне на движими културни ценности от основния си фонд в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); в) по нареждане на министъра на културата - за участие във временни експозиции в страната и в чужбина; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското литературно наследство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) подготвя и издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското литературно наследство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; предлага на министъра на културата културни ценности за включване в регистъра по чл. 102 ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи; 11. оказва методическа помощ на регионалните, общинските, частните музеи и музеите със смесено участие; 12. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 13. извършва сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 14. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност.\n\nЧл. 7. (1) Основната дейност на музея е събирането, опазването и представянето на веществените и документалните ценности на българската литература.\n\n(2) За осъществяване на своята основна дейност музеят:\n\n1. извършва събирателска дейност и дейност по съхранение и опазване на българското литературно наследство, като:\n\nа) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности в областта на литературата и друго литературно наследство;\n\nб) осъществява дигитализацията и цифровизацията на основния и обменния фонд;\n\nв) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и друго литературно наследство;\n\nг) осъществява дейности по опазване и представяне на предоставените му недвижими културни ценности, както и на дарените му имоти; води регистър за състоянието на управляваните от него имоти;\n\n2. предоставя движими културни ценности от своите колекции и друго литературно наследство:\n\nа) за участие в експозиции в страната;\n\nб) за организиране на временни експозиции или за предоставяне на движими културни ценности от основния си фонд в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН );\n\nв) по нареждане на министъра на културата - за участие във временни експозиции в страната и в чужбина;\n\n3. извършва научноизследователска дейност, като:\n\nа) проучва, изследва и представя българското литературно наследство;\n\nб) организира и провежда научни прояви, конференции, работни срещи и дискусии;\n\nв) подготвя и издава научни, научнопопулярни и рекламни материали;\n\n4. осъществява образователна дейност, като:\n\nа) подготвя и провежда образователни програми за различни социални и възрастови групи;\n\nб) осъществява други дейности с образователна, естетическа и възпитателна цел;\n\nв) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското литературно наследство сред децата и младите хора;\n\n5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности;\n\n6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ;\n\n7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане;\n\n8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; предлага на министъра на културата културни ценности за включване в регистъра по чл. 102 ЗКН ;\n\n9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции;\n\n10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи;\n\n11. оказва методическа помощ на регионалните, общинските, частните музеи и музеите със смесено участие;\n\n12. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им;\n\n13. извършва сделки с културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата;\n\n14. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат.\n\n(3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност.\n\nЧл. 8. (1) Музеят формира основен, обменен, научноспомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научноспомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български писатели. (2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 8. (1) Музеят формира основен, обменен, научноспомагателен фонд и научен архив, които включват:\n\n1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научноспомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея;\n\n4. за научен архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.;\n\nв) научната и справочната документация: научни паспорти и картотеки;\n\nг) документи и материали, свързани с живота и творчеството на български писатели.\n\n(2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.).\n\n(2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nРаздел III. Управление и устройство на музея\n\nРаздел III. Управление и устройство на музея\n\nЧл. 10. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.). (3) Конкурсът по ал. 2 се провежда след представяне на концепция за развитието на музея.\n\nЧл. 10. (1) Музеят се ръководи от директор.\n\n(2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.).\n\n(3) Конкурсът по ал. 2 се провежда след представяне на концепция за развитието на музея.\n\nЧл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nЧл. 11. (1) Директорът организира, координира и контролира цялостната дейност на музея, като:\n\n1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. прилага системата на делегирания бюджет, която му дава право:\n\nа) да се разпорежда самостоятелно със средствата на института;\n\nб) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата;\n\nв) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове;\n\n3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна;\n\n4. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея;\n\n6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nЧл. 12. (1) В дейността си директорът се подпомага от заместник-директор. (2) Правомощията на заместник-директора се определят със заповед на директора.\n\nЧл. 12. (1) В дейността си директорът се подпомага от заместник-директор.\n\n(2) Правомощията на заместник-директора се определят със заповед на директора.\n\nЧл. 13. Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва: 1. специализиран отдел \"Фондове и литературно наследство\", който осъществява дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското литературно наследство; към отдела функционира сектор \"Ателие за консервация, реставрация и дигитализация\"; 2. отдел \"Експозиции\", който включва къщи-музеи и литературни кабинети: а) къща-музей \"Иван Вазов\" със седалище София, ул. Иван Вазов 20; б) къща-музей \"Петко и Пенчо Славейкови\" със седалище София, ул. Г. С. Раковски 138; в) къща-музей \"Пейо Яворов\" със седалище София, ул. Г. С. Раковски 136; г) къща-музей \"Никола Вапцаров\" със седалище София, ул. Ангел Кънчев 37; д) къща-музей \"Димитър Димов\" със седалище София, ул. Кр. Сарафов 26; е) къща-музей \"Христо Смирненски\" със седалище София, ул. Овче поле 116; ж) къща-музей \"Елин Пелин\" със седалище с. Байлово, Софийска област; з) къща-музей \"Емилиян Станев\" със седалище Велико Търново, ул. Никола Златарски 20; и) литературен кабинет \"Владимир Башев\" със седалище София и адрес бул. Ситняково 79, вх. Д, ет. 5, ап. 45; й) литературен кабинет \"Иван Богданов\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; к) литературен кабинет \"Стилиян Чилингиров\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б; л) литературен кабинет \"Гьончо Белев\" със седалище София и адрес бул. Светослав Тертер 19; 3. отдел \"Връзки с обществеността\": а) обезпечава медийните изяви на музея; б) поддържа актуалната информация на сайта на музея; в) следи за медийните нагласи към музея; г) прави проучвания на нагласите на публиката; д) подготвя и координира публичните изяви на музея; е) координира образователните програми; 4. обща администрация, която включва отдел \"Финансово-стопански\".\n\nЧл. 13. Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва:\n\n1. специализиран отдел \"Фондове и литературно наследство\", който осъществява дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското литературно наследство; към отдела функционира сектор \"Ателие за консервация, реставрация и дигитализация\";\n\n2. отдел \"Експозиции\", който включва къщи-музеи и литературни кабинети:\n\nа) къща-музей \"Иван Вазов\" със седалище София, ул. Иван Вазов 20;\n\nб) къща-музей \"Петко и Пенчо Славейкови\" със седалище София, ул. Г. С. Раковски 138;\n\nв) къща-музей \"Пейо Яворов\" със седалище София, ул. Г. С. Раковски 136;\n\nг) къща-музей \"Никола Вапцаров\" със седалище София, ул. Ангел Кънчев 37;\n\nд) къща-музей \"Димитър Димов\" със седалище София, ул. Кр. Сарафов 26;\n\nе) къща-музей \"Христо Смирненски\" със седалище София, ул. Овче поле 116;\n\nж) къща-музей \"Елин Пелин\" със седалище с. Байлово, Софийска област;\n\nз) къща-музей \"Емилиян Станев\" със седалище Велико Търново, ул. Никола Златарски 20;\n\nи) литературен кабинет \"Владимир Башев\" със седалище София и адрес бул. Ситняково 79, вх. Д, ет. 5, ап. 45;\n\nй) литературен кабинет \"Иван Богданов\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б;\n\nк) литературен кабинет \"Стилиян Чилингиров\" със седалище София и адрес бул. Княз Дондуков 95, вх. Б;\n\nл) литературен кабинет \"Гьончо Белев\" със седалище София и адрес бул. Светослав Тертер 19;\n\n3. отдел \"Връзки с обществеността\":\n\nа) обезпечава медийните изяви на музея;\n\nб) поддържа актуалната информация на сайта на музея;\n\nв) следи за медийните нагласи към музея;\n\nг) прави проучвания на нагласите на публиката;\n\nд) подготвя и координира публичните изяви на музея;\n\nе) координира образователните програми;\n\n4. обща администрация, която включва отдел \"Финансово-стопански\".\n\nЧл. 14. Музеят създава звено \"Научна група\" по реда на Наредба № Н-5 от 2009 г. за реда за създаване и дейност на научни групи към музеите (ДВ, бр. 2 от 2010 г.).\n\nЧл. 14. Музеят създава звено \"Научна група\" по реда на Наредба № Н-5 от 2009 г. за реда за създаване и дейност на научни групи към музеите (ДВ, бр. 2 от 2010 г.).\n\nЧл. 15. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии.\n\nЧл. 15. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии.\n\nЧл. 16. (1) Към музея функционират следните комисии: 1. фондова комисия, която извършва дейности по формирането на музейните фондове; 2. комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора.\n\nЧл. 16. (1) Към музея функционират следните комисии:\n\n1. фондова комисия, която извършва дейности по формирането на музейните фондове;\n\n2. комисия за идентификация на културни ценности, собственост на физически и юридически лица.\n\n(2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора.\n\nЧл. 17. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет с функции да подпомага директора в неговата административно-организационна дейност; в състава му участват специалисти от музея; 2. съвет на специалистите с функции да обсъжда и дава становища по основни професионални проблеми, свързани с дейността на музея; в състава му се включват служители на музея, а при необходимост се включват и външни консултанти; 3. обществен музеен съвет с функции да обсъжда проблемите и перспективите за развитие на музея; в състава му се включват музейни специалисти, културни и обществени дейци, представители на бизнеса, бизнес- и неправителствени организации; 4. редакционна колегия, която обсъжда и решава подготовката и издаването на печатни и медийни продукти, които излизат от името на музея. (2) Съставът и задачите на съветите и редакционната колегия по ал. 1 се определят със заповед на директора.\n\nЧл. 17. (1) Към музея функционират следните съвещателни органи:\n\n1. дирекционен съвет с функции да подпомага директора в неговата административно-организационна дейност; в състава му участват специалисти от музея;\n\n2. съвет на специалистите с функции да обсъжда и дава становища по основни професионални проблеми, свързани с дейността на музея; в състава му се включват служители на музея, а при необходимост се включват и външни консултанти;\n\n3. обществен музеен съвет с функции да обсъжда проблемите и перспективите за развитие на музея; в състава му се включват музейни специалисти, културни и обществени дейци, представители на бизнеса, бизнес- и неправителствени организации;\n\n4. редакционна колегия, която обсъжда и решава подготовката и издаването на печатни и медийни продукти, които излизат от името на музея.\n\n(2) Съставът и задачите на съветите и редакционната колегия по ал. 1 се определят със заповед на директора.\n\nРаздел IV. Финансиране на музея\n\nРаздел IV. Финансиране на музея\n\nЧл. 18. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори.\n\nЧл. 18. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет, и включват:\n\n1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет;\n\n2. допълващи стандарти;\n\n3. установеното в края на предходната година превишение на постъпленията над плащанията на музея;\n\n4. реализираните собствени приходи на музея;\n\n5. средствата по други програми и проекти, бенефициент по които е музеят;\n\n6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип;\n\n7. средствата, предоставени от общини по сключени договори.\n\nРаздел V. Организация на работата в музея\n\nРаздел V. Организация на работата в музея\n\nЧл. 19. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 19. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си.\n\n(2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 20. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) След решение на финансиращия орган отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. (4) Музеят осигурява безплатен вход един път седмично. (5) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от входни билети. (6) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.).\n\nЧл. 20. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети.\n\n(2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата.\n\n(3) След решение на финансиращия орган отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети.\n\n(4) Музеят осигурява безплатен вход един път седмично.\n\n(5) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от входни билети.\n\n(6) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.).\n\nЧл. 21. (1) Работното време на служителите е от 9,00 до 17,30 ч. с обедна почивка 30 минути във времето от 12,00 до 14,00 ч. (2) Със заповед на директора може да бъде въведено разпределение на работното време при отчитане на спецификите на административните звена.\n\nЧл. 21. (1) Работното време на служителите е от 9,00 до 17,30 ч. с обедна почивка 30 минути във времето от 12,00 до 14,00 ч.\n\n(2) Със заповед на директора може да бъде въведено разпределение на работното време при отчитане на спецификите на административните звена.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален литературен музей (ДВ, бр. 79 от 2014 г.).\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален литературен музей (ДВ, бр. 79 от 2014 г.).\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}