{
  "ldoc_id": "2136492296",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136492296",
  "list_title": "Устройствен правилник на българската агенция за инвестиции",
  "law_title": "Устройствен правилник на българската агенция за инвестиции",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 43 от 10 Юни 2022г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа, функциите и числеността на персонала на Българската агенция за инвестиции, наричана по-нататък \"Агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище гр. София и със статут на изпълнителна агенция към министъра на иновациите и растежа. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът с изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът със заместник изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа. Чл. 5. (1) Изпълнителният директор на Агенцията: 1. организира, ръководи и контролира цялостната дейност на Агенцията; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) представя чрез министъра на иновациите и растежа в Министерския съвет годишен доклад за инвестициите в страната и за условията за тяхното насърчаване; 3. осъществява правомощията по възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите на Агенцията; 4. осъществява контакти и взаимодейства с другите органи на изпълнителната власт; 5. взаимодейства и сътрудничи с областните управители при разработването и изпълнението на програми за насърчаване на инвестициите; 6. сътрудничи с органите на местното самоуправление и със сдружения с нестопанска цел за развитие на инвестиционния потенциал по региони; 7. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации в други държави, както и с международни организации и институции; 8. определя и организира провеждането на информационна политика, като осигурява публичност и прозрачност на дейността на Агенцията; 9. взема решения за участие на Агенцията в организации със сходни цели; 10. създава работни групи към Агенцията; 11. утвърждава структурата на административните звена и длъжностното разписание на Агенцията; 12. изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 13. изпълнява други функции, възложени му със закон или с акт на Министерския съвет. (2) При осъществяване на дейността си изпълнителният директор издава индивидуални административни актове и наказателни постановления. Чл. 6. (1) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор. Той може да му делегира и свои правомощия в рамките на закона. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор на основание на писмена заповед, а в негово отсъствие - от определен с писмена заповед на изпълнителния директор за всеки конкретен случай и срок на отсъствието служител на ръководна длъжност в Агенцията. Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 7. Функциите на Агенцията са: 1. насърчаване, привличане и подпомагане на инвестициите в Република България; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) подпомагане министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България; 3. взаимодействие с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвестициите; 4. събиране и предоставяне на информация относно инвестиционния процес в Република България. Чл. 8. Агенцията осъществява функции по насърчаване, привличане и подпомагане на инвестициите, като: 1. съдейства за разработване на Стратегията на правителството за насърчаване на инвестициите и за провеждане на държавната политика в областта на инвестициите; 2. извършва инвестиционен маркетинг, като представя и рекламира в чужбина възможностите за инвестиране в страната; 3. съдейства на инвеститорите за реализиране на инвестиционните им проекти, като осъществява информационно и индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. осъществява слединвестиционно съдействие на инвеститорите; 5. осъществява сътрудничество с областните управители и с органите на местното самоуправление или с регионални сдружения с нестопанска цел за привличане на инвестиции и за развитие на инвестиционния потенциал по региони; 6. издава документ, удостоверяващ изпълнението на инвестиционния проект, по реда на чл. 11б, т. 8 от Закона за насърчаване на инвестициите; 7. издава документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Чл. 9. (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията подпомага министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България, като: 1. разработва становища и участва в подготовката на проекти на нормативни актове, отнасящи се до условията за извършване на инвестиции в Република България, тяхното насърчаване и закрила; 2. съдейства за разработването на програми с мерки за насърчаване на инвестициите; 3. съдейства за изготвянето на инвестиционни анализи и прогнози; 4. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен план за привличане и обслужване на инвеститори и го представя за одобряване на министъра на иновациите и растежа до 31 декември на предходната година; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен доклад за инвестициите в страната и за условията за тяхното насърчаване, който представя чрез министъра на иновациите и растежа в Министерския съвет; 6. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя тримесечни доклади за дейността си във връзка с годишния план по т. 4, които представя на министъра на иновациите и растежа. Чл. 10. Агенцията взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвеститорите, като: 1. организира и провежда семинари, кръгли маси, работни срещи и др. за разясняване на действащото законодателство в областта на инвестициите и на възможностите за инвестиране; 2. поддържа контакти и сътрудничи с централните и териториалните органи на изпълнителната власт и с органите на местното самоуправление при осъществяване на информационно и индивидуално административно обслужване на инвеститорите по реда на Закона за насърчаване на инвестициите; 3. поддържа контакти и сътрудничи с държавните органи и с неправителствени организации в други държави, както и с международни организации и институции, чиято дейност е свързана с привличането на инвестиции. Чл. 11. Агенцията предоставя информация относно инвестиционния процес в страната, като за целта: 1. води и поддържа за статистически цели информационна система, в която се събират данни за инвестициите в страната; 2. събира данни за попълване на информационната система по реда на чл. 11в от Закона за насърчаване на инвестициите; 3. предоставя информация от информационната система, както следва: а) на държавните органи - в срок 3 работни дни от постъпване на искането; б) на други заинтересувани лица, направили мотивирано писмено искане до изпълнителния директор на Агенцията - в срок 7 работни дни от постъпване на искането; 4. публикува и предоставя официални обобщени данни за инвестициите в страната; 5. изготвя справки и анализира данните за инвестициите в страната; 6. поддържа връзки с обществеността. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 12. (1) Агенцията е организирана в две дирекции. (2) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (3) Специализираната администрация е организирана в дирекция \"Маркетинг и инвестиционно обслужване\". Чл. 13. (1) (Изм. - ДВ, бр. 82 от 2015 г.) Общата численост на персонала в Агенцията е 27 щатни бройки, в т.ч. изпълнителен директор и заместник изпълнителен директор. (2) Разпределението на числеността на персонала по ал. 1 е посочено в приложението . Раздел II. Главен секретар Чл. 14. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. подпомага изпълнителния директор при координирането на дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 4. създава условия за нормална и ефективна работа на звената в Агенцията; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) осъществява при необходимост взаимодействие с главния секретар на Министерството на иновациите и растежа; 6. утвърждава длъжностните характеристики на служителите; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (2) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на финансово-стопанската дейност: 1. извършва финансовото и счетоводното обслужване на Агенцията, като осигурява финансово-счетоводните, бюджетните и стопанските дейности на администрацията при спазване на: Закона за счетоводството , Закона за държавната собственост , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси и нормативните актове, регламентиращи бюджетната политика на Агенцията като второстепенен разпоредител с бюджет и целеви средства и разпоредител със средства по международни програми. 2. отговаря за снабдяването, правилното управление, стопанисване и използване на имуществото на Агенцията, организира и извършва годишни инвентаризации в установените срокове; 3. осигурява поддръжката на движимото и недвижимото имущество - държавна собственост, предоставено на Агенцията за управление, като организира и осъществява извършването на текущи и основни ремонти; 4. организира и осъществява цялостното техническо обслужване с транспорт, организационна техника, консумативи и инвентар, както и на всяка друга техническа дейност в Агенцията; 5. участва в планирането и отчитането на обществените поръчки; 6. следи и отговаря за спазването на процедурните правила и срокове по отношение на възстановяване на гаранциите за изпълнение по сключените договори; 7. отговаря за изпълнението на задълженията по чл. 22б - 22г от Закона за обществените поръчки в рамките на своята компетентност; 8. води регистър за сключените от Агенцията договори. (3) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на правното обслужване: 1. осъществява правно обслужване, в т. ч. процесуално представителство пред съдилищата и други юрисдикции по дела, страна по които е изпълнителният директор или Агенцията; 2. дава становища по образувани административнонаказателни преписки и изготвя проектите на наказателни постановления; 3. изготвя правни анализи на действащото законодателство във връзка с дейността на Агенцията; 4. изготвя и съгласува договори, по които Агенцията е страна; 5. участва в работни групи по отношение на правно-техническо оформяне на проекти на нормативни актове, разработени от специализираната администрация за привеждане на българското законодателство в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; 6. изготвя становища и предложения във връзка с международноправната интеграция на Република България; 7. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки . (4) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на човешките ресурси: 1. осъществява правно обслужване в областта на служебните и трудовите правоотношения за законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни действия, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите; 2. отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; 3. издава и заверява служебните и трудовите книжки; изготвя документите, необходими за пенсиониране, съставя, води и съхранява служебните и трудовите досиета; 4. въвежда и прилага системи за заплащане на служителите в Агенцията в съответствие с действащото законодателство; 5. разработва и актуализира длъжностното и поименното разписание на Агенцията; 6. организира и администрира всички дейности, свързани с кадровото обезпечаване, документиране на трудовите и служебните правоотношения и дейности и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията в съответствие с действащото законодателство; 7. изготвя всички актове, свързани с краткосрочно и дългосрочно командироване на служителите, в съответствие с действащото законодателство; 8. поддържа и актуализира съществуващите бази данни, свързани с управлението на човешките ресурси в Агенцията; 9. координира и подпомага дейността по разработване, актуализиране и утвърждаване на длъжностните характеристики и прилагането на процедурите за оценяване изпълнението на служителите в Агенцията; 10. води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси по отношение на служителите в администрацията на Агенцията; 11. изготвя проекта на годишен план за обучение на служителите в администрацията и анализира дейностите по обучението. (5) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на административното обслужване и деловодната дейност: 1. организира цялостната дейност по административното обслужване на физическите и юридическите лица, приемането на граждани и представители на организации и изслушването на техните предложения и сигнали съгласно разпоредбите на Административнопроцесуалния кодекс ; 2. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана информационна система, включително архивирането и съхраняването на документацията на Агенцията, организира експертиза за ценността на документите, тяхната обработка и предаване в Централния държавен архив; 3. изготвя заверени копия на документи, съхранявани в архива на Агенцията. (6) Дирекция \"Административно-правно обслужване\" организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на Агенцията. (7) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Раздел IV. Специализирана администрация Чл. 16. (1) Специализираната администрация е организирана в една дирекция \"Маркетинг и инвестиционно обслужване\". (2) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на маркетинга: 1. изготвя стратегия за привличане на инвестиции, съобразена със Стратегията на правителството на Република България; 2. представя и рекламира в чужбина възможностите за инвестиране в страната, като изнася презентации, участва във форуми и семинари, издава и разпространява печатни информационни материали и др.; 3. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) поддържа контакти със службите по търговско-икономическите въпроси към Министерството на икономиката и индустрията чрез началника на кабинета на министъра на икономиката и индустрията, както и с дипломатическите и консулските представителства на Република България зад граница, с чуждестранни търговски и дипломатически представителства в Република България, с международни организации и с финансови институции за идентифициране на потенциални инвеститори; 4. изготвя сравнителни анализи на инвестиционната среда в други държави - потенциални конкуренти; 5. предоставя обща информация за условията и процедурите за извършване на стопанска дейност в страната, за класовете инвестиции и мерките за насърчаването им, както и за процедурата по сертифициране на инвеститорите; 6. създава и поддържа база данни за най-често задаваните въпроси от инвеститорите и за съответните отговори; 7. създава и поддържа база данни за осъществените контакти с инвеститори; 8. води и поддържа информационна система, в която се събират данни за инвестициите в страната; 9. подготвя и поддържа електронната страница на Агенцията и периодично актуализира информацията в нея; 10. събира данни за попълване на информационната система съгласно чл. 11в, ал. 2 от Закона за насърчаване на инвестициите; 11. публикува всяко тримесечие обобщени данни за инвестициите в страната по обем, държави, отрасли, сфери на дейност и по други признаци; 12. изготвя справки и анализира данните за инвестициите в страната; 13. предоставя информация от информационната система на държавни органи и на други заинтересувани лица в сроковете и по реда на чл. 11, т. 3 ; 14. създава и поддържа база данни за потенциалните и реалните инвеститори, както и за потенциални партньори в страната; 15. събира статистически данни за страната и за други държави; 16. въвежда и актуализира информацията със статистически и макроикономически данни за страната на страницата на Агенцията в интернет; 17. поддържа контакти с държавни органи и неправителствени организации; 18. поддържа контакти с международни организации и институции, които извършват дейност, свързана с чуждестранните инвестиции; 19. поддържа връзки с български или чуждестранни средства за масово осведомяване. (3) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на инвестиционното обслужване: 1. предоставя подробна информация на потенциалните инвеститори относно съдържанието на инвестиционния проект, необходимите документи и процедурата за сертифициране; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) по заявление на инвеститор за издаване на сертификат за клас инвестиция извършва оценка на инвестиционния проект и приложените към него документи, изготвя становище за съответствие на инвестицията с условията по чл. 12 , 13 и 13а от Закона за насърчаване на инвестициите и мотивирано предложение до министъра на иновациите и растежа за издаване или за отказ за издаване на сертификат за клас инвестиция по чл. 19, ал. 1, т. 3 от Закона за насърчаване на инвестициите ; 3. подпомага инвеститорите за реализиране на инвестиционните им проекти, като съдейства за прилагане на мярката за съкратени срокове за административно обслужване и осъществява мярката за индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. съставя актове за установяване на извършени административни нарушения по глава седма от Закона за насърчаване на инвестициите ; 5. съдейства на инвеститорите за осъществяване на контакти с потенциални партньори, като организира и участва в срещи с тях; 6. създава и поддържа база данни за обслужваните инвестиционни проекти и за фазите на тяхната реализация; 7. осъществява слединвестиционно съдействие на инвеститорите; 8. следи за изпълнението на инвестиционните проекти по отношение на срока и размера на инвестициите и взаимодейства с компетентните органи за прилагане на чл. 19а от Правилника за прилагане на Закона за насърчаване на инвестициите ; 9. изготвя годишния доклад за инвестициите в страната и за условията за тяхното насърчаване; докладът съдържа информация за: привлечените инвестиции в страната; обслужените инвеститори; степента на изпълнение на сертифицираните инвестиционни проекти и ползваните насърчителни мерки за клас \"А\", клас \"Б\" и приоритетните инвестиционни проекти; издадените сертификати клас \"В\" и предоставените насърчителни мерки по тях съгласно чл. 22и, т. 8 от Закона за насърчаване на инвестициите; 10. организира и участва в срещи за разясняване на нормативната уредба за условията за инвестиране в страната и за предвидените съгласно българското законодателство насърчения; 11. изготвя становища и участва в работни групи по подготовката на проекти на нормативни актове за насърчаването и закрилата на инвестициите; 12. съдейства на изпълнителния директор за осъществяване на контрол по изпълнение на инвестиционните проекти и по сключените договори за предоставяне на насърчителните мерки по реда на чл. 28 и 29 от Закона за насърчаване на инвестициите ; 13. участва в изготвянето на международни договори и спогодби за насърчаване и взаимна защита на инвестициите и за избягване на двойното данъчно облагане; 14. поддържа контакти и оказва методическа помощ и съдействие на областните управители, на органите на местното самоуправление и на сдруженията с нестопанска цел, с които Агенцията си сътрудничи, за изпълнение на функциите си на регионално равнище; 15. осъществява функции по координация на национални, отраслови и регионални програми за привличане на чуждестранни инвестиции, когато това бъде възложено на Агенцията със закон или с акт на Министерския съвет; 16. съставя и предлага за одобрение на изпълнителния директор документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Раздел V. Организация на работата в Агенцията Чл. 17. Вътрешните правила за работа в Агенцията и за документооборота се утвърждават от изпълнителния директор по предложение на главния секретар. Чл. 18. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се пред изпълнителния директор и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор. Чл. 20. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностните характеристики. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и/или в сключения с тях договор от изпълнителния директор. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 23. (1) Предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор на всички решения, свързани с поемане на задължения и извършване на разходи на Агенцията, се осъществява от лице, определено от изпълнителния директор. (2) Редът и начинът за извършване на предварителния контрол се определят с вътрешни актове в съответствие със закона и с указанията на министъра на финансите. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 11а, ал. 3 от Закона за насърчаване на инвестициите и чл. 55 от Закона за администрацията . ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2022 Г., В СИЛА ОТ 10.06.2022 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 13, ал. 2 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в организационните структури и административните звена на Българската агенция за инвестиции - 24 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 5 в т.ч. дирекция \"Административно-правно обслужване\" 5 Специализирана администрация 16 в т.ч. дирекция \"Маркетинг и инвестиционно обслужване\" 16\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 43 от 10 Юни 2022г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа, функциите и числеността на персонала на Българската агенция за инвестиции, наричана по-нататък \"Агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище гр. София и със статут на изпълнителна агенция към министъра на иновациите и растежа. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът с изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът със заместник изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа. Чл. 5. (1) Изпълнителният директор на Агенцията: 1. организира, ръководи и контролира цялостната дейност на Агенцията; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) представя чрез министъра на иновациите и растежа в Министерския съвет годишен доклад за инвестициите в страната и за условията за тяхното насърчаване; 3. осъществява правомощията по възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите на Агенцията; 4. осъществява контакти и взаимодейства с другите органи на изпълнителната власт; 5. взаимодейства и сътрудничи с областните управители при разработването и изпълнението на програми за насърчаване на инвестициите; 6. сътрудничи с органите на местното самоуправление и със сдружения с нестопанска цел за развитие на инвестиционния потенциал по региони; 7. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации в други държави, както и с международни организации и институции; 8. определя и организира провеждането на информационна политика, като осигурява публичност и прозрачност на дейността на Агенцията; 9. взема решения за участие на Агенцията в организации със сходни цели; 10. създава работни групи към Агенцията; 11. утвърждава структурата на административните звена и длъжностното разписание на Агенцията; 12. изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 13. изпълнява други функции, възложени му със закон или с акт на Министерския съвет. (2) При осъществяване на дейността си изпълнителният директор издава индивидуални административни актове и наказателни постановления. Чл. 6. (1) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор. Той може да му делегира и свои правомощия в рамките на закона. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор на основание на писмена заповед, а в негово отсъствие - от определен с писмена заповед на изпълнителния директор за всеки конкретен случай и срок на отсъствието служител на ръководна длъжност в Агенцията. Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 7. Функциите на Агенцията са: 1. насърчаване, привличане и подпомагане на инвестициите в Република България; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) подпомагане министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България; 3. взаимодействие с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвестициите; 4. събиране и предоставяне на информация относно инвестиционния процес в Република България. Чл. 8. Агенцията осъществява функции по насърчаване, привличане и подпомагане на инвестициите, като: 1. съдейства за разработване на Стратегията на правителството за насърчаване на инвестициите и за провеждане на държавната политика в областта на инвестициите; 2. извършва инвестиционен маркетинг, като представя и рекламира в чужбина възможностите за инвестиране в страната; 3. съдейства на инвеститорите за реализиране на инвестиционните им проекти, като осъществява информационно и индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. осъществява слединвестиционно съдействие на инвеститорите; 5. осъществява сътрудничество с областните управители и с органите на местното самоуправление или с регионални сдружения с нестопанска цел за привличане на инвестиции и за развитие на инвестиционния потенциал по региони; 6. издава документ, удостоверяващ изпълнението на инвестиционния проект, по реда на чл. 11б, т. 8 от Закона за насърчаване на инвестициите; 7. издава документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Чл. 9. (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията подпомага министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България, като: 1. разработва становища и участва в подготовката на проекти на нормативни актове, отнасящи се до условията за извършване на инвестиции в Република България, тяхното насърчаване и закрила; 2. съдейства за разработването на програми с мерки за насърчаване на инвестициите; 3. съдейства за изготвянето на инвестиционни анализи и прогнози; 4. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен план за привличане и обслужване на инвеститори и го представя за одобряване на министъра на иновациите и растежа до 31 декември на предходната година; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен доклад за инвестициите в страната и за условията за тяхното насърчаване, който представя чрез министъра на иновациите и растежа в Министерския съвет; 6. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя тримесечни доклади за дейността си във връзка с годишния план по т. 4, които представя на министъра на иновациите и растежа. Чл. 10. Агенцията взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвеститорите, като: 1. организира и провежда семинари, кръгли маси, работни срещи и др. за разясняване на действащото законодателство в областта на инвестициите и на възможностите за инвестиране; 2. поддържа контакти и сътрудничи с централните и териториалните органи на изпълнителната власт и с органите на местното самоуправление при осъществяване на информационно и индивидуално административно обслужване на инвеститорите по реда на Закона за насърчаване на инвестициите; 3. поддържа контакти и сътрудничи с държавните органи и с неправителствени организации в други държави, както и с международни организации и институции, чиято дейност е свързана с привличането на инвестиции. Чл. 11. Агенцията предоставя информация относно инвестиционния процес в страната, като за целта: 1. води и поддържа за статистически цели информационна система, в която се събират данни за инвестициите в страната; 2. събира данни за попълване на информационната система по реда на чл. 11в от Закона за насърчаване на инвестициите; 3. предоставя информация от информационната система, както следва: а) на държавните органи - в срок 3 работни дни от постъпване на искането; б) на други заинтересувани лица, направили мотивирано писмено искане до изпълнителния директор на Агенцията - в срок 7 работни дни от постъпване на искането; 4. публикува и предоставя официални обобщени данни за инвестициите в страната; 5. изготвя справки и анализира данните за инвестициите в страната; 6. поддържа връзки с обществеността. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 12. (1) Агенцията е организирана в две дирекции. (2) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (3) Специализираната администрация е организирана в дирекция \"Маркетинг и инвестиционно обслужване\". Чл. 13. (1) (Изм. - ДВ, бр. 82 от 2015 г.) Общата численост на персонала в Агенцията е 27 щатни бройки, в т.ч. изпълнителен директор и заместник изпълнителен директор. (2) Разпределението на числеността на персонала по ал. 1 е посочено в приложението . Раздел II. Главен секретар Чл. 14. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. подпомага изпълнителния директор при координирането на дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 4. създава условия за нормална и ефективна работа на звената в Агенцията; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) осъществява при необходимост взаимодействие с главния секретар на Министерството на иновациите и растежа; 6. утвърждава длъжностните характеристики на служителите; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (2) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на финансово-стопанската дейност: 1. извършва финансовото и счетоводното обслужване на Агенцията, като осигурява финансово-счетоводните, бюджетните и стопанските дейности на администрацията при спазване на: Закона за счетоводството , Закона за държавната собственост , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси и нормативните актове, регламентиращи бюджетната политика на Агенцията като второстепенен разпоредител с бюджет и целеви средства и разпоредител със средства по международни програми. 2. отговаря за снабдяването, правилното управление, стопанисване и използване на имуществото на Агенцията, организира и извършва годишни инвентаризации в установените срокове; 3. осигурява поддръжката на движимото и недвижимото имущество - държавна собственост, предоставено на Агенцията за управление, като организира и осъществява извършването на текущи и основни ремонти; 4. организира и осъществява цялостното техническо обслужване с транспорт, организационна техника, консумативи и инвентар, както и на всяка друга техническа дейност в Агенцията; 5. участва в планирането и отчитането на обществените поръчки; 6. следи и отговаря за спазването на процедурните правила и срокове по отношение на възстановяване на гаранциите за изпълнение по сключените договори; 7. отговаря за изпълнението на задълженията по чл. 22б - 22г от Закона за обществените поръчки в рамките на своята компетентност; 8. води регистър за сключените от Агенцията договори. (3) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на правното обслужване: 1. осъществява правно обслужване, в т. ч. процесуално представителство пред съдилищата и други юрисдикции по дела, страна по които е изпълнителният директор или Агенцията; 2. дава становища по образувани административнонаказателни преписки и изготвя проектите на наказателни постановления; 3. изготвя правни анализи на действащото законодателство във връзка с дейността на Агенцията; 4. изготвя и съгласува договори, по които Агенцията е страна; 5. участва в работни групи по отношение на правно-техническо оформяне на проекти на нормативни актове, разработени от специализираната администрация за привеждане на българското законодателство в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; 6. изготвя становища и предложения във връзка с международноправната интеграция на Република България; 7. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки . (4) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на човешките ресурси: 1. осъществява правно обслужване в областта на служебните и трудовите правоотношения за законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни действия, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите; 2. отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; 3. издава и заверява служебните и трудовите книжки; изготвя документите, необходими за пенсиониране, съставя, води и съхранява служебните и трудовите досиета; 4. въвежда и прилага системи за заплащане на служителите в Агенцията в съответствие с действащото законодателство; 5. разработва и актуализира длъжностното и поименното разписание на Агенцията; 6. организира и администрира всички дейности, свързани с кадровото обезпечаване, документиране на трудовите и служебните правоотношения и дейности и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията в съответствие с действащото законодателство; 7. изготвя всички актове, свързани с краткосрочно и дългосрочно командироване на служителите, в съответствие с действащото законодателство; 8. поддържа и актуализира съществуващите бази данни, свързани с управлението на човешките ресурси в Агенцията; 9. координира и подпомага дейността по разработване, актуализиране и утвърждаване на длъжностните характеристики и прилагането на процедурите за оценяване изпълнението на служителите в Агенцията; 10. води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси по отношение на служителите в администрацията на Агенцията; 11. изготвя проекта на годишен план за обучение на служителите в администрацията и анализира дейностите по обучението. (5) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на административното обслужване и деловодната дейност: 1. организира цялостната дейност по административното обслужване на физическите и юридическите лица, приемането на граждани и представители на организации и изслушването на техните предложения и сигнали съгласно разпоредбите на Административнопроцесуалния кодекс ; 2. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана информационна система, включително архивирането и съхраняването на документацията на Агенцията, организира експертиза за ценността на документите, тяхната обработка и предаване в Централния държавен архив; 3. изготвя заверени копия на документи, съхранявани в архива на Агенцията. (6) Дирекция \"Административно-правно обслужване\" организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на Агенцията. (7) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Раздел IV. Специализирана администрация Чл. 16. (1) Специализираната администрация е организирана в една дирекция \"Маркетинг и инвестиционно обслужване\". (2) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на маркетинга: 1. изготвя стратегия за привличане на инвестиции, съобразена със Стратегията на правителството на Република България; 2. представя и рекламира в чужбина възможностите за инвестиране в страната, като изнася презентации, участва във форуми и семинари, издава и разпространява печатни информационни материали и др.; 3. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) поддържа контакти със службите по търговско-икономическите въпроси към Министерството на икономиката и индустрията чрез началника на кабинета на министъра на икономиката и индустрията, както и с дипломатическите и консулските представителства на Република България зад граница, с чуждестранни търговски и дипломатически представителства в Република България, с международни организации и с финансови институции за идентифициране на потенциални инвеститори; 4. изготвя сравнителни анализи на инвестиционната среда в други държави - потенциални конкуренти; 5. предоставя обща информация за условията и процедурите за извършване на стопанска дейност в страната, за класовете инвестиции и мерките за насърчаването им, както и за процедурата по сертифициране на инвеститорите; 6. създава и поддържа база данни за най-често задаваните въпроси от инвеститорите и за съответните отговори; 7. създава и поддържа база данни за осъществените контакти с инвеститори; 8. води и поддържа информационна система, в която се събират данни за инвестициите в страната; 9. подготвя и поддържа електронната страница на Агенцията и периодично актуализира информацията в нея; 10. събира данни за попълване на информационната система съгласно чл. 11в, ал. 2 от Закона за насърчаване на инвестициите; 11. публикува всяко тримесечие обобщени данни за инвестициите в страната по обем, държави, отрасли, сфери на дейност и по други признаци; 12. изготвя справки и анализира данните за инвестициите в страната; 13. предоставя информация от информационната система на държавни органи и на други заинтересувани лица в сроковете и по реда на чл. 11, т. 3 ; 14. създава и поддържа база данни за потенциалните и реалните инвеститори, както и за потенциални партньори в страната; 15. събира статистически данни за страната и за други държави; 16. въвежда и актуализира информацията със статистически и макроикономически данни за страната на страницата на Агенцията в интернет; 17. поддържа контакти с държавни органи и неправителствени организации; 18. поддържа контакти с международни организации и институции, които извършват дейност, свързана с чуждестранните инвестиции; 19. поддържа връзки с български или чуждестранни средства за масово осведомяване. (3) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на инвестиционното обслужване: 1. предоставя подробна информация на потенциалните инвеститори относно съдържанието на инвестиционния проект, необходимите документи и процедурата за сертифициране; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) по заявление на инвеститор за издаване на сертификат за клас инвестиция извършва оценка на инвестиционния проект и приложените към него документи, изготвя становище за съответствие на инвестицията с условията по чл. 12 , 13 и 13а от Закона за насърчаване на инвестициите и мотивирано предложение до министъра на иновациите и растежа за издаване или за отказ за издаване на сертификат за клас инвестиция по чл. 19, ал. 1, т. 3 от Закона за насърчаване на инвестициите ; 3. подпомага инвеститорите за реализиране на инвестиционните им проекти, като съдейства за прилагане на мярката за съкратени срокове за административно обслужване и осъществява мярката за индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. съставя актове за установяване на извършени административни нарушения по глава седма от Закона за насърчаване на инвестициите ; 5. съдейства на инвеститорите за осъществяване на контакти с потенциални партньори, като организира и участва в срещи с тях; 6. създава и поддържа база данни за обслужваните инвестиционни проекти и за фазите на тяхната реализация; 7. осъществява слединвестиционно съдействие на инвеститорите; 8. следи за изпълнението на инвестиционните проекти по отношение на срока и размера на инвестициите и взаимодейства с компетентните органи за прилагане на чл. 19а от Правилника за прилагане на Закона за насърчаване на инвестициите ; 9. изготвя годишния доклад за инвестициите в страната и за условията за тяхното насърчаване; докладът съдържа информация за: привлечените инвестиции в страната; обслужените инвеститори; степента на изпълнение на сертифицираните инвестиционни проекти и ползваните насърчителни мерки за клас \"А\", клас \"Б\" и приоритетните инвестиционни проекти; издадените сертификати клас \"В\" и предоставените насърчителни мерки по тях съгласно чл. 22и, т. 8 от Закона за насърчаване на инвестициите; 10. организира и участва в срещи за разясняване на нормативната уредба за условията за инвестиране в страната и за предвидените съгласно българското законодателство насърчения; 11. изготвя становища и участва в работни групи по подготовката на проекти на нормативни актове за насърчаването и закрилата на инвестициите; 12. съдейства на изпълнителния директор за осъществяване на контрол по изпълнение на инвестиционните проекти и по сключените договори за предоставяне на насърчителните мерки по реда на чл. 28 и 29 от Закона за насърчаване на инвестициите ; 13. участва в изготвянето на международни договори и спогодби за насърчаване и взаимна защита на инвестициите и за избягване на двойното данъчно облагане; 14. поддържа контакти и оказва методическа помощ и съдействие на областните управители, на органите на местното самоуправление и на сдруженията с нестопанска цел, с които Агенцията си сътрудничи, за изпълнение на функциите си на регионално равнище; 15. осъществява функции по координация на национални, отраслови и регионални програми за привличане на чуждестранни инвестиции, когато това бъде възложено на Агенцията със закон или с акт на Министерския съвет; 16. съставя и предлага за одобрение на изпълнителния директор документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Раздел V. Организация на работата в Агенцията Чл. 17. Вътрешните правила за работа в Агенцията и за документооборота се утвърждават от изпълнителния директор по предложение на главния секретар. Чл. 18. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се пред изпълнителния директор и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор. Чл. 20. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностните характеристики. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и/или в сключения с тях договор от изпълнителния директор. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 23. (1) Предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор на всички решения, свързани с поемане на задължения и извършване на разходи на Агенцията, се осъществява от лице, определено от изпълнителния директор. (2) Редът и начинът за извършване на предварителния контрол се определят с вътрешни актове в съответствие със закона и с указанията на министъра на финансите. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 11а, ал. 3 от Закона за насърчаване на инвестициите и чл. 55 от Закона за администрацията . ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2022 Г., В СИЛА ОТ 10.06.2022 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 13, ал. 2 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в организационните структури и административните звена на Българската агенция за инвестиции - 24 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 5 в т.ч. дирекция \"Административно-правно обслужване\" 5 Специализирана администрация 16 в т.ч. дирекция \"Маркетинг и инвестиционно обслужване\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 43 от 10 Юни 2022г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа, функциите и числеността на персонала на Българската агенция за инвестиции, наричана по-нататък \"Агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище гр. София и със статут на изпълнителна агенция към министъра на иновациите и растежа. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът с изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът със заместник изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа. Чл. 5. (1) Изпълнителният директор на Агенцията: 1. организира, ръководи и контролира цялостната дейност на Агенцията; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) представя чрез министъра на иновациите и растежа в Министерския съвет годишен доклад за инвестициите в страната и за условията за тяхното насърчаване; 3. осъществява правомощията по възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите на Агенцията; 4. осъществява контакти и взаимодейства с другите органи на изпълнителната власт; 5. взаимодейства и сътрудничи с областните управители при разработването и изпълнението на програми за насърчаване на инвестициите; 6. сътрудничи с органите на местното самоуправление и със сдружения с нестопанска цел за развитие на инвестиционния потенциал по региони; 7. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации в други държави, както и с международни организации и институции; 8. определя и организира провеждането на информационна политика, като осигурява публичност и прозрачност на дейността на Агенцията; 9. взема решения за участие на Агенцията в организации със сходни цели; 10. създава работни групи към Агенцията; 11. утвърждава структурата на административните звена и длъжностното разписание на Агенцията; 12. изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 13. изпълнява други функции, възложени му със закон или с акт на Министерския съвет. (2) При осъществяване на дейността си изпълнителният директор издава индивидуални административни актове и наказателни постановления. Чл. 6. (1) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор. Той може да му делегира и свои правомощия в рамките на закона. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор на основание на писмена заповед, а в негово отсъствие - от определен с писмена заповед на изпълнителния директор за всеки конкретен случай и срок на отсъствието служител на ръководна длъжност в Агенцията. Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 7. Функциите на Агенцията са: 1. насърчаване, привличане и подпомагане на инвестициите в Република България; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) подпомагане министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България; 3. взаимодействие с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвестициите; 4. събиране и предоставяне на информация относно инвестиционния процес в Република България. Чл. 8. Агенцията осъществява функции по насърчаване, привличане и подпомагане на инвестициите, като: 1. съдейства за разработване на Стратегията на правителството за насърчаване на инвестициите и за провеждане на държавната политика в областта на инвестициите; 2. извършва инвестиционен маркетинг, като представя и рекламира в чужбина възможностите за инвестиране в страната; 3. съдейства на инвеститорите за реализиране на инвестиционните им проекти, като осъществява информационно и индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. осъществява слединвестиционно съдействие на инвеститорите; 5. осъществява сътрудничество с областните управители и с органите на местното самоуправление или с регионални сдружения с нестопанска цел за привличане на инвестиции и за развитие на инвестиционния потенциал по региони; 6. издава документ, удостоверяващ изпълнението на инвестиционния проект, по реда на чл. 11б, т. 8 от Закона за насърчаване на инвестициите; 7. издава документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Чл. 9. (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията подпомага министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България, като: 1. разработва становища и участва в подготовката на проекти на нормативни актове, отнасящи се до условията за извършване на инвестиции в Република България, тяхното насърчаване и закрила; 2. съдейства за разработването на програми с мерки за насърчаване на инвестициите; 3. съдейства за изготвянето на инвестиционни анализи и прогнози; 4. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен план за привличане и обслужване на инвеститори и го представя за одобряване на министъра на иновациите и растежа до 31 декември на предходната година; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен доклад за инвестициите в страната и за условията за тяхното насърчаване, който представя чрез министъра на иновациите и растежа в Министерския съвет; 6. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя тримесечни доклади за дейността си във връзка с годишния план по т. 4, които представя на министъра на иновациите и растежа. Чл. 10. Агенцията взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвеститорите, като: 1. организира и провежда семинари, кръгли маси, работни срещи и др. за разясняване на действащото законодателство в областта на инвестициите и на възможностите за инвестиране; 2. поддържа контакти и сътрудничи с централните и териториалните органи на изпълнителната власт и с органите на местното самоуправление при осъществяване на информационно и индивидуално административно обслужване на инвеститорите по реда на Закона за насърчаване на инвестициите; 3. поддържа контакти и сътрудничи с държавните органи и с неправителствени организации в други държави, както и с международни организации и институции, чиято дейност е свързана с привличането на инвестиции. Чл. 11. Агенцията предоставя информация относно инвестиционния процес в страната, като за целта: 1. води и поддържа за статистически цели информационна система, в която се събират данни за инвестициите в страната; 2. събира данни за попълване на информационната система по реда на чл. 11в от Закона за насърчаване на инвестициите; 3. предоставя информация от информационната система, както следва: а) на държавните органи - в срок 3 работни дни от постъпване на искането; б) на други заинтересувани лица, направили мотивирано писмено искане до изпълнителния директор на Агенцията - в срок 7 работни дни от постъпване на искането; 4. публикува и предоставя официални обобщени данни за инвестициите в страната; 5. изготвя справки и анализира данните за инвестициите в страната; 6. поддържа връзки с обществеността. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 12. (1) Агенцията е организирана в две дирекции. (2) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (3) Специализираната администрация е организирана в дирекция \"Маркетинг и инвестиционно обслужване\". Чл. 13. (1) (Изм. - ДВ, бр. 82 от 2015 г.) Общата численост на персонала в Агенцията е 27 щатни бройки, в т.ч. изпълнителен директор и заместник изпълнителен директор. (2) Разпределението на числеността на персонала по ал. 1 е посочено в приложението . Раздел II. Главен секретар Чл. 14. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. подпомага изпълнителния директор при координирането на дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 4. създава условия за нормална и ефективна работа на звената в Агенцията; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) осъществява при необходимост взаимодействие с главния секретар на Министерството на иновациите и растежа; 6. утвърждава длъжностните характеристики на служителите; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (2) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на финансово-стопанската дейност: 1. извършва финансовото и счетоводното обслужване на Агенцията, като осигурява финансово-счетоводните, бюджетните и стопанските дейности на администрацията при спазване на: Закона за счетоводството , Закона за държавната собственост , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси и нормативните актове, регламентиращи бюджетната политика на Агенцията като второстепенен разпоредител с бюджет и целеви средства и разпоредител със средства по международни програми. 2. отговаря за снабдяването, правилното управление, стопанисване и използване на имуществото на Агенцията, организира и извършва годишни инвентаризации в установените срокове; 3. осигурява поддръжката на движимото и недвижимото имущество - държавна собственост, предоставено на Агенцията за управление, като организира и осъществява извършването на текущи и основни ремонти; 4. организира и осъществява цялостното техническо обслужване с транспорт, организационна техника, консумативи и инвентар, както и на всяка друга техническа дейност в Агенцията; 5. участва в планирането и отчитането на обществените поръчки; 6. следи и отговаря за спазването на процедурните правила и срокове по отношение на възстановяване на гаранциите за изпълнение по сключените договори; 7. отговаря за изпълнението на задълженията по чл. 22б - 22г от Закона за обществените поръчки в рамките на своята компетентност; 8. води регистър за сключените от Агенцията договори. (3) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на правното обслужване: 1. осъществява правно обслужване, в т. ч. процесуално представителство пред съдилищата и други юрисдикции по дела, страна по които е изпълнителният директор или Агенцията; 2. дава становища по образувани административнонаказателни преписки и изготвя проектите на наказателни постановления; 3. изготвя правни анализи на действащото законодателство във връзка с дейността на Агенцията; 4. изготвя и съгласува договори, по които Агенцията е страна; 5. участва в работни групи по отношение на правно-техническо оформяне на проекти на нормативни актове, разработени от специализираната администрация за привеждане на българското законодателство в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; 6. изготвя становища и предложения във връзка с международноправната интеграция на Република България; 7. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки . (4) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на човешките ресурси: 1. осъществява правно обслужване в областта на служебните и трудовите правоотношения за законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни действия, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите; 2. отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; 3. издава и заверява служебните и трудовите книжки; изготвя документите, необходими за пенсиониране, съставя, води и съхранява служебните и трудовите досиета; 4. въвежда и прилага системи за заплащане на служителите в Агенцията в съответствие с действащото законодателство; 5. разработва и актуализира длъжностното и поименното разписание на Агенцията; 6. организира и администрира всички дейности, свързани с кадровото обезпечаване, документиране на трудовите и служебните правоотношения и дейности и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията в съответствие с действащото законодателство; 7. изготвя всички актове, свързани с краткосрочно и дългосрочно командироване на служителите, в съответствие с действащото законодателство; 8. поддържа и актуализира съществуващите бази данни, свързани с управлението на човешките ресурси в Агенцията; 9. координира и подпомага дейността по разработване, актуализиране и утвърждаване на длъжностните характеристики и прилагането на процедурите за оценяване изпълнението на служителите в Агенцията; 10. води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси по отношение на служителите в администрацията на Агенцията; 11. изготвя проекта на годишен план за обучение на служителите в администрацията и анализира дейностите по обучението. (5) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на административното обслужване и деловодната дейност: 1. организира цялостната дейност по административното обслужване на физическите и юридическите лица, приемането на граждани и представители на организации и изслушването на техните предложения и сигнали съгласно разпоредбите на Административнопроцесуалния кодекс ; 2. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана информационна система, включително архивирането и съхраняването на документацията на Агенцията, организира експертиза за ценността на документите, тяхната обработка и предаване в Централния държавен архив; 3. изготвя заверени копия на документи, съхранявани в архива на Агенцията. (6) Дирекция \"Административно-правно обслужване\" организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на Агенцията. (7) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Раздел IV. Специализирана администрация Чл. 16. (1) Специализираната администрация е организирана в една дирекция \"Маркетинг и инвестиционно обслужване\". (2) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на маркетинга: 1. изготвя стратегия за привличане на инвестиции, съобразена със Стратегията на правителството на Република България; 2. представя и рекламира в чужбина възможностите за инвестиране в страната, като изнася презентации, участва във форуми и семинари, издава и разпространява печатни информационни материали и др.; 3. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) поддържа контакти със службите по търговско-икономическите въпроси към Министерството на икономиката и индустрията чрез началника на кабинета на министъра на икономиката и индустрията, както и с дипломатическите и консулските представителства на Република България зад граница, с чуждестранни търговски и дипломатически представителства в Република България, с международни организации и с финансови институции за идентифициране на потенциални инвеститори; 4. изготвя сравнителни анализи на инвестиционната среда в други държави - потенциални конкуренти; 5. предоставя обща информация за условията и процедурите за извършване на стопанска дейност в страната, за класовете инвестиции и мерките за насърчаването им, както и за процедурата по сертифициране на инвеститорите; 6. създава и поддържа база данни за най-често задаваните въпроси от инвеститорите и за съответните отговори; 7. създава и поддържа база данни за осъществените контакти с инвеститори; 8. води и поддържа информационна система, в която се събират данни за инвестициите в страната; 9. подготвя и поддържа електронната страница на Агенцията и периодично актуализира информацията в нея; 10. събира данни за попълване на информационната система съгласно чл. 11в, ал. 2 от Закона за насърчаване на инвестициите; 11. публикува всяко тримесечие обобщени данни за инвестициите в страната по обем, държави, отрасли, сфери на дейност и по други признаци; 12. изготвя справки и анализира данните за инвестициите в страната; 13. предоставя информация от информационната система на държавни органи и на други заинтересувани лица в сроковете и по реда на чл. 11, т. 3 ; 14. създава и поддържа база данни за потенциалните и реалните инвеститори, както и за потенциални партньори в страната; 15. събира статистически данни за страната и за други държави; 16. въвежда и актуализира информацията със статистически и макроикономически данни за страната на страницата на Агенцията в интернет; 17. поддържа контакти с държавни органи и неправителствени организации; 18. поддържа контакти с международни организации и институции, които извършват дейност, свързана с чуждестранните инвестиции; 19. поддържа връзки с български или чуждестранни средства за масово осведомяване. (3) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на инвестиционното обслужване: 1. предоставя подробна информация на потенциалните инвеститори относно съдържанието на инвестиционния проект, необходимите документи и процедурата за сертифициране; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) по заявление на инвеститор за издаване на сертификат за клас инвестиция извършва оценка на инвестиционния проект и приложените към него документи, изготвя становище за съответствие на инвестицията с условията по чл. 12 , 13 и 13а от Закона за насърчаване на инвестициите и мотивирано предложение до министъра на иновациите и растежа за издаване или за отказ за издаване на сертификат за клас инвестиция по чл. 19, ал. 1, т. 3 от Закона за насърчаване на инвестициите ; 3. подпомага инвеститорите за реализиране на инвестиционните им проекти, като съдейства за прилагане на мярката за съкратени срокове за административно обслужване и осъществява мярката за индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. съставя актове за установяване на извършени административни нарушения по глава седма от Закона за насърчаване на инвестициите ; 5. съдейства на инвеститорите за осъществяване на контакти с потенциални партньори, като организира и участва в срещи с тях; 6. създава и поддържа база данни за обслужваните инвестиционни проекти и за фазите на тяхната реализация; 7. осъществява слединвестиционно съдействие на инвеститорите; 8. следи за изпълнението на инвестиционните проекти по отношение на срока и размера на инвестициите и взаимодейства с компетентните органи за прилагане на чл. 19а от Правилника за прилагане на Закона за насърчаване на инвестициите ; 9. изготвя годишния доклад за инвестициите в страната и за условията за тяхното насърчаване; докладът съдържа информация за: привлечените инвестиции в страната; обслужените инвеститори; степента на изпълнение на сертифицираните инвестиционни проекти и ползваните насърчителни мерки за клас \"А\", клас \"Б\" и приоритетните инвестиционни проекти; издадените сертификати клас \"В\" и предоставените насърчителни мерки по тях съгласно чл. 22и, т. 8 от Закона за насърчаване на инвестициите; 10. организира и участва в срещи за разясняване на нормативната уредба за условията за инвестиране в страната и за предвидените съгласно българското законодателство насърчения; 11. изготвя становища и участва в работни групи по подготовката на проекти на нормативни актове за насърчаването и закрилата на инвестициите; 12. съдейства на изпълнителния директор за осъществяване на контрол по изпълнение на инвестиционните проекти и по сключените договори за предоставяне на насърчителните мерки по реда на чл. 28 и 29 от Закона за насърчаване на инвестициите ; 13. участва в изготвянето на международни договори и спогодби за насърчаване и взаимна защита на инвестициите и за избягване на двойното данъчно облагане; 14. поддържа контакти и оказва методическа помощ и съдействие на областните управители, на органите на местното самоуправление и на сдруженията с нестопанска цел, с които Агенцията си сътрудничи, за изпълнение на функциите си на регионално равнище; 15. осъществява функции по координация на национални, отраслови и регионални програми за привличане на чуждестранни инвестиции, когато това бъде възложено на Агенцията със закон или с акт на Министерския съвет; 16. съставя и предлага за одобрение на изпълнителния директор документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Раздел V. Организация на работата в Агенцията Чл. 17. Вътрешните правила за работа в Агенцията и за документооборота се утвърждават от изпълнителния директор по предложение на главния секретар. Чл. 18. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се пред изпълнителния директор и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор. Чл. 20. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностните характеристики. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и/или в сключения с тях договор от изпълнителния директор. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 23. (1) Предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор на всички решения, свързани с поемане на задължения и извършване на разходи на Агенцията, се осъществява от лице, определено от изпълнителния директор. (2) Редът и начинът за извършване на предварителния контрол се определят с вътрешни актове в съответствие със закона и с указанията на министъра на финансите. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 11а, ал. 3 от Закона за насърчаване на инвестициите и чл. 55 от Закона за администрацията . ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2022 Г., В СИЛА ОТ 10.06.2022 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 13, ал. 2 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в организационните структури и административните звена на Българската агенция за инвестиции - 24 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 5 в т.ч. дирекция \"Административно-правно обслужване\" 5 Специализирана администрация 16 в т.ч. дирекция \"Маркетинг и инвестиционно обслужване\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 43 от 10 Юни 2022г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа, функциите и числеността на персонала на Българската агенция за инвестиции, наричана по-нататък \"Агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище гр. София и със статут на изпълнителна агенция към министъра на иновациите и растежа. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът с изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът със заместник изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа. Чл. 5. (1) Изпълнителният директор на Агенцията: 1. организира, ръководи и контролира цялостната дейност на Агенцията; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) представя чрез министъра на иновациите и растежа в Министерския съвет годишен доклад за инвестициите в страната и за условията за тяхното насърчаване; 3. осъществява правомощията по възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите на Агенцията; 4. осъществява контакти и взаимодейства с другите органи на изпълнителната власт; 5. взаимодейства и сътрудничи с областните управители при разработването и изпълнението на програми за насърчаване на инвестициите; 6. сътрудничи с органите на местното самоуправление и със сдружения с нестопанска цел за развитие на инвестиционния потенциал по региони; 7. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации в други държави, както и с международни организации и институции; 8. определя и организира провеждането на информационна политика, като осигурява публичност и прозрачност на дейността на Агенцията; 9. взема решения за участие на Агенцията в организации със сходни цели; 10. създава работни групи към Агенцията; 11. утвърждава структурата на административните звена и длъжностното разписание на Агенцията; 12. изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 13. изпълнява други функции, възложени му със закон или с акт на Министерския съвет. (2) При осъществяване на дейността си изпълнителният директор издава индивидуални административни актове и наказателни постановления. Чл. 6. (1) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор. Той може да му делегира и свои правомощия в рамките на закона. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор на основание на писмена заповед, а в негово отсъствие - от определен с писмена заповед на изпълнителния директор за всеки конкретен случай и срок на отсъствието служител на ръководна длъжност в Агенцията. Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 7. Функциите на Агенцията са: 1. насърчаване, привличане и подпомагане на инвестициите в Република България; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) подпомагане министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България; 3. взаимодействие с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвестициите; 4. събиране и предоставяне на информация относно инвестиционния процес в Република България. Чл. 8. Агенцията осъществява функции по насърчаване, привличане и подпомагане на инвестициите, като: 1. съдейства за разработване на Стратегията на правителството за насърчаване на инвестициите и за провеждане на държавната политика в областта на инвестициите; 2. извършва инвестиционен маркетинг, като представя и рекламира в чужбина възможностите за инвестиране в страната; 3. съдейства на инвеститорите за реализиране на инвестиционните им проекти, като осъществява информационно и индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. осъществява слединвестиционно съдействие на инвеститорите; 5. осъществява сътрудничество с областните управители и с органите на местното самоуправление или с регионални сдружения с нестопанска цел за привличане на инвестиции и за развитие на инвестиционния потенциал по региони; 6. издава документ, удостоверяващ изпълнението на инвестиционния проект, по реда на чл. 11б, т. 8 от Закона за насърчаване на инвестициите; 7. издава документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Чл. 9. (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията подпомага министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България, като: 1. разработва становища и участва в подготовката на проекти на нормативни актове, отнасящи се до условията за извършване на инвестиции в Република България, тяхното насърчаване и закрила; 2. съдейства за разработването на програми с мерки за насърчаване на инвестициите; 3. съдейства за изготвянето на инвестиционни анализи и прогнози; 4. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен план за привличане и обслужване на инвеститори и го представя за одобряване на министъра на иновациите и растежа до 31 декември на предходната година; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен доклад за инвестициите в страната и за условията за тяхното насърчаване, който представя чрез министъра на иновациите и растежа в Министерския съвет; 6. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя тримесечни доклади за дейността си във връзка с годишния план по т. 4, които представя на министъра на иновациите и растежа. Чл. 10. Агенцията взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвеститорите, като: 1. организира и провежда семинари, кръгли маси, работни срещи и др. за разясняване на действащото законодателство в областта на инвестициите и на възможностите за инвестиране; 2. поддържа контакти и сътрудничи с централните и териториалните органи на изпълнителната власт и с органите на местното самоуправление при осъществяване на информационно и индивидуално административно обслужване на инвеститорите по реда на Закона за насърчаване на инвестициите; 3. поддържа контакти и сътрудничи с държавните органи и с неправителствени организации в други държави, както и с международни организации и институции, чиято дейност е свързана с привличането на инвестиции. Чл. 11. Агенцията предоставя информация относно инвестиционния процес в страната, като за целта: 1. води и поддържа за статистически цели информационна система, в която се събират данни за инвестициите в страната; 2. събира данни за попълване на информационната система по реда на чл. 11в от Закона за насърчаване на инвестициите; 3. предоставя информация от информационната система, както следва: а) на държавните органи - в срок 3 работни дни от постъпване на искането; б) на други заинтересувани лица, направили мотивирано писмено искане до изпълнителния директор на Агенцията - в срок 7 работни дни от постъпване на искането; 4. публикува и предоставя официални обобщени данни за инвестициите в страната; 5. изготвя справки и анализира данните за инвестициите в страната; 6. поддържа връзки с обществеността. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 12. (1) Агенцията е организирана в две дирекции. (2) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (3) Специализираната администрация е организирана в дирекция \"Маркетинг и инвестиционно обслужване\". Чл. 13. (1) (Изм. - ДВ, бр. 82 от 2015 г.) Общата численост на персонала в Агенцията е 27 щатни бройки, в т.ч. изпълнителен директор и заместник изпълнителен директор. (2) Разпределението на числеността на персонала по ал. 1 е посочено в приложението . Раздел II. Главен секретар Чл. 14. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. подпомага изпълнителния директор при координирането на дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 4. създава условия за нормална и ефективна работа на звената в Агенцията; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) осъществява при необходимост взаимодействие с главния секретар на Министерството на иновациите и растежа; 6. утвърждава длъжностните характеристики на служителите; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (2) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на финансово-стопанската дейност: 1. извършва финансовото и счетоводното обслужване на Агенцията, като осигурява финансово-счетоводните, бюджетните и стопанските дейности на администрацията при спазване на: Закона за счетоводството , Закона за държавната собственост , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси и нормативните актове, регламентиращи бюджетната политика на Агенцията като второстепенен разпоредител с бюджет и целеви средства и разпоредител със средства по международни програми. 2. отговаря за снабдяването, правилното управление, стопанисване и използване на имуществото на Агенцията, организира и извършва годишни инвентаризации в установените срокове; 3. осигурява поддръжката на движимото и недвижимото имущество - държавна собственост, предоставено на Агенцията за управление, като организира и осъществява извършването на текущи и основни ремонти; 4. организира и осъществява цялостното техническо обслужване с транспорт, организационна техника, консумативи и инвентар, както и на всяка друга техническа дейност в Агенцията; 5. участва в планирането и отчитането на обществените поръчки; 6. следи и отговаря за спазването на процедурните правила и срокове по отношение на възстановяване на гаранциите за изпълнение по сключените договори; 7. отговаря за изпълнението на задълженията по чл. 22б - 22г от Закона за обществените поръчки в рамките на своята компетентност; 8. води регистър за сключените от Агенцията договори. (3) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на правното обслужване: 1. осъществява правно обслужване, в т. ч. процесуално представителство пред съдилищата и други юрисдикции по дела, страна по които е изпълнителният директор или Агенцията; 2. дава становища по образувани административнонаказателни преписки и изготвя проектите на наказателни постановления; 3. изготвя правни анализи на действащото законодателство във връзка с дейността на Агенцията; 4. изготвя и съгласува договори, по които Агенцията е страна; 5. участва в работни групи по отношение на правно-техническо оформяне на проекти на нормативни актове, разработени от специализираната администрация за привеждане на българското законодателство в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; 6. изготвя становища и предложения във връзка с международноправната интеграция на Република България; 7. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки . (4) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на човешките ресурси: 1. осъществява правно обслужване в областта на служебните и трудовите правоотношения за законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни действия, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите; 2. отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; 3. издава и заверява служебните и трудовите книжки; изготвя документите, необходими за пенсиониране, съставя, води и съхранява служебните и трудовите досиета; 4. въвежда и прилага системи за заплащане на служителите в Агенцията в съответствие с действащото законодателство; 5. разработва и актуализира длъжностното и поименното разписание на Агенцията; 6. организира и администрира всички дейности, свързани с кадровото обезпечаване, документиране на трудовите и служебните правоотношения и дейности и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията в съответствие с действащото законодателство; 7. изготвя всички актове, свързани с краткосрочно и дългосрочно командироване на служителите, в съответствие с действащото законодателство; 8. поддържа и актуализира съществуващите бази данни, свързани с управлението на човешките ресурси в Агенцията; 9. координира и подпомага дейността по разработване, актуализиране и утвърждаване на длъжностните характеристики и прилагането на процедурите за оценяване изпълнението на служителите в Агенцията; 10. води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси по отношение на служителите в администрацията на Агенцията; 11. изготвя проекта на годишен план за обучение на служителите в администрацията и анализира дейностите по обучението. (5) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на административното обслужване и деловодната дейност: 1. организира цялостната дейност по административното обслужване на физическите и юридическите лица, приемането на граждани и представители на организации и изслушването на техните предложения и сигнали съгласно разпоредбите на Административнопроцесуалния кодекс ; 2. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана информационна система, включително архивирането и съхраняването на документацията на Агенцията, организира експертиза за ценността на документите, тяхната обработка и предаване в Централния държавен архив; 3. изготвя заверени копия на документи, съхранявани в архива на Агенцията. (6) Дирекция \"Административно-правно обслужване\" организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на Агенцията. (7) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Раздел IV. Специализирана администрация Чл. 16. (1) Специализираната администрация е организирана в една дирекция \"Маркетинг и инвестиционно обслужване\". (2) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на маркетинга: 1. изготвя стратегия за привличане на инвестиции, съобразена със Стратегията на правителството на Република България; 2. представя и рекламира в чужбина възможностите за инвестиране в страната, като изнася презентации, участва във форуми и семинари, издава и разпространява печатни информационни материали и др.; 3. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) поддържа контакти със службите по търговско-икономическите въпроси към Министерството на икономиката и индустрията чрез началника на кабинета на министъра на икономиката и индустрията, както и с дипломатическите и консулските представителства на Република България зад граница, с чуждестранни търговски и дипломатически представителства в Република България, с международни организации и с финансови институции за идентифициране на потенциални инвеститори; 4. изготвя сравнителни анализи на инвестиционната среда в други държави - потенциални конкуренти; 5. предоставя обща информация за условията и процедурите за извършване на стопанска дейност в страната, за класовете инвестиции и мерките за насърчаването им, както и за процедурата по сертифициране на инвеститорите; 6. създава и поддържа база данни за най-често задаваните въпроси от инвеститорите и за съответните отговори; 7. създава и поддържа база данни за осъществените контакти с инвеститори; 8. води и поддържа информационна система, в която се събират данни за инвестициите в страната; 9. подготвя и поддържа електронната страница на Агенцията и периодично актуализира информацията в нея; 10. събира данни за попълване на информационната система съгласно чл. 11в, ал. 2 от Закона за насърчаване на инвестициите; 11. публикува всяко тримесечие обобщени данни за инвестициите в страната по обем, държави, отрасли, сфери на дейност и по други признаци; 12. изготвя справки и анализира данните за инвестициите в страната; 13. предоставя информация от информационната система на държавни органи и на други заинтересувани лица в сроковете и по реда на чл. 11, т. 3 ; 14. създава и поддържа база данни за потенциалните и реалните инвеститори, както и за потенциални партньори в страната; 15. събира статистически данни за страната и за други държави; 16. въвежда и актуализира информацията със статистически и макроикономически данни за страната на страницата на Агенцията в интернет; 17. поддържа контакти с държавни органи и неправителствени организации; 18. поддържа контакти с международни организации и институции, които извършват дейност, свързана с чуждестранните инвестиции; 19. поддържа връзки с български или чуждестранни средства за масово осведомяване. (3) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на инвестиционното обслужване: 1. предоставя подробна информация на потенциалните инвеститори относно съдържанието на инвестиционния проект, необходимите документи и процедурата за сертифициране; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) по заявление на инвеститор за издаване на сертификат за клас инвестиция извършва оценка на инвестиционния проект и приложените към него документи, изготвя становище за съответствие на инвестицията с условията по чл. 12 , 13 и 13а от Закона за насърчаване на инвестициите и мотивирано предложение до министъра на иновациите и растежа за издаване или за отказ за издаване на сертификат за клас инвестиция по чл. 19, ал. 1, т. 3 от Закона за насърчаване на инвестициите ; 3. подпомага инвеститорите за реализиране на инвестиционните им проекти, като съдейства за прилагане на мярката за съкратени срокове за административно обслужване и осъществява мярката за индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. съставя актове за установяване на извършени административни нарушения по глава седма от Закона за насърчаване на инвестициите ; 5. съдейства на инвеститорите за осъществяване на контакти с потенциални партньори, като организира и участва в срещи с тях; 6. създава и поддържа база данни за обслужваните инвестиционни проекти и за фазите на тяхната реализация; 7. осъществява слединвестиционно съдействие на инвеститорите; 8. следи за изпълнението на инвестиционните проекти по отношение на срока и размера на инвестициите и взаимодейства с компетентните органи за прилагане на чл. 19а от Правилника за прилагане на Закона за насърчаване на инвестициите ; 9. изготвя годишния доклад за инвестициите в страната и за условията за тяхното насърчаване; докладът съдържа информация за: привлечените инвестиции в страната; обслужените инвеститори; степента на изпълнение на сертифицираните инвестиционни проекти и ползваните насърчителни мерки за клас \"А\", клас \"Б\" и приоритетните инвестиционни проекти; издадените сертификати клас \"В\" и предоставените насърчителни мерки по тях съгласно чл. 22и, т. 8 от Закона за насърчаване на инвестициите; 10. организира и участва в срещи за разясняване на нормативната уредба за условията за инвестиране в страната и за предвидените съгласно българското законодателство насърчения; 11. изготвя становища и участва в работни групи по подготовката на проекти на нормативни актове за насърчаването и закрилата на инвестициите; 12. съдейства на изпълнителния директор за осъществяване на контрол по изпълнение на инвестиционните проекти и по сключените договори за предоставяне на насърчителните мерки по реда на чл. 28 и 29 от Закона за насърчаване на инвестициите ; 13. участва в изготвянето на международни договори и спогодби за насърчаване и взаимна защита на инвестициите и за избягване на двойното данъчно облагане; 14. поддържа контакти и оказва методическа помощ и съдействие на областните управители, на органите на местното самоуправление и на сдруженията с нестопанска цел, с които Агенцията си сътрудничи, за изпълнение на функциите си на регионално равнище; 15. осъществява функции по координация на национални, отраслови и регионални програми за привличане на чуждестранни инвестиции, когато това бъде възложено на Агенцията със закон или с акт на Министерския съвет; 16. съставя и предлага за одобрение на изпълнителния директор документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Раздел V. Организация на работата в Агенцията Чл. 17. Вътрешните правила за работа в Агенцията и за документооборота се утвърждават от изпълнителния директор по предложение на главния секретар. Чл. 18. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се пред изпълнителния директор и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор. Чл. 20. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностните характеристики. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и/или в сключения с тях договор от изпълнителния директор. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 23. (1) Предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор на всички решения, свързани с поемане на задължения и извършване на разходи на Агенцията, се осъществява от лице, определено от изпълнителния директор. (2) Редът и начинът за извършване на предварителния контрол се определят с вътрешни актове в съответствие със закона и с указанията на министъра на финансите. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 11а, ал. 3 от Закона за насърчаване на инвестициите и чл. 55 от Закона за администрацията . ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2022 Г., В СИЛА ОТ 10.06.2022 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 13, ал. 2 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в организационните структури и административните звена на Българската агенция за инвестиции - 24 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 5 в т.ч. дирекция \"Административно-правно обслужване\" 5 Специализирана администрация 16 в т.ч. дирекция \"Маркетинг и инвестиционно обслужване\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ В сила от 05.05.2015 г. Приет с ПМС № 105 от 28.04.2015 г. Обн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 43 от 10 Юни 2022г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа, функциите и числеността на персонала на Българската агенция за инвестиции, наричана по-нататък \"Агенцията\". Чл. 2. (1) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище гр. София и със статут на изпълнителна агенция към министъра на иновациите и растежа. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа. Чл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът с изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът със заместник изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа. Чл. 5. (1) Изпълнителният директор на Агенцията: 1. организира, ръководи и контролира цялостната дейност на Агенцията; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) представя чрез министъра на иновациите и растежа в Министерския съвет годишен доклад за инвестициите в страната и за условията за тяхното насърчаване; 3. осъществява правомощията по възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите на Агенцията; 4. осъществява контакти и взаимодейства с другите органи на изпълнителната власт; 5. взаимодейства и сътрудничи с областните управители при разработването и изпълнението на програми за насърчаване на инвестициите; 6. сътрудничи с органите на местното самоуправление и със сдружения с нестопанска цел за развитие на инвестиционния потенциал по региони; 7. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации в други държави, както и с международни организации и институции; 8. определя и организира провеждането на информационна политика, като осигурява публичност и прозрачност на дейността на Агенцията; 9. взема решения за участие на Агенцията в организации със сходни цели; 10. създава работни групи към Агенцията; 11. утвърждава структурата на административните звена и длъжностното разписание на Агенцията; 12. изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 13. изпълнява други функции, възложени му със закон или с акт на Министерския съвет. (2) При осъществяване на дейността си изпълнителният директор издава индивидуални административни актове и наказателни постановления. Чл. 6. (1) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор. Той може да му делегира и свои правомощия в рамките на закона. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор на основание на писмена заповед, а в негово отсъствие - от определен с писмена заповед на изпълнителния директор за всеки конкретен случай и срок на отсъствието служител на ръководна длъжност в Агенцията. Глава трета. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 7. Функциите на Агенцията са: 1. насърчаване, привличане и подпомагане на инвестициите в Република България; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) подпомагане министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България; 3. взаимодействие с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвестициите; 4. събиране и предоставяне на информация относно инвестиционния процес в Република България. Чл. 8. Агенцията осъществява функции по насърчаване, привличане и подпомагане на инвестициите, като: 1. съдейства за разработване на Стратегията на правителството за насърчаване на инвестициите и за провеждане на държавната политика в областта на инвестициите; 2. извършва инвестиционен маркетинг, като представя и рекламира в чужбина възможностите за инвестиране в страната; 3. съдейства на инвеститорите за реализиране на инвестиционните им проекти, като осъществява информационно и индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. осъществява слединвестиционно съдействие на инвеститорите; 5. осъществява сътрудничество с областните управители и с органите на местното самоуправление или с регионални сдружения с нестопанска цел за привличане на инвестиции и за развитие на инвестиционния потенциал по региони; 6. издава документ, удостоверяващ изпълнението на инвестиционния проект, по реда на чл. 11б, т. 8 от Закона за насърчаване на инвестициите; 7. издава документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Чл. 9. (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията подпомага министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България, като: 1. разработва становища и участва в подготовката на проекти на нормативни актове, отнасящи се до условията за извършване на инвестиции в Република България, тяхното насърчаване и закрила; 2. съдейства за разработването на програми с мерки за насърчаване на инвестициите; 3. съдейства за изготвянето на инвестиционни анализи и прогнози; 4. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен план за привличане и обслужване на инвеститори и го представя за одобряване на министъра на иновациите и растежа до 31 декември на предходната година; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен доклад за инвестициите в страната и за условията за тяхното насърчаване, който представя чрез министъра на иновациите и растежа в Министерския съвет; 6. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя тримесечни доклади за дейността си във връзка с годишния план по т. 4, които представя на министъра на иновациите и растежа. Чл. 10. Агенцията взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвеститорите, като: 1. организира и провежда семинари, кръгли маси, работни срещи и др. за разясняване на действащото законодателство в областта на инвестициите и на възможностите за инвестиране; 2. поддържа контакти и сътрудничи с централните и териториалните органи на изпълнителната власт и с органите на местното самоуправление при осъществяване на информационно и индивидуално административно обслужване на инвеститорите по реда на Закона за насърчаване на инвестициите; 3. поддържа контакти и сътрудничи с държавните органи и с неправителствени организации в други държави, както и с международни организации и институции, чиято дейност е свързана с привличането на инвестиции. Чл. 11. Агенцията предоставя информация относно инвестиционния процес в страната, като за целта: 1. води и поддържа за статистически цели информационна система, в която се събират данни за инвестициите в страната; 2. събира данни за попълване на информационната система по реда на чл. 11в от Закона за насърчаване на инвестициите; 3. предоставя информация от информационната система, както следва: а) на държавните органи - в срок 3 работни дни от постъпване на искането; б) на други заинтересувани лица, направили мотивирано писмено искане до изпълнителния директор на Агенцията - в срок 7 работни дни от постъпване на искането; 4. публикува и предоставя официални обобщени данни за инвестициите в страната; 5. изготвя справки и анализира данните за инвестициите в страната; 6. поддържа връзки с обществеността. Глава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 12. (1) Агенцията е организирана в две дирекции. (2) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (3) Специализираната администрация е организирана в дирекция \"Маркетинг и инвестиционно обслужване\". Чл. 13. (1) (Изм. - ДВ, бр. 82 от 2015 г.) Общата численост на персонала в Агенцията е 27 щатни бройки, в т.ч. изпълнителен директор и заместник изпълнителен директор. (2) Разпределението на числеността на персонала по ал. 1 е посочено в приложението . Раздел II. Главен секретар Чл. 14. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. подпомага изпълнителния директор при координирането на дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 4. създава условия за нормална и ефективна работа на звената в Агенцията; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) осъществява при необходимост взаимодействие с главния секретар на Министерството на иновациите и растежа; 6. утвърждава длъжностните характеристики на служителите; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор. Раздел III. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (2) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на финансово-стопанската дейност: 1. извършва финансовото и счетоводното обслужване на Агенцията, като осигурява финансово-счетоводните, бюджетните и стопанските дейности на администрацията при спазване на: Закона за счетоводството , Закона за държавната собственост , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси и нормативните актове, регламентиращи бюджетната политика на Агенцията като второстепенен разпоредител с бюджет и целеви средства и разпоредител със средства по международни програми. 2. отговаря за снабдяването, правилното управление, стопанисване и използване на имуществото на Агенцията, организира и извършва годишни инвентаризации в установените срокове; 3. осигурява поддръжката на движимото и недвижимото имущество - държавна собственост, предоставено на Агенцията за управление, като организира и осъществява извършването на текущи и основни ремонти; 4. организира и осъществява цялостното техническо обслужване с транспорт, организационна техника, консумативи и инвентар, както и на всяка друга техническа дейност в Агенцията; 5. участва в планирането и отчитането на обществените поръчки; 6. следи и отговаря за спазването на процедурните правила и срокове по отношение на възстановяване на гаранциите за изпълнение по сключените договори; 7. отговаря за изпълнението на задълженията по чл. 22б - 22г от Закона за обществените поръчки в рамките на своята компетентност; 8. води регистър за сключените от Агенцията договори. (3) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на правното обслужване: 1. осъществява правно обслужване, в т. ч. процесуално представителство пред съдилищата и други юрисдикции по дела, страна по които е изпълнителният директор или Агенцията; 2. дава становища по образувани административнонаказателни преписки и изготвя проектите на наказателни постановления; 3. изготвя правни анализи на действащото законодателство във връзка с дейността на Агенцията; 4. изготвя и съгласува договори, по които Агенцията е страна; 5. участва в работни групи по отношение на правно-техническо оформяне на проекти на нормативни актове, разработени от специализираната администрация за привеждане на българското законодателство в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; 6. изготвя становища и предложения във връзка с международноправната интеграция на Република България; 7. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки . (4) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на човешките ресурси: 1. осъществява правно обслужване в областта на служебните и трудовите правоотношения за законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни действия, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите; 2. отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; 3. издава и заверява служебните и трудовите книжки; изготвя документите, необходими за пенсиониране, съставя, води и съхранява служебните и трудовите досиета; 4. въвежда и прилага системи за заплащане на служителите в Агенцията в съответствие с действащото законодателство; 5. разработва и актуализира длъжностното и поименното разписание на Агенцията; 6. организира и администрира всички дейности, свързани с кадровото обезпечаване, документиране на трудовите и служебните правоотношения и дейности и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията в съответствие с действащото законодателство; 7. изготвя всички актове, свързани с краткосрочно и дългосрочно командироване на служителите, в съответствие с действащото законодателство; 8. поддържа и актуализира съществуващите бази данни, свързани с управлението на човешките ресурси в Агенцията; 9. координира и подпомага дейността по разработване, актуализиране и утвърждаване на длъжностните характеристики и прилагането на процедурите за оценяване изпълнението на служителите в Агенцията; 10. води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси по отношение на служителите в администрацията на Агенцията; 11. изготвя проекта на годишен план за обучение на служителите в администрацията и анализира дейностите по обучението. (5) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на административното обслужване и деловодната дейност: 1. организира цялостната дейност по административното обслужване на физическите и юридическите лица, приемането на граждани и представители на организации и изслушването на техните предложения и сигнали съгласно разпоредбите на Административнопроцесуалния кодекс ; 2. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана информационна система, включително архивирането и съхраняването на документацията на Агенцията, организира експертиза за ценността на документите, тяхната обработка и предаване в Централния държавен архив; 3. изготвя заверени копия на документи, съхранявани в архива на Агенцията. (6) Дирекция \"Административно-правно обслужване\" организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на Агенцията. (7) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите. Раздел IV. Специализирана администрация Чл. 16. (1) Специализираната администрация е организирана в една дирекция \"Маркетинг и инвестиционно обслужване\". (2) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на маркетинга: 1. изготвя стратегия за привличане на инвестиции, съобразена със Стратегията на правителството на Република България; 2. представя и рекламира в чужбина възможностите за инвестиране в страната, като изнася презентации, участва във форуми и семинари, издава и разпространява печатни информационни материали и др.; 3. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) поддържа контакти със службите по търговско-икономическите въпроси към Министерството на икономиката и индустрията чрез началника на кабинета на министъра на икономиката и индустрията, както и с дипломатическите и консулските представителства на Република България зад граница, с чуждестранни търговски и дипломатически представителства в Република България, с международни организации и с финансови институции за идентифициране на потенциални инвеститори; 4. изготвя сравнителни анализи на инвестиционната среда в други държави - потенциални конкуренти; 5. предоставя обща информация за условията и процедурите за извършване на стопанска дейност в страната, за класовете инвестиции и мерките за насърчаването им, както и за процедурата по сертифициране на инвеститорите; 6. създава и поддържа база данни за най-често задаваните въпроси от инвеститорите и за съответните отговори; 7. създава и поддържа база данни за осъществените контакти с инвеститори; 8. води и поддържа информационна система, в която се събират данни за инвестициите в страната; 9. подготвя и поддържа електронната страница на Агенцията и периодично актуализира информацията в нея; 10. събира данни за попълване на информационната система съгласно чл. 11в, ал. 2 от Закона за насърчаване на инвестициите; 11. публикува всяко тримесечие обобщени данни за инвестициите в страната по обем, държави, отрасли, сфери на дейност и по други признаци; 12. изготвя справки и анализира данните за инвестициите в страната; 13. предоставя информация от информационната система на държавни органи и на други заинтересувани лица в сроковете и по реда на чл. 11, т. 3 ; 14. създава и поддържа база данни за потенциалните и реалните инвеститори, както и за потенциални партньори в страната; 15. събира статистически данни за страната и за други държави; 16. въвежда и актуализира информацията със статистически и макроикономически данни за страната на страницата на Агенцията в интернет; 17. поддържа контакти с държавни органи и неправителствени организации; 18. поддържа контакти с международни организации и институции, които извършват дейност, свързана с чуждестранните инвестиции; 19. поддържа връзки с български или чуждестранни средства за масово осведомяване. (3) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на инвестиционното обслужване: 1. предоставя подробна информация на потенциалните инвеститори относно съдържанието на инвестиционния проект, необходимите документи и процедурата за сертифициране; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) по заявление на инвеститор за издаване на сертификат за клас инвестиция извършва оценка на инвестиционния проект и приложените към него документи, изготвя становище за съответствие на инвестицията с условията по чл. 12 , 13 и 13а от Закона за насърчаване на инвестициите и мотивирано предложение до министъра на иновациите и растежа за издаване или за отказ за издаване на сертификат за клас инвестиция по чл. 19, ал. 1, т. 3 от Закона за насърчаване на инвестициите ; 3. подпомага инвеститорите за реализиране на инвестиционните им проекти, като съдейства за прилагане на мярката за съкратени срокове за административно обслужване и осъществява мярката за индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. съставя актове за установяване на извършени административни нарушения по глава седма от Закона за насърчаване на инвестициите ; 5. съдейства на инвеститорите за осъществяване на контакти с потенциални партньори, като организира и участва в срещи с тях; 6. създава и поддържа база данни за обслужваните инвестиционни проекти и за фазите на тяхната реализация; 7. осъществява слединвестиционно съдействие на инвеститорите; 8. следи за изпълнението на инвестиционните проекти по отношение на срока и размера на инвестициите и взаимодейства с компетентните органи за прилагане на чл. 19а от Правилника за прилагане на Закона за насърчаване на инвестициите ; 9. изготвя годишния доклад за инвестициите в страната и за условията за тяхното насърчаване; докладът съдържа информация за: привлечените инвестиции в страната; обслужените инвеститори; степента на изпълнение на сертифицираните инвестиционни проекти и ползваните насърчителни мерки за клас \"А\", клас \"Б\" и приоритетните инвестиционни проекти; издадените сертификати клас \"В\" и предоставените насърчителни мерки по тях съгласно чл. 22и, т. 8 от Закона за насърчаване на инвестициите; 10. организира и участва в срещи за разясняване на нормативната уредба за условията за инвестиране в страната и за предвидените съгласно българското законодателство насърчения; 11. изготвя становища и участва в работни групи по подготовката на проекти на нормативни актове за насърчаването и закрилата на инвестициите; 12. съдейства на изпълнителния директор за осъществяване на контрол по изпълнение на инвестиционните проекти и по сключените договори за предоставяне на насърчителните мерки по реда на чл. 28 и 29 от Закона за насърчаване на инвестициите ; 13. участва в изготвянето на международни договори и спогодби за насърчаване и взаимна защита на инвестициите и за избягване на двойното данъчно облагане; 14. поддържа контакти и оказва методическа помощ и съдействие на областните управители, на органите на местното самоуправление и на сдруженията с нестопанска цел, с които Агенцията си сътрудничи, за изпълнение на функциите си на регионално равнище; 15. осъществява функции по координация на национални, отраслови и регионални програми за привличане на чуждестранни инвестиции, когато това бъде възложено на Агенцията със закон или с акт на Министерския съвет; 16. съставя и предлага за одобрение на изпълнителния директор документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство . Раздел V. Организация на работата в Агенцията Чл. 17. Вътрешните правила за работа в Агенцията и за документооборота се утвърждават от изпълнителния директор по предложение на главния секретар. Чл. 18. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч. Чл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се пред изпълнителния директор и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор. Чл. 20. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностните характеристики. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 21. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и/или в сключения с тях договор от изпълнителния директор. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия. Чл. 23. (1) Предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор на всички решения, свързани с поемане на задължения и извършване на разходи на Агенцията, се осъществява от лице, определено от изпълнителния директор. (2) Редът и начинът за извършване на предварителния контрол се определят с вътрешни актове в съответствие със закона и с указанията на министъра на финансите. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 11а, ал. 3 от Закона за насърчаване на инвестициите и чл. 55 от Закона за администрацията . ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 43 ОТ 2022 Г., В СИЛА ОТ 10.06.2022 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Преходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД (ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението. Приложение към чл. 13, ал. 2 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в организационните структури и административните звена на Българската агенция за инвестиции - 24 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 5 в т.ч. дирекция \"Административно-правно обслужване\" 5 Специализирана администрация 16 в т.ч. дирекция \"Маркетинг и инвестиционно обслужване\" 16\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ\n\nВ сила от 05.05.2015 г.\n\nПриет с ПМС № 105 от 28.04.2015 г.\n\nОбн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 43 от 10 Юни 2022г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г.\n\nОбн. ДВ. бр. 32 от 5 Май 2015г. , изм. ДВ. бр. 82 от 23 Октомври 2015г. , изм. ДВ. бр. 43 от 10 Юни 2022г. , изм. и доп. ДВ. бр. 60 от 25 Юли 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа, функциите и числеността на персонала на Българската агенция за инвестиции, наричана по-нататък \"Агенцията\".\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа, функциите и числеността на персонала на Българската агенция за инвестиции, наричана по-нататък \"Агенцията\".\n\nЧл. 2. (1) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище гр. София и със статут на изпълнителна агенция към министъра на иновациите и растежа. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа.\n\nЧл. 2. (1) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията е юридическо лице на бюджетна издръжка със седалище гр. София и със статут на изпълнителна агенция към министъра на иновациите и растежа.\n\n(2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на иновациите и растежа.\n\nЧл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения.\n\nЧл. 3. Издръжката на Агенцията се осигурява от субсидии от държавния бюджет, дарения и участия в международни програми, проекти и споразумения.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР НА БЪЛГАРСКАТА АГЕНЦИЯ ЗА ИНВЕСТИЦИИ\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор. (2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът с изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя. (3) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът със заместник изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа.\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се подпомага от заместник изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът с изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа съгласувано с министър-председателя.\n\n(3) (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Договорът със заместник изпълнителния директор на Агенцията се сключва, изменя и прекратява от министъра на иновациите и растежа.\n\nЧл. 5. (1) Изпълнителният директор на Агенцията: 1. организира, ръководи и контролира цялостната дейност на Агенцията; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) представя чрез министъра на иновациите и растежа в Министерския съвет годишен доклад за инвестициите в страната и за условията за тяхното насърчаване; 3. осъществява правомощията по възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите на Агенцията; 4. осъществява контакти и взаимодейства с другите органи на изпълнителната власт; 5. взаимодейства и сътрудничи с областните управители при разработването и изпълнението на програми за насърчаване на инвестициите; 6. сътрудничи с органите на местното самоуправление и със сдружения с нестопанска цел за развитие на инвестиционния потенциал по региони; 7. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации в други държави, както и с международни организации и институции; 8. определя и организира провеждането на информационна политика, като осигурява публичност и прозрачност на дейността на Агенцията; 9. взема решения за участие на Агенцията в организации със сходни цели; 10. създава работни групи към Агенцията; 11. утвърждава структурата на административните звена и длъжностното разписание на Агенцията; 12. изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ; 13. изпълнява други функции, възложени му със закон или с акт на Министерския съвет. (2) При осъществяване на дейността си изпълнителният директор издава индивидуални административни актове и наказателни постановления.\n\nЧл. 5. (1) Изпълнителният директор на Агенцията:\n\n1. организира, ръководи и контролира цялостната дейност на Агенцията;\n\n2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) представя чрез министъра на иновациите и растежа в Министерския съвет годишен доклад за инвестициите в страната и за условията за тяхното насърчаване;\n\n3. осъществява правомощията по възникване, изменяне и прекратяване на служебните и трудовите правоотношения със служителите на Агенцията;\n\n4. осъществява контакти и взаимодейства с другите органи на изпълнителната власт;\n\n5. взаимодейства и сътрудничи с областните управители при разработването и изпълнението на програми за насърчаване на инвестициите;\n\n6. сътрудничи с органите на местното самоуправление и със сдружения с нестопанска цел за развитие на инвестиционния потенциал по региони;\n\n7. осъществява контакти и сътрудничи с държавни органи и с неправителствени организации в други държави, както и с международни организации и институции;\n\n8. определя и организира провеждането на информационна политика, като осигурява публичност и прозрачност на дейността на Агенцията;\n\n9. взема решения за участие на Агенцията в организации със сходни цели;\n\n10. създава работни групи към Агенцията;\n\n11. утвърждава структурата на административните звена и длъжностното разписание на Агенцията;\n\n12. изпълнява функциите на служител по сигурността на информацията съгласно Закона за защита на класифицираната информация ;\n\n13. изпълнява други функции, възложени му със закон или с акт на Министерския съвет.\n\n(2) При осъществяване на дейността си изпълнителният директор издава индивидуални административни актове и наказателни постановления.\n\nЧл. 6. (1) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор. Той може да му делегира и свои правомощия в рамките на закона. (2) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор на основание на писмена заповед, а в негово отсъствие - от определен с писмена заповед на изпълнителния директор за всеки конкретен случай и срок на отсъствието служител на ръководна длъжност в Агенцията.\n\nЧл. 6. (1) Изпълнителният директор със заповед определя функциите на заместник изпълнителния директор. Той може да му делегира и свои правомощия в рамките на закона.\n\n(2) При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор на основание на писмена заповед, а в негово отсъствие - от определен с писмена заповед на изпълнителния директор за всеки конкретен случай и срок на отсъствието служител на ръководна длъжност в Агенцията.\n\nГлава трета. ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава трета. ФУНКЦИИ НА АГЕНЦИЯТА\n\nЧл. 7. Функциите на Агенцията са: 1. насърчаване, привличане и подпомагане на инвестициите в Република България; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) подпомагане министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България; 3. взаимодействие с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвестициите; 4. събиране и предоставяне на информация относно инвестиционния процес в Република България.\n\nЧл. 7. Функциите на Агенцията са:\n\n1. насърчаване, привличане и подпомагане на инвестициите в Република България;\n\n2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) подпомагане министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България;\n\n3. взаимодействие с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвестициите;\n\n4. събиране и предоставяне на информация относно инвестиционния процес в Република България.\n\nЧл. 8. Агенцията осъществява функции по насърчаване, привличане и подпомагане на инвестициите, като: 1. съдейства за разработване на Стратегията на правителството за насърчаване на инвестициите и за провеждане на държавната политика в областта на инвестициите; 2. извършва инвестиционен маркетинг, като представя и рекламира в чужбина възможностите за инвестиране в страната; 3. съдейства на инвеститорите за реализиране на инвестиционните им проекти, като осъществява информационно и индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. осъществява слединвестиционно съдействие на инвеститорите; 5. осъществява сътрудничество с областните управители и с органите на местното самоуправление или с регионални сдружения с нестопанска цел за привличане на инвестиции и за развитие на инвестиционния потенциал по региони; 6. издава документ, удостоверяващ изпълнението на инвестиционния проект, по реда на чл. 11б, т. 8 от Закона за насърчаване на инвестициите; 7. издава документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство .\n\nЧл. 8. Агенцията осъществява функции по насърчаване, привличане и подпомагане на инвестициите, като:\n\n1. съдейства за разработване на Стратегията на правителството за насърчаване на инвестициите и за провеждане на държавната политика в областта на инвестициите;\n\n2. извършва инвестиционен маркетинг, като представя и рекламира в чужбина възможностите за инвестиране в страната;\n\n3. съдейства на инвеститорите за реализиране на инвестиционните им проекти, като осъществява информационно и индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му;\n\n4. осъществява слединвестиционно съдействие на инвеститорите;\n\n5. осъществява сътрудничество с областните управители и с органите на местното самоуправление или с регионални сдружения с нестопанска цел за привличане на инвестиции и за развитие на инвестиционния потенциал по региони;\n\n6. издава документ, удостоверяващ изпълнението на инвестиционния проект, по реда на чл. 11б, т. 8 от Закона за насърчаване на инвестициите;\n\n7. издава документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство .\n\nЧл. 9. (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията подпомага министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България, като: 1. разработва становища и участва в подготовката на проекти на нормативни актове, отнасящи се до условията за извършване на инвестиции в Република България, тяхното насърчаване и закрила; 2. съдейства за разработването на програми с мерки за насърчаване на инвестициите; 3. съдейства за изготвянето на инвестиционни анализи и прогнози; 4. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен план за привличане и обслужване на инвеститори и го представя за одобряване на министъра на иновациите и растежа до 31 декември на предходната година; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен доклад за инвестициите в страната и за условията за тяхното насърчаване, който представя чрез министъра на иновациите и растежа в Министерския съвет; 6. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя тримесечни доклади за дейността си във връзка с годишния план по т. 4, които представя на министъра на иновациите и растежа.\n\nЧл. 9. (Изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) Агенцията подпомага министъра на иновациите и растежа при осъществяване на държавната политика в областта на инвестициите в Република България, като:\n\n1. разработва становища и участва в подготовката на проекти на нормативни актове, отнасящи се до условията за извършване на инвестиции в Република България, тяхното насърчаване и закрила;\n\n2. съдейства за разработването на програми с мерки за насърчаване на инвестициите;\n\n3. съдейства за изготвянето на инвестиционни анализи и прогнози;\n\n4. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен план за привличане и обслужване на инвеститори и го представя за одобряване на министъра на иновациите и растежа до 31 декември на предходната година;\n\n5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя годишен доклад за инвестициите в страната и за условията за тяхното насърчаване, който представя чрез министъра на иновациите и растежа в Министерския съвет;\n\n6. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) изготвя тримесечни доклади за дейността си във връзка с годишния план по т. 4, които представя на министъра на иновациите и растежа.\n\nЧл. 10. Агенцията взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвеститорите, като: 1. организира и провежда семинари, кръгли маси, работни срещи и др. за разясняване на действащото законодателство в областта на инвестициите и на възможностите за инвестиране; 2. поддържа контакти и сътрудничи с централните и териториалните органи на изпълнителната власт и с органите на местното самоуправление при осъществяване на информационно и индивидуално административно обслужване на инвеститорите по реда на Закона за насърчаване на инвестициите; 3. поддържа контакти и сътрудничи с държавните органи и с неправителствени организации в други държави, както и с международни организации и институции, чиято дейност е свързана с привличането на инвестиции.\n\nЧл. 10. Агенцията взаимодейства с органите на изпълнителната власт и с органите на местното самоуправление в областта на обслужване на инвеститорите, като:\n\n1. организира и провежда семинари, кръгли маси, работни срещи и др. за разясняване на действащото законодателство в областта на инвестициите и на възможностите за инвестиране;\n\n2. поддържа контакти и сътрудничи с централните и териториалните органи на изпълнителната власт и с органите на местното самоуправление при осъществяване на информационно и индивидуално административно обслужване на инвеститорите по реда на Закона за насърчаване на инвестициите;\n\n3. поддържа контакти и сътрудничи с държавните органи и с неправителствени организации в други държави, както и с международни организации и институции, чиято дейност е свързана с привличането на инвестиции.\n\nЧл. 11. Агенцията предоставя информация относно инвестиционния процес в страната, като за целта: 1. води и поддържа за статистически цели информационна система, в която се събират данни за инвестициите в страната; 2. събира данни за попълване на информационната система по реда на чл. 11в от Закона за насърчаване на инвестициите; 3. предоставя информация от информационната система, както следва: а) на държавните органи - в срок 3 работни дни от постъпване на искането; б) на други заинтересувани лица, направили мотивирано писмено искане до изпълнителния директор на Агенцията - в срок 7 работни дни от постъпване на искането; 4. публикува и предоставя официални обобщени данни за инвестициите в страната; 5. изготвя справки и анализира данните за инвестициите в страната; 6. поддържа връзки с обществеността.\n\nЧл. 11. Агенцията предоставя информация относно инвестиционния процес в страната, като за целта:\n\n1. води и поддържа за статистически цели информационна система, в която се събират данни за инвестициите в страната;\n\n2. събира данни за попълване на информационната система по реда на чл. 11в от Закона за насърчаване на инвестициите;\n\n3. предоставя информация от информационната система, както следва:\n\nа) на държавните органи - в срок 3 работни дни от постъпване на искането;\n\nб) на други заинтересувани лица, направили мотивирано писмено искане до изпълнителния директор на Агенцията - в срок 7 работни дни от постъпване на искането;\n\n4. публикува и предоставя официални обобщени данни за инвестициите в страната;\n\n5. изготвя справки и анализира данните за инвестициите в страната;\n\n6. поддържа връзки с обществеността.\n\nГлава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА АГЕНЦИЯТА\n\nГлава четвърта. СТРУКТУРА, СЪСТАВ И ОРГАНИЗАЦИЯ НА РАБОТА НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 12. (1) Агенцията е организирана в две дирекции. (2) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (3) Специализираната администрация е организирана в дирекция \"Маркетинг и инвестиционно обслужване\".\n\nЧл. 12. (1) Агенцията е организирана в две дирекции.\n\n(2) Общата администрация е организирана в дирекция \"Административно-правно обслужване\".\n\n(3) Специализираната администрация е организирана в дирекция \"Маркетинг и инвестиционно обслужване\".\n\nЧл. 13. (1) (Изм. - ДВ, бр. 82 от 2015 г.) Общата численост на персонала в Агенцията е 27 щатни бройки, в т.ч. изпълнителен директор и заместник изпълнителен директор. (2) Разпределението на числеността на персонала по ал. 1 е посочено в приложението .\n\nЧл. 13. (1) (Изм. - ДВ, бр. 82 от 2015 г.) Общата численост на персонала в Агенцията е 27 щатни бройки, в т.ч. изпълнителен директор и заместник изпълнителен директор.\n\n(2) Разпределението на числеността на персонала по ал. 1 е посочено в приложението .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 14. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар. (2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията; 3. подпомага изпълнителния директор при координирането на дейността по ползването и управлението на държавната собственост, предоставена на Агенцията; 4. създава условия за нормална и ефективна работа на звената в Агенцията; 5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) осъществява при необходимост взаимодействие с главния секретар на Министерството на иновациите и растежа; 6. утвърждава длъжностните характеристики на служителите; 7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс . (3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар. (4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор.\n\nЧл. 14. (1) Главният секретар се назначава от изпълнителния директор и осъществява общия административен контрол в Агенцията. Изпълнителният директор със заповед определя правомощията на главния секретар.\n\n(2) Главният секретар организира и координира административните звена за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор, като:\n\n1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n2. се отчита пред изпълнителния директор за дейността и за изпълнението на задачите на администрацията;\n\n3. подпомага изпълнителния директор при координирането на дейността по ползването и управлението на държавната собственост, предоставена на Агенцията;\n\n4. създава условия за нормална и ефективна работа на звената в Агенцията;\n\n5. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) осъществява при необходимост взаимодействие с главния секретар на Министерството на иновациите и растежа;\n\n6. утвърждава длъжностните характеристики на служителите;\n\n7. организира работата с предложенията и сигналите в съответствие с разпоредбите на глава осма от Административнопроцесуалния кодекс .\n\n(3) Изпълнителният директор може с писмена заповед да възложи и други функции и задачи на главния секретар.\n\n(4) При отсъствие на главния секретар неговите функции се изпълняват от служител, определен за всеки конкретен случай с писмена заповед на изпълнителния директор.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 15. (1) Общата администрация е организирана в дирекция \"Административно-правно обслужване\". (2) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на финансово-стопанската дейност: 1. извършва финансовото и счетоводното обслужване на Агенцията, като осигурява финансово-счетоводните, бюджетните и стопанските дейности на администрацията при спазване на: Закона за счетоводството , Закона за държавната собственост , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси и нормативните актове, регламентиращи бюджетната политика на Агенцията като второстепенен разпоредител с бюджет и целеви средства и разпоредител със средства по международни програми. 2. отговаря за снабдяването, правилното управление, стопанисване и използване на имуществото на Агенцията, организира и извършва годишни инвентаризации в установените срокове; 3. осигурява поддръжката на движимото и недвижимото имущество - държавна собственост, предоставено на Агенцията за управление, като организира и осъществява извършването на текущи и основни ремонти; 4. организира и осъществява цялостното техническо обслужване с транспорт, организационна техника, консумативи и инвентар, както и на всяка друга техническа дейност в Агенцията; 5. участва в планирането и отчитането на обществените поръчки; 6. следи и отговаря за спазването на процедурните правила и срокове по отношение на възстановяване на гаранциите за изпълнение по сключените договори; 7. отговаря за изпълнението на задълженията по чл. 22б - 22г от Закона за обществените поръчки в рамките на своята компетентност; 8. води регистър за сключените от Агенцията договори. (3) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на правното обслужване: 1. осъществява правно обслужване, в т. ч. процесуално представителство пред съдилищата и други юрисдикции по дела, страна по които е изпълнителният директор или Агенцията; 2. дава становища по образувани административнонаказателни преписки и изготвя проектите на наказателни постановления; 3. изготвя правни анализи на действащото законодателство във връзка с дейността на Агенцията; 4. изготвя и съгласува договори, по които Агенцията е страна; 5. участва в работни групи по отношение на правно-техническо оформяне на проекти на нормативни актове, разработени от специализираната администрация за привеждане на българското законодателство в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува; 6. изготвя становища и предложения във връзка с международноправната интеграция на Република България; 7. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки . (4) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на човешките ресурси: 1. осъществява правно обслужване в областта на служебните и трудовите правоотношения за законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни действия, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите; 2. отговаря за правилното отчитане на отпуските и заверява молбите за ползването им; 3. издава и заверява служебните и трудовите книжки; изготвя документите, необходими за пенсиониране, съставя, води и съхранява служебните и трудовите досиета; 4. въвежда и прилага системи за заплащане на служителите в Агенцията в съответствие с действащото законодателство; 5. разработва и актуализира длъжностното и поименното разписание на Агенцията; 6. организира и администрира всички дейности, свързани с кадровото обезпечаване, документиране на трудовите и служебните правоотношения и дейности и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията в съответствие с действащото законодателство; 7. изготвя всички актове, свързани с краткосрочно и дългосрочно командироване на служителите, в съответствие с действащото законодателство; 8. поддържа и актуализира съществуващите бази данни, свързани с управлението на човешките ресурси в Агенцията; 9. координира и подпомага дейността по разработване, актуализиране и утвърждаване на длъжностните характеристики и прилагането на процедурите за оценяване изпълнението на служителите в Агенцията; 10. води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси по отношение на служителите в администрацията на Агенцията; 11. изготвя проекта на годишен план за обучение на служителите в администрацията и анализира дейностите по обучението. (5) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на административното обслужване и деловодната дейност: 1. организира цялостната дейност по административното обслужване на физическите и юридическите лица, приемането на граждани и представители на организации и изслушването на техните предложения и сигнали съгласно разпоредбите на Административнопроцесуалния кодекс ; 2. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана информационна система, включително архивирането и съхраняването на документацията на Агенцията, организира експертиза за ценността на документите, тяхната обработка и предаване в Централния държавен архив; 3. изготвя заверени копия на документи, съхранявани в архива на Агенцията. (6) Дирекция \"Административно-правно обслужване\" организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на Агенцията. (7) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите.\n\nЧл. 15. (1) Общата администрация е организирана в дирекция \"Административно-правно обслужване\".\n\n(2) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на финансово-стопанската дейност:\n\n1. извършва финансовото и счетоводното обслужване на Агенцията, като осигурява финансово-счетоводните, бюджетните и стопанските дейности на администрацията при спазване на: Закона за счетоводството , Закона за държавната собственост , Закона за финансовото управление и контрол в публичния сектор , Закона за публичните финанси и нормативните актове, регламентиращи бюджетната политика на Агенцията като второстепенен разпоредител с бюджет и целеви средства и разпоредител със средства по международни програми.\n\n2. отговаря за снабдяването, правилното управление, стопанисване и използване на имуществото на Агенцията, организира и извършва годишни инвентаризации в установените срокове;\n\n3. осигурява поддръжката на движимото и недвижимото имущество - държавна собственост, предоставено на Агенцията за управление, като организира и осъществява извършването на текущи и основни ремонти;\n\n4. организира и осъществява цялостното техническо обслужване с транспорт, организационна техника, консумативи и инвентар, както и на всяка друга техническа дейност в Агенцията;\n\n5. участва в планирането и отчитането на обществените поръчки;\n\n6. следи и отговаря за спазването на процедурните правила и срокове по отношение на възстановяване на гаранциите за изпълнение по сключените договори;\n\n7. отговаря за изпълнението на задълженията по чл. 22б - 22г от Закона за обществените поръчки в рамките на своята компетентност;\n\n8. води регистър за сключените от Агенцията договори.\n\n(3) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на правното обслужване:\n\n1. осъществява правно обслужване, в т. ч. процесуално представителство пред съдилищата и други юрисдикции по дела, страна по които е изпълнителният директор или Агенцията;\n\n2. дава становища по образувани административнонаказателни преписки и изготвя проектите на наказателни постановления;\n\n3. изготвя правни анализи на действащото законодателство във връзка с дейността на Агенцията;\n\n4. изготвя и съгласува договори, по които Агенцията е страна;\n\n5. участва в работни групи по отношение на правно-техническо оформяне на проекти на нормативни актове, разработени от специализираната администрация за привеждане на българското законодателство в съответствие с общоприетите стандарти на Европейския съюз и на международните организации, в които Република България членува;\n\n6. изготвя становища и предложения във връзка с международноправната интеграция на Република България;\n\n7. подготвя и провежда процедури за възлагане на обществени поръчки по реда на Закона за обществените поръчки .\n\n(4) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на човешките ресурси:\n\n1. осъществява правно обслужване в областта на служебните и трудовите правоотношения за законосъобразно съставяне на актове по Кодекса на труда и Закона за държавния служител , договори, споразумения и други правни действия, свързани с възникването, изменянето и прекратяването на служебните и трудовите правоотношения на служителите;\n\n2. отговаря за правилното отчитане на отпуските и заверява молбите за ползването им;\n\n3. издава и заверява служебните и трудовите книжки; изготвя документите, необходими за пенсиониране, съставя, води и съхранява служебните и трудовите досиета;\n\n4. въвежда и прилага системи за заплащане на служителите в Агенцията в съответствие с действащото законодателство;\n\n5. разработва и актуализира длъжностното и поименното разписание на Агенцията;\n\n6. организира и администрира всички дейности, свързани с кадровото обезпечаване, документиране на трудовите и служебните правоотношения и дейности и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията в съответствие с действащото законодателство;\n\n7. изготвя всички актове, свързани с краткосрочно и дългосрочно командироване на служителите, в съответствие с действащото законодателство;\n\n8. поддържа и актуализира съществуващите бази данни, свързани с управлението на човешките ресурси в Агенцията;\n\n9. координира и подпомага дейността по разработване, актуализиране и утвърждаване на длъжностните характеристики и прилагането на процедурите за оценяване изпълнението на служителите в Агенцията;\n\n10. води регистър на декларациите по чл. 12 от Закона за предотвратяване и установяване на конфликт на интереси по отношение на служителите в администрацията на Агенцията;\n\n11. изготвя проекта на годишен план за обучение на служителите в администрацията и анализира дейностите по обучението.\n\n(5) Дирекция \"Административно-правно обслужване\" изпълнява следните функции в областта на административното обслужване и деловодната дейност:\n\n1. организира цялостната дейност по административното обслужване на физическите и юридическите лица, приемането на граждани и представители на организации и изслушването на техните предложения и сигнали съгласно разпоредбите на Административнопроцесуалния кодекс ;\n\n2. организира и осъществява деловодната дейност и цялостното обслужване на документооборота посредством автоматизирана информационна система, включително архивирането и съхраняването на документацията на Агенцията, организира експертиза за ценността на документите, тяхната обработка и предаване в Централния държавен архив;\n\n3. изготвя заверени копия на документи, съхранявани в архива на Агенцията.\n\n(6) Дирекция \"Административно-правно обслужване\" организира, администрира и осигурява техническата поддръжка на информационната и комуникационната инфраструктура на Агенцията.\n\n(7) (Нова - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Функциите, изпълнявани от звената по чл. 7, ал. 1 и 2 от Закона за администрацията , могат да се осъществяват от администрацията на Министерството на иновациите и растежа съгласно сключено споразумение между главните секретари на администрациите.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 16. (1) Специализираната администрация е организирана в една дирекция \"Маркетинг и инвестиционно обслужване\". (2) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на маркетинга: 1. изготвя стратегия за привличане на инвестиции, съобразена със Стратегията на правителството на Република България; 2. представя и рекламира в чужбина възможностите за инвестиране в страната, като изнася презентации, участва във форуми и семинари, издава и разпространява печатни информационни материали и др.; 3. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) поддържа контакти със службите по търговско-икономическите въпроси към Министерството на икономиката и индустрията чрез началника на кабинета на министъра на икономиката и индустрията, както и с дипломатическите и консулските представителства на Република България зад граница, с чуждестранни търговски и дипломатически представителства в Република България, с международни организации и с финансови институции за идентифициране на потенциални инвеститори; 4. изготвя сравнителни анализи на инвестиционната среда в други държави - потенциални конкуренти; 5. предоставя обща информация за условията и процедурите за извършване на стопанска дейност в страната, за класовете инвестиции и мерките за насърчаването им, както и за процедурата по сертифициране на инвеститорите; 6. създава и поддържа база данни за най-често задаваните въпроси от инвеститорите и за съответните отговори; 7. създава и поддържа база данни за осъществените контакти с инвеститори; 8. води и поддържа информационна система, в която се събират данни за инвестициите в страната; 9. подготвя и поддържа електронната страница на Агенцията и периодично актуализира информацията в нея; 10. събира данни за попълване на информационната система съгласно чл. 11в, ал. 2 от Закона за насърчаване на инвестициите; 11. публикува всяко тримесечие обобщени данни за инвестициите в страната по обем, държави, отрасли, сфери на дейност и по други признаци; 12. изготвя справки и анализира данните за инвестициите в страната; 13. предоставя информация от информационната система на държавни органи и на други заинтересувани лица в сроковете и по реда на чл. 11, т. 3 ; 14. създава и поддържа база данни за потенциалните и реалните инвеститори, както и за потенциални партньори в страната; 15. събира статистически данни за страната и за други държави; 16. въвежда и актуализира информацията със статистически и макроикономически данни за страната на страницата на Агенцията в интернет; 17. поддържа контакти с държавни органи и неправителствени организации; 18. поддържа контакти с международни организации и институции, които извършват дейност, свързана с чуждестранните инвестиции; 19. поддържа връзки с български или чуждестранни средства за масово осведомяване. (3) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на инвестиционното обслужване: 1. предоставя подробна информация на потенциалните инвеститори относно съдържанието на инвестиционния проект, необходимите документи и процедурата за сертифициране; 2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) по заявление на инвеститор за издаване на сертификат за клас инвестиция извършва оценка на инвестиционния проект и приложените към него документи, изготвя становище за съответствие на инвестицията с условията по чл. 12 , 13 и 13а от Закона за насърчаване на инвестициите и мотивирано предложение до министъра на иновациите и растежа за издаване или за отказ за издаване на сертификат за клас инвестиция по чл. 19, ал. 1, т. 3 от Закона за насърчаване на инвестициите ; 3. подпомага инвеститорите за реализиране на инвестиционните им проекти, като съдейства за прилагане на мярката за съкратени срокове за административно обслужване и осъществява мярката за индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му; 4. съставя актове за установяване на извършени административни нарушения по глава седма от Закона за насърчаване на инвестициите ; 5. съдейства на инвеститорите за осъществяване на контакти с потенциални партньори, като организира и участва в срещи с тях; 6. създава и поддържа база данни за обслужваните инвестиционни проекти и за фазите на тяхната реализация; 7. осъществява слединвестиционно съдействие на инвеститорите; 8. следи за изпълнението на инвестиционните проекти по отношение на срока и размера на инвестициите и взаимодейства с компетентните органи за прилагане на чл. 19а от Правилника за прилагане на Закона за насърчаване на инвестициите ; 9. изготвя годишния доклад за инвестициите в страната и за условията за тяхното насърчаване; докладът съдържа информация за: привлечените инвестиции в страната; обслужените инвеститори; степента на изпълнение на сертифицираните инвестиционни проекти и ползваните насърчителни мерки за клас \"А\", клас \"Б\" и приоритетните инвестиционни проекти; издадените сертификати клас \"В\" и предоставените насърчителни мерки по тях съгласно чл. 22и, т. 8 от Закона за насърчаване на инвестициите; 10. организира и участва в срещи за разясняване на нормативната уредба за условията за инвестиране в страната и за предвидените съгласно българското законодателство насърчения; 11. изготвя становища и участва в работни групи по подготовката на проекти на нормативни актове за насърчаването и закрилата на инвестициите; 12. съдейства на изпълнителния директор за осъществяване на контрол по изпълнение на инвестиционните проекти и по сключените договори за предоставяне на насърчителните мерки по реда на чл. 28 и 29 от Закона за насърчаване на инвестициите ; 13. участва в изготвянето на международни договори и спогодби за насърчаване и взаимна защита на инвестициите и за избягване на двойното данъчно облагане; 14. поддържа контакти и оказва методическа помощ и съдействие на областните управители, на органите на местното самоуправление и на сдруженията с нестопанска цел, с които Агенцията си сътрудничи, за изпълнение на функциите си на регионално равнище; 15. осъществява функции по координация на национални, отраслови и регионални програми за привличане на чуждестранни инвестиции, когато това бъде възложено на Агенцията със закон или с акт на Министерския съвет; 16. съставя и предлага за одобрение на изпълнителния директор документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство .\n\nЧл. 16. (1) Специализираната администрация е организирана в една дирекция \"Маркетинг и инвестиционно обслужване\".\n\n(2) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на маркетинга:\n\n1. изготвя стратегия за привличане на инвестиции, съобразена със Стратегията на правителството на Република България;\n\n2. представя и рекламира в чужбина възможностите за инвестиране в страната, като изнася презентации, участва във форуми и семинари, издава и разпространява печатни информационни материали и др.;\n\n3. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) поддържа контакти със службите по търговско-икономическите въпроси към Министерството на икономиката и индустрията чрез началника на кабинета на министъра на икономиката и индустрията, както и с дипломатическите и консулските представителства на Република България зад граница, с чуждестранни търговски и дипломатически представителства в Република България, с международни организации и с финансови институции за идентифициране на потенциални инвеститори;\n\n4. изготвя сравнителни анализи на инвестиционната среда в други държави - потенциални конкуренти;\n\n5. предоставя обща информация за условията и процедурите за извършване на стопанска дейност в страната, за класовете инвестиции и мерките за насърчаването им, както и за процедурата по сертифициране на инвеститорите;\n\n6. създава и поддържа база данни за най-често задаваните въпроси от инвеститорите и за съответните отговори;\n\n7. създава и поддържа база данни за осъществените контакти с инвеститори;\n\n8. води и поддържа информационна система, в която се събират данни за инвестициите в страната;\n\n9. подготвя и поддържа електронната страница на Агенцията и периодично актуализира информацията в нея;\n\n10. събира данни за попълване на информационната система съгласно чл. 11в, ал. 2 от Закона за насърчаване на инвестициите;\n\n11. публикува всяко тримесечие обобщени данни за инвестициите в страната по обем, държави, отрасли, сфери на дейност и по други признаци;\n\n12. изготвя справки и анализира данните за инвестициите в страната;\n\n13. предоставя информация от информационната система на държавни органи и на други заинтересувани лица в сроковете и по реда на чл. 11, т. 3 ;\n\n14. създава и поддържа база данни за потенциалните и реалните инвеститори, както и за потенциални партньори в страната;\n\n15. събира статистически данни за страната и за други държави;\n\n16. въвежда и актуализира информацията със статистически и макроикономически данни за страната на страницата на Агенцията в интернет;\n\n17. поддържа контакти с държавни органи и неправителствени организации;\n\n18. поддържа контакти с международни организации и институции, които извършват дейност, свързана с чуждестранните инвестиции;\n\n19. поддържа връзки с български или чуждестранни средства за масово осведомяване.\n\n(3) Дирекция \"Маркетинг и инвестиционно обслужване\" изпълнява следните функции в областта на инвестиционното обслужване:\n\n1. предоставя подробна информация на потенциалните инвеститори относно съдържанието на инвестиционния проект, необходимите документи и процедурата за сертифициране;\n\n2. (изм. - ДВ, бр. 43 от 2022 г., в сила от 10.06.2022 г.) по заявление на инвеститор за издаване на сертификат за клас инвестиция извършва оценка на инвестиционния проект и приложените към него документи, изготвя становище за съответствие на инвестицията с условията по чл. 12 , 13 и 13а от Закона за насърчаване на инвестициите и мотивирано предложение до министъра на иновациите и растежа за издаване или за отказ за издаване на сертификат за клас инвестиция по чл. 19, ал. 1, т. 3 от Закона за насърчаване на инвестициите ;\n\n3. подпомага инвеститорите за реализиране на инвестиционните им проекти, като съдейства за прилагане на мярката за съкратени срокове за административно обслужване и осъществява мярката за индивидуално административно обслужване при условията и по реда на Закона за насърчаване на инвестициите и правилника за прилагането му;\n\n4. съставя актове за установяване на извършени административни нарушения по глава седма от Закона за насърчаване на инвестициите ;\n\n5. съдейства на инвеститорите за осъществяване на контакти с потенциални партньори, като организира и участва в срещи с тях;\n\n6. създава и поддържа база данни за обслужваните инвестиционни проекти и за фазите на тяхната реализация;\n\n7. осъществява слединвестиционно съдействие на инвеститорите;\n\n8. следи за изпълнението на инвестиционните проекти по отношение на срока и размера на инвестициите и взаимодейства с компетентните органи за прилагане на чл. 19а от Правилника за прилагане на Закона за насърчаване на инвестициите ;\n\n9. изготвя годишния доклад за инвестициите в страната и за условията за тяхното насърчаване; докладът съдържа информация за: привлечените инвестиции в страната; обслужените инвеститори; степента на изпълнение на сертифицираните инвестиционни проекти и ползваните насърчителни мерки за клас \"А\", клас \"Б\" и приоритетните инвестиционни проекти; издадените сертификати клас \"В\" и предоставените насърчителни мерки по тях съгласно чл. 22и, т. 8 от Закона за насърчаване на инвестициите;\n\n10. организира и участва в срещи за разясняване на нормативната уредба за условията за инвестиране в страната и за предвидените съгласно българското законодателство насърчения;\n\n11. изготвя становища и участва в работни групи по подготовката на проекти на нормативни актове за насърчаването и закрилата на инвестициите;\n\n12. съдейства на изпълнителния директор за осъществяване на контрол по изпълнение на инвестиционните проекти и по сключените договори за предоставяне на насърчителните мерки по реда на чл. 28 и 29 от Закона за насърчаване на инвестициите ;\n\n13. участва в изготвянето на международни договори и спогодби за насърчаване и взаимна защита на инвестициите и за избягване на двойното данъчно облагане;\n\n14. поддържа контакти и оказва методическа помощ и съдействие на областните управители, на органите на местното самоуправление и на сдруженията с нестопанска цел, с които Агенцията си сътрудничи, за изпълнение на функциите си на регионално равнище;\n\n15. осъществява функции по координация на национални, отраслови и регионални програми за привличане на чуждестранни инвестиции, когато това бъде възложено на Агенцията със закон или с акт на Министерския съвет;\n\n16. съставя и предлага за одобрение на изпълнителния директор документ, установяващ обстоятелства по реда на Закона за чужденците в Република България и правилника за прилагането му, във връзка с кандидатстване за разрешение за постоянно пребиваване, съответно за кандидатстване за българско гражданство по реда на Закона за българското гражданство .\n\nРаздел V. Организация на работата в Агенцията\n\nРаздел V. Организация на работата в Агенцията\n\nЧл. 17. Вътрешните правила за работа в Агенцията и за документооборота се утвърждават от изпълнителния директор по предложение на главния секретар.\n\nЧл. 17. Вътрешните правила за работа в Агенцията и за документооборота се утвърждават от изпълнителния директор по предложение на главния секретар.\n\nЧл. 18. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч. (3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно. (4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч.\n\nЧл. 18. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите по ал. 1 се определя в границите от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 13,00 ч.\n\n(3) Работното време на служителите по ал. 1 се определя с вътрешен акт при отчитане спецификите на административните звена и задължителното отработване на установените 8 часа дневно.\n\n(4) Работното време на административните звена, които осъществяват административно обслужване на гражданите, е от 9,00 до 17,30 ч.\n\nЧл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се пред изпълнителния директор и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. (2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор.\n\nЧл. 19. (1) Директорите на дирекции ръководят, организират, контролират, планират, координират, отчитат се пред изпълнителния директор и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции.\n\n(2) Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от изпълнителния директор.\n\nЧл. 20. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностните характеристики. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 20. (1) Правата и задълженията на служителите в Агенцията, както и изискванията за заемане на съответната длъжност се определят в длъжностните характеристики.\n\n(2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 21. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и/или в сключения с тях договор от изпълнителния директор.\n\nЧл. 21. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да бъдат привличани временно нещатни сътрудници в качеството им на експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в акта за привличането им и/или в сключения с тях договор от изпълнителния директор.\n\nЧл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\nЧл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия.\n\nЧл. 23. (1) Предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор на всички решения, свързани с поемане на задължения и извършване на разходи на Агенцията, се осъществява от лице, определено от изпълнителния директор. (2) Редът и начинът за извършване на предварителния контрол се определят с вътрешни актове в съответствие със закона и с указанията на министъра на финансите.\n\nЧл. 23. (1) Предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрол в публичния сектор на всички решения, свързани с поемане на задължения и извършване на разходи на Агенцията, се осъществява от лице, определено от изпълнителния директор.\n\n(2) Редът и начинът за извършване на предварителния контрол се определят с вътрешни актове в съответствие със закона и с указанията на министъра на финансите.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 11а, ал. 3 от Закона за насърчаване на инвестициите и чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 11а, ал. 3 от Закона за насърчаване на инвестициите и чл. 55 от Закона за администрацията .\n\nПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 115 ОТ 8 ЮНИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 43 ОТ 2022 Г., В СИЛА ОТ 10.06.2022 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 43 ОТ 2022 Г., В СИЛА ОТ 10.06.2022 Г.)\n\n§ 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПреходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД\n\nПреходни и заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 132 ОТ 22 ЮЛИ 2025 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК НА НАЦИОНАЛНИЯ ИНОВАЦИОНЕН ФОНД\n\n(ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.) § 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n(ОБН. - ДВ, БР. 60 ОТ 2025 Г., В СИЛА ОТ 25.07.2025 Г.)\n\n§ 1. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\" с изключение на § 8 , който влиза в сила от 5 август 2025 г.\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението.\n\n§ 9. В едномесечен срок от влизането в сила на постановлението министърът на иновациите и растежа, изпълнителният директор на Изпълнителната агенция за насърчаване на малките и средните предприятия и изпълнителният директор на Българската агенция за инвестиции да приведат организационните структури и административните звена в съответствие с постановлението.\n\nПриложение към чл. 13, ал. 2 (Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.) Численост на персонала в организационните структури и административните звена на Българската агенция за инвестиции - 24 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 5 в т.ч. дирекция \"Административно-правно обслужване\" 5 Специализирана администрация 16 в т.ч. дирекция \"Маркетинг и инвестиционно обслужване\" 16\n\nПриложение към чл. 13, ал. 2\n\n(Изм. - ДВ, бр. 82 от 2015 г., изм. - ДВ, бр. 60 от 2025 г., в сила от 25.07.2025 г.)\n\nЧисленост на персонала в организационните структури и административните звена на Българската агенция за инвестиции - 24 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n5\n\nв т.ч. дирекция \"Административно-правно обслужване\"\n\n5\n\nСпециализирана администрация\n\n16\n\nв т.ч. дирекция \"Маркетинг и инвестиционно обслужване\"\n\n16\n\n| ↑ нагоре | ← назад | пълна версия"
}