{
  "ldoc_id": "2136841600",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136841600",
  "list_title": "Правилник за устройството и дейността на националната галерия",
  "law_title": "Правилник за устройството и дейността на националната галерия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА ГАЛЕРИЯ В сила от 10.06.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 44 от 10 Юни 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Националната галерия, наричана по-нататък \"музеят\". Чл. 2. (1) Националната галерия е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира културни ценности в областта на българското и чуждестранното визуално изкуство с познавателна, образователна, научна и естетическа цел на територията на Република България. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата, създаден с Постановление № 440 от 2014 г. на Министерския съвет за преобразуване на национални музеи (ДВ, бр. 107 от 2014 г.), със седалище в София и адрес ул. 19 февруари 1. Музеят има кръгъл печат с текст по кръга \"Национална галерия\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран. Чл. 4. Музеят участва в държавната политика по опазване на движимото културно наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националната галерия методически подпомага общинските, частните музеи и музеите със смесено участие, като: 1. осъществява координация между музеите при прилагането на нормативните актове по опазване на движимите културни ценности; 2. организира и провежда съвместно събирателска, проучвателна и научноизследователска и популяризаторска дейност; 3. участва в разработване на проекти за консервация и реставрация на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, собственост на общинските, частните музеи и музеите със смесено участие; 4. подготвя и реализира регионални, национални и международни проекти в областта на опазването и представянето на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, предмет на неговата дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването, представянето и изследването на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство. (2) За осъществяване на своята основна дейност музеят изпълнява следните функции и задачи: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности и произведенията на съвременното българско и чуждестранно визуално изкуство; б) осъществява дигитализацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от други музеи или собственост на физически и юридически лица, както и организира представянето на изложби на други музеи и лица или съвместни изложби с тях; г) организира временни експозиции или предоставя временно движими културни ценности и произведения на съвременното визуално изкуство от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); д) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в страната; е) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в чужбина с писмено нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя визуалното изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища, университети и други юридически лица и организации с цел популяризиране на визуалното изкуство; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, съобразно действащите нормативни актове; 6. извършва консервация и реставрация на движими културни ценности и произведения на съвременното изкуство чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи, предвидени от закона. (3) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен фонд, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от музея постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на художниците; д) фотоархив. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 9. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.) след представяне на концепция за развитието на музея. Чл. 10. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 11. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор в направление \"Българско изкуство\", заместник-директор в направление \"Чуждестранно изкуство\" и заместник-директор в направление \"Филиали. Организация експозиции\". (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Функциите на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, определен със заповед на директора. Чл. 12. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани направления, отдели и обща администрация. (2) Специализираните направления и отдели на пряко подчинение на директора са: 1. направление \"Българско изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекция \"Българско изкуство\"; б) отдел \"Изследване и представяне на българското изкуство\"; 2. направление \"Чуждестранно изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекции \"Чуждестранно изкуство\"; б) отдел \"Изследване и представяне на чуждестранното изкуство\"; 3. отдел \"Опазване и дигитализация на движими културни ценности и произведения на съвременното изкуство\" със следните звена: а) Лаборатория по консервация и реставрация; б) сектор \"Дигитализация на колекциите\"; в) фотоателие и фотодокументация; г) Научен архив и библиотека; 4. направление \"Филиали. Организация експозиции\" със звена: а) филиал \"Музей за християнско изкуство\" - крипта на храм-паметник \"Св. Александър Невски\"; б) филиал за временни изложби \"Двореца\"; в) филиал \"Музей на изкуството от периода на социализма\"; г) филиал \"Софийски арсенал - Музей за съвременно изкуство\"; д) къщи-музеи: \"Вера Недкова\", \"Никола Танев\", \"Иван Лазаров\", \"Александър Божинов\", \"Андрей Николов\"; е) Графичен кабинет; ж) отдел \"Организация експозиции\"; з) отдел \"Информация и обслужване на публиката\". (3) Отдел \"Комуникации\" е пряко подчинен на директора на музея и осъществява следните дейности, свързани със: 1. международни контакти, европейски програми и проекти; 2. връзки с медиите и обществеността; 3. поддръжка на сайта на галерията и връзка със социалните мрежи; 4. графичен дизайн и предпечатна подготовка; 5. образователни програми; 6. развитие на меценатството, маркетинг и реклама. (4) Общата администрация на музея е обособена в направление \"Администрация и финанси\" със следните отдели: 1. \"Бюджет и финансово-счетоводна дейност\"; 2. \"Стопанска дейност\"; 3. \"Юридически\"; 4. \"Управление и поддръжка на собствеността\"; 5. \"Обща администрация\"; 6. \"Технически екип\". Чл. 13. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 14. (1) Към музея функционират следните комисии: 1. комисия за оглед и издаване на удостоверения на представени за износ художествени произведения/предмети, които не притежават характеристики на културна ценност и не отговарят на определението за културна ценност по смисъла на чл. 7 ЗКН ; 2. комисия за идентификация на културни ценности. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава на дирекционния съвет участват тримата заместник-директори, ръководителят на направление \"Администрация и финанси\", ръководителят на отдел \"Комуникации\", като при необходимост се включват и други служители на музея; 2. музеен съвет - предлага и обсъжда насоки, въпроси и проблеми, свързани със събирателската дейност, дейността по съхранение и опазване на колекциите на музея, научноизследователската и образователната дейност на музея; в състава на музейния съвет участват членовете на дирекционния съвет, главният реставратор, завеждащите филиали и всички главни уредници в специализираните направления; 3. изложбен съвет - обсъжда и изработва тематико-експозиционните планове на постоянните експозиции и план-графиците на временните изложби на Националната галерия въз основа на постъпили предложения; в състава на изложбения съвет участват заместник-директорът на направление \"Филиали. Организация експозиции\", всички завеждащи филиали, главните уредници в отделите \"Експозиции\", \"Изследване и представяне на българското изкуство\", \"Изследване и представяне на чуждестранното изкуство\", \"Графичен кабинет\" и главният реставратор; 4. консервационно-реставрационен съвет - предлага и обсъжда основни насоки, въпроси и конкретни проблеми, свързани с консервационно-реставрационната работа и дейността по съхранение и опазване на колекциите на музея; в състава на съвета участват всички реставратори - служители на галерията, главните уредници на отделите \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на българското изкуство\" в направление \"Българско изкуство\" и \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на чуждестранното изкуство\" в направление \"Чуждестранно изкуство\", \"Графичен кабинет\", съответният завеждащ филиал, като при необходимост се включват и външни на галерията изтъкнати специалисти в съответната област на консервацията и реставрацията; 5. научна група - осъществява научноизследователска и научнопопуляризаторска работа, като извършва научна обработка на музейните фондове, подготвя и представя научноизследователски публикации и трудове, организира и участва в научни форуми с доклади и съобщения, свързани с различните области на изкуството, консултира музейните специалисти за повишаване на професионалната им квалификация, извършва проучване и популяризира добрите практики в сферата на музейното дело; в състава на научната група участват всички специалисти с научна степен; 6. художествен съвет - консултативно-експертен орган, който подпомага ръководството на Националната галерия и оказва съдействие и подкрепа за реализиране на програмата и проектите на галерията пред различни държавни органи и обществени институции. В него участват членове на ръководството на Националната галерия, български и чуждестранни физически лица с особени заслуги за развитието и представянето на българската култура и изкуство, представители на творчески съюзи, научни институти и висши художествени учебни заведения, на международни организации на музеите. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел III. Финансиране на музея Чл. 16. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 17. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 19. (1) Работното време на служителите в музея се определя със заповед на директора. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален музеен комплекс - София (ДВ, бр. 9 от 2015 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА ГАЛЕРИЯ В сила от 10.06.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 44 от 10 Юни 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Националната галерия, наричана по-нататък \"музеят\". Чл. 2. (1) Националната галерия е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира културни ценности в областта на българското и чуждестранното визуално изкуство с познавателна, образователна, научна и естетическа цел на територията на Република България. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата, създаден с Постановление № 440 от 2014 г. на Министерския съвет за преобразуване на национални музеи (ДВ, бр. 107 от 2014 г.), със седалище в София и адрес ул. 19 февруари 1. Музеят има кръгъл печат с текст по кръга \"Национална галерия\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран. Чл. 4. Музеят участва в държавната политика по опазване на движимото културно наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националната галерия методически подпомага общинските, частните музеи и музеите със смесено участие, като: 1. осъществява координация между музеите при прилагането на нормативните актове по опазване на движимите културни ценности; 2. организира и провежда съвместно събирателска, проучвателна и научноизследователска и популяризаторска дейност; 3. участва в разработване на проекти за консервация и реставрация на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, собственост на общинските, частните музеи и музеите със смесено участие; 4. подготвя и реализира регионални, национални и международни проекти в областта на опазването и представянето на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, предмет на неговата дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването, представянето и изследването на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство. (2) За осъществяване на своята основна дейност музеят изпълнява следните функции и задачи: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности и произведенията на съвременното българско и чуждестранно визуално изкуство; б) осъществява дигитализацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от други музеи или собственост на физически и юридически лица, както и организира представянето на изложби на други музеи и лица или съвместни изложби с тях; г) организира временни експозиции или предоставя временно движими културни ценности и произведения на съвременното визуално изкуство от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); д) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в страната; е) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в чужбина с писмено нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя визуалното изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища, университети и други юридически лица и организации с цел популяризиране на визуалното изкуство; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, съобразно действащите нормативни актове; 6. извършва консервация и реставрация на движими културни ценности и произведения на съвременното изкуство чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи, предвидени от закона. (3) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен фонд, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от музея постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на художниците; д) фотоархив. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 9. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.) след представяне на концепция за развитието на музея. Чл. 10. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 11. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор в направление \"Българско изкуство\", заместник-директор в направление \"Чуждестранно изкуство\" и заместник-директор в направление \"Филиали. Организация експозиции\". (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Функциите на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, определен със заповед на директора. Чл. 12. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани направления, отдели и обща администрация. (2) Специализираните направления и отдели на пряко подчинение на директора са: 1. направление \"Българско изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекция \"Българско изкуство\"; б) отдел \"Изследване и представяне на българското изкуство\"; 2. направление \"Чуждестранно изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекции \"Чуждестранно изкуство\"; б) отдел \"Изследване и представяне на чуждестранното изкуство\"; 3. отдел \"Опазване и дигитализация на движими културни ценности и произведения на съвременното изкуство\" със следните звена: а) Лаборатория по консервация и реставрация; б) сектор \"Дигитализация на колекциите\"; в) фотоателие и фотодокументация; г) Научен архив и библиотека; 4. направление \"Филиали. Организация експозиции\" със звена: а) филиал \"Музей за християнско изкуство\" - крипта на храм-паметник \"Св. Александър Невски\"; б) филиал за временни изложби \"Двореца\"; в) филиал \"Музей на изкуството от периода на социализма\"; г) филиал \"Софийски арсенал - Музей за съвременно изкуство\"; д) къщи-музеи: \"Вера Недкова\", \"Никола Танев\", \"Иван Лазаров\", \"Александър Божинов\", \"Андрей Николов\"; е) Графичен кабинет; ж) отдел \"Организация експозиции\"; з) отдел \"Информация и обслужване на публиката\". (3) Отдел \"Комуникации\" е пряко подчинен на директора на музея и осъществява следните дейности, свързани със: 1. международни контакти, европейски програми и проекти; 2. връзки с медиите и обществеността; 3. поддръжка на сайта на галерията и връзка със социалните мрежи; 4. графичен дизайн и предпечатна подготовка; 5. образователни програми; 6. развитие на меценатството, маркетинг и реклама. (4) Общата администрация на музея е обособена в направление \"Администрация и финанси\" със следните отдели: 1. \"Бюджет и финансово-счетоводна дейност\"; 2. \"Стопанска дейност\"; 3. \"Юридически\"; 4. \"Управление и поддръжка на собствеността\"; 5. \"Обща администрация\"; 6. \"Технически екип\". Чл. 13. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 14. (1) Към музея функционират следните комисии: 1. комисия за оглед и издаване на удостоверения на представени за износ художествени произведения/предмети, които не притежават характеристики на културна ценност и не отговарят на определението за културна ценност по смисъла на чл. 7 ЗКН ; 2. комисия за идентификация на културни ценности. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава на дирекционния съвет участват тримата заместник-директори, ръководителят на направление \"Администрация и финанси\", ръководителят на отдел \"Комуникации\", като при необходимост се включват и други служители на музея; 2. музеен съвет - предлага и обсъжда насоки, въпроси и проблеми, свързани със събирателската дейност, дейността по съхранение и опазване на колекциите на музея, научноизследователската и образователната дейност на музея; в състава на музейния съвет участват членовете на дирекционния съвет, главният реставратор, завеждащите филиали и всички главни уредници в специализираните направления; 3. изложбен съвет - обсъжда и изработва тематико-експозиционните планове на постоянните експозиции и план-графиците на временните изложби на Националната галерия въз основа на постъпили предложения; в състава на изложбения съвет участват заместник-директорът на направление \"Филиали. Организация експозиции\", всички завеждащи филиали, главните уредници в отделите \"Експозиции\", \"Изследване и представяне на българското изкуство\", \"Изследване и представяне на чуждестранното изкуство\", \"Графичен кабинет\" и главният реставратор; 4. консервационно-реставрационен съвет - предлага и обсъжда основни насоки, въпроси и конкретни проблеми, свързани с консервационно-реставрационната работа и дейността по съхранение и опазване на колекциите на музея; в състава на съвета участват всички реставратори - служители на галерията, главните уредници на отделите \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на българското изкуство\" в направление \"Българско изкуство\" и \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на чуждестранното изкуство\" в направление \"Чуждестранно изкуство\", \"Графичен кабинет\", съответният завеждащ филиал, като при необходимост се включват и външни на галерията изтъкнати специалисти в съответната област на консервацията и реставрацията; 5. научна група - осъществява научноизследователска и научнопопуляризаторска работа, като извършва научна обработка на музейните фондове, подготвя и представя научноизследователски публикации и трудове, организира и участва в научни форуми с доклади и съобщения, свързани с различните области на изкуството, консултира музейните специалисти за повишаване на професионалната им квалификация, извършва проучване и популяризира добрите практики в сферата на музейното дело; в състава на научната група участват всички специалисти с научна степен; 6. художествен съвет - консултативно-експертен орган, който подпомага ръководството на Националната галерия и оказва съдействие и подкрепа за реализиране на програмата и проектите на галерията пред различни държавни органи и обществени институции. В него участват членове на ръководството на Националната галерия, български и чуждестранни физически лица с особени заслуги за развитието и представянето на българската култура и изкуство, представители на творчески съюзи, научни институти и висши художествени учебни заведения, на международни организации на музеите. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел III. Финансиране на музея Чл. 16. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 17. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 19. (1) Работното време на служителите в музея се определя със заповед на директора. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален музеен комплекс - София (ДВ, бр. 9 от 2015 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА ГАЛЕРИЯ В сила от 10.06.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 44 от 10 Юни 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Националната галерия, наричана по-нататък \"музеят\". Чл. 2. (1) Националната галерия е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира културни ценности в областта на българското и чуждестранното визуално изкуство с познавателна, образователна, научна и естетическа цел на територията на Република България. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата, създаден с Постановление № 440 от 2014 г. на Министерския съвет за преобразуване на национални музеи (ДВ, бр. 107 от 2014 г.), със седалище в София и адрес ул. 19 февруари 1. Музеят има кръгъл печат с текст по кръга \"Национална галерия\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран. Чл. 4. Музеят участва в държавната политика по опазване на движимото културно наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националната галерия методически подпомага общинските, частните музеи и музеите със смесено участие, като: 1. осъществява координация между музеите при прилагането на нормативните актове по опазване на движимите културни ценности; 2. организира и провежда съвместно събирателска, проучвателна и научноизследователска и популяризаторска дейност; 3. участва в разработване на проекти за консервация и реставрация на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, собственост на общинските, частните музеи и музеите със смесено участие; 4. подготвя и реализира регионални, национални и международни проекти в областта на опазването и представянето на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, предмет на неговата дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването, представянето и изследването на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство. (2) За осъществяване на своята основна дейност музеят изпълнява следните функции и задачи: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности и произведенията на съвременното българско и чуждестранно визуално изкуство; б) осъществява дигитализацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от други музеи или собственост на физически и юридически лица, както и организира представянето на изложби на други музеи и лица или съвместни изложби с тях; г) организира временни експозиции или предоставя временно движими културни ценности и произведения на съвременното визуално изкуство от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); д) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в страната; е) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в чужбина с писмено нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя визуалното изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища, университети и други юридически лица и организации с цел популяризиране на визуалното изкуство; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, съобразно действащите нормативни актове; 6. извършва консервация и реставрация на движими културни ценности и произведения на съвременното изкуство чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи, предвидени от закона. (3) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен фонд, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от музея постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на художниците; д) фотоархив. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 9. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.) след представяне на концепция за развитието на музея. Чл. 10. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 11. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор в направление \"Българско изкуство\", заместник-директор в направление \"Чуждестранно изкуство\" и заместник-директор в направление \"Филиали. Организация експозиции\". (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Функциите на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, определен със заповед на директора. Чл. 12. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани направления, отдели и обща администрация. (2) Специализираните направления и отдели на пряко подчинение на директора са: 1. направление \"Българско изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекция \"Българско изкуство\"; б) отдел \"Изследване и представяне на българското изкуство\"; 2. направление \"Чуждестранно изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекции \"Чуждестранно изкуство\"; б) отдел \"Изследване и представяне на чуждестранното изкуство\"; 3. отдел \"Опазване и дигитализация на движими културни ценности и произведения на съвременното изкуство\" със следните звена: а) Лаборатория по консервация и реставрация; б) сектор \"Дигитализация на колекциите\"; в) фотоателие и фотодокументация; г) Научен архив и библиотека; 4. направление \"Филиали. Организация експозиции\" със звена: а) филиал \"Музей за християнско изкуство\" - крипта на храм-паметник \"Св. Александър Невски\"; б) филиал за временни изложби \"Двореца\"; в) филиал \"Музей на изкуството от периода на социализма\"; г) филиал \"Софийски арсенал - Музей за съвременно изкуство\"; д) къщи-музеи: \"Вера Недкова\", \"Никола Танев\", \"Иван Лазаров\", \"Александър Божинов\", \"Андрей Николов\"; е) Графичен кабинет; ж) отдел \"Организация експозиции\"; з) отдел \"Информация и обслужване на публиката\". (3) Отдел \"Комуникации\" е пряко подчинен на директора на музея и осъществява следните дейности, свързани със: 1. международни контакти, европейски програми и проекти; 2. връзки с медиите и обществеността; 3. поддръжка на сайта на галерията и връзка със социалните мрежи; 4. графичен дизайн и предпечатна подготовка; 5. образователни програми; 6. развитие на меценатството, маркетинг и реклама. (4) Общата администрация на музея е обособена в направление \"Администрация и финанси\" със следните отдели: 1. \"Бюджет и финансово-счетоводна дейност\"; 2. \"Стопанска дейност\"; 3. \"Юридически\"; 4. \"Управление и поддръжка на собствеността\"; 5. \"Обща администрация\"; 6. \"Технически екип\". Чл. 13. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 14. (1) Към музея функционират следните комисии: 1. комисия за оглед и издаване на удостоверения на представени за износ художествени произведения/предмети, които не притежават характеристики на културна ценност и не отговарят на определението за културна ценност по смисъла на чл. 7 ЗКН ; 2. комисия за идентификация на културни ценности. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава на дирекционния съвет участват тримата заместник-директори, ръководителят на направление \"Администрация и финанси\", ръководителят на отдел \"Комуникации\", като при необходимост се включват и други служители на музея; 2. музеен съвет - предлага и обсъжда насоки, въпроси и проблеми, свързани със събирателската дейност, дейността по съхранение и опазване на колекциите на музея, научноизследователската и образователната дейност на музея; в състава на музейния съвет участват членовете на дирекционния съвет, главният реставратор, завеждащите филиали и всички главни уредници в специализираните направления; 3. изложбен съвет - обсъжда и изработва тематико-експозиционните планове на постоянните експозиции и план-графиците на временните изложби на Националната галерия въз основа на постъпили предложения; в състава на изложбения съвет участват заместник-директорът на направление \"Филиали. Организация експозиции\", всички завеждащи филиали, главните уредници в отделите \"Експозиции\", \"Изследване и представяне на българското изкуство\", \"Изследване и представяне на чуждестранното изкуство\", \"Графичен кабинет\" и главният реставратор; 4. консервационно-реставрационен съвет - предлага и обсъжда основни насоки, въпроси и конкретни проблеми, свързани с консервационно-реставрационната работа и дейността по съхранение и опазване на колекциите на музея; в състава на съвета участват всички реставратори - служители на галерията, главните уредници на отделите \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на българското изкуство\" в направление \"Българско изкуство\" и \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на чуждестранното изкуство\" в направление \"Чуждестранно изкуство\", \"Графичен кабинет\", съответният завеждащ филиал, като при необходимост се включват и външни на галерията изтъкнати специалисти в съответната област на консервацията и реставрацията; 5. научна група - осъществява научноизследователска и научнопопуляризаторска работа, като извършва научна обработка на музейните фондове, подготвя и представя научноизследователски публикации и трудове, организира и участва в научни форуми с доклади и съобщения, свързани с различните области на изкуството, консултира музейните специалисти за повишаване на професионалната им квалификация, извършва проучване и популяризира добрите практики в сферата на музейното дело; в състава на научната група участват всички специалисти с научна степен; 6. художествен съвет - консултативно-експертен орган, който подпомага ръководството на Националната галерия и оказва съдействие и подкрепа за реализиране на програмата и проектите на галерията пред различни държавни органи и обществени институции. В него участват членове на ръководството на Националната галерия, български и чуждестранни физически лица с особени заслуги за развитието и представянето на българската култура и изкуство, представители на творчески съюзи, научни институти и висши художествени учебни заведения, на международни организации на музеите. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел III. Финансиране на музея Чл. 16. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 17. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 19. (1) Работното време на служителите в музея се определя със заповед на директора. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален музеен комплекс - София (ДВ, бр. 9 от 2015 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА ГАЛЕРИЯ В сила от 10.06.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 44 от 10 Юни 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Националната галерия, наричана по-нататък \"музеят\". Чл. 2. (1) Националната галерия е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира културни ценности в областта на българското и чуждестранното визуално изкуство с познавателна, образователна, научна и естетическа цел на територията на Република България. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата, създаден с Постановление № 440 от 2014 г. на Министерския съвет за преобразуване на национални музеи (ДВ, бр. 107 от 2014 г.), със седалище в София и адрес ул. 19 февруари 1. Музеят има кръгъл печат с текст по кръга \"Национална галерия\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран. Чл. 4. Музеят участва в държавната политика по опазване на движимото културно наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националната галерия методически подпомага общинските, частните музеи и музеите със смесено участие, като: 1. осъществява координация между музеите при прилагането на нормативните актове по опазване на движимите културни ценности; 2. организира и провежда съвместно събирателска, проучвателна и научноизследователска и популяризаторска дейност; 3. участва в разработване на проекти за консервация и реставрация на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, собственост на общинските, частните музеи и музеите със смесено участие; 4. подготвя и реализира регионални, национални и международни проекти в областта на опазването и представянето на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, предмет на неговата дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването, представянето и изследването на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство. (2) За осъществяване на своята основна дейност музеят изпълнява следните функции и задачи: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности и произведенията на съвременното българско и чуждестранно визуално изкуство; б) осъществява дигитализацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от други музеи или собственост на физически и юридически лица, както и организира представянето на изложби на други музеи и лица или съвместни изложби с тях; г) организира временни експозиции или предоставя временно движими културни ценности и произведения на съвременното визуално изкуство от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); д) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в страната; е) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в чужбина с писмено нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя визуалното изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища, университети и други юридически лица и организации с цел популяризиране на визуалното изкуство; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, съобразно действащите нормативни актове; 6. извършва консервация и реставрация на движими културни ценности и произведения на съвременното изкуство чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи, предвидени от закона. (3) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен фонд, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от музея постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на художниците; д) фотоархив. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 9. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.) след представяне на концепция за развитието на музея. Чл. 10. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 11. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор в направление \"Българско изкуство\", заместник-директор в направление \"Чуждестранно изкуство\" и заместник-директор в направление \"Филиали. Организация експозиции\". (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Функциите на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, определен със заповед на директора. Чл. 12. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани направления, отдели и обща администрация. (2) Специализираните направления и отдели на пряко подчинение на директора са: 1. направление \"Българско изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекция \"Българско изкуство\"; б) отдел \"Изследване и представяне на българското изкуство\"; 2. направление \"Чуждестранно изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекции \"Чуждестранно изкуство\"; б) отдел \"Изследване и представяне на чуждестранното изкуство\"; 3. отдел \"Опазване и дигитализация на движими културни ценности и произведения на съвременното изкуство\" със следните звена: а) Лаборатория по консервация и реставрация; б) сектор \"Дигитализация на колекциите\"; в) фотоателие и фотодокументация; г) Научен архив и библиотека; 4. направление \"Филиали. Организация експозиции\" със звена: а) филиал \"Музей за християнско изкуство\" - крипта на храм-паметник \"Св. Александър Невски\"; б) филиал за временни изложби \"Двореца\"; в) филиал \"Музей на изкуството от периода на социализма\"; г) филиал \"Софийски арсенал - Музей за съвременно изкуство\"; д) къщи-музеи: \"Вера Недкова\", \"Никола Танев\", \"Иван Лазаров\", \"Александър Божинов\", \"Андрей Николов\"; е) Графичен кабинет; ж) отдел \"Организация експозиции\"; з) отдел \"Информация и обслужване на публиката\". (3) Отдел \"Комуникации\" е пряко подчинен на директора на музея и осъществява следните дейности, свързани със: 1. международни контакти, европейски програми и проекти; 2. връзки с медиите и обществеността; 3. поддръжка на сайта на галерията и връзка със социалните мрежи; 4. графичен дизайн и предпечатна подготовка; 5. образователни програми; 6. развитие на меценатството, маркетинг и реклама. (4) Общата администрация на музея е обособена в направление \"Администрация и финанси\" със следните отдели: 1. \"Бюджет и финансово-счетоводна дейност\"; 2. \"Стопанска дейност\"; 3. \"Юридически\"; 4. \"Управление и поддръжка на собствеността\"; 5. \"Обща администрация\"; 6. \"Технически екип\". Чл. 13. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 14. (1) Към музея функционират следните комисии: 1. комисия за оглед и издаване на удостоверения на представени за износ художествени произведения/предмети, които не притежават характеристики на културна ценност и не отговарят на определението за културна ценност по смисъла на чл. 7 ЗКН ; 2. комисия за идентификация на културни ценности. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава на дирекционния съвет участват тримата заместник-директори, ръководителят на направление \"Администрация и финанси\", ръководителят на отдел \"Комуникации\", като при необходимост се включват и други служители на музея; 2. музеен съвет - предлага и обсъжда насоки, въпроси и проблеми, свързани със събирателската дейност, дейността по съхранение и опазване на колекциите на музея, научноизследователската и образователната дейност на музея; в състава на музейния съвет участват членовете на дирекционния съвет, главният реставратор, завеждащите филиали и всички главни уредници в специализираните направления; 3. изложбен съвет - обсъжда и изработва тематико-експозиционните планове на постоянните експозиции и план-графиците на временните изложби на Националната галерия въз основа на постъпили предложения; в състава на изложбения съвет участват заместник-директорът на направление \"Филиали. Организация експозиции\", всички завеждащи филиали, главните уредници в отделите \"Експозиции\", \"Изследване и представяне на българското изкуство\", \"Изследване и представяне на чуждестранното изкуство\", \"Графичен кабинет\" и главният реставратор; 4. консервационно-реставрационен съвет - предлага и обсъжда основни насоки, въпроси и конкретни проблеми, свързани с консервационно-реставрационната работа и дейността по съхранение и опазване на колекциите на музея; в състава на съвета участват всички реставратори - служители на галерията, главните уредници на отделите \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на българското изкуство\" в направление \"Българско изкуство\" и \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на чуждестранното изкуство\" в направление \"Чуждестранно изкуство\", \"Графичен кабинет\", съответният завеждащ филиал, като при необходимост се включват и външни на галерията изтъкнати специалисти в съответната област на консервацията и реставрацията; 5. научна група - осъществява научноизследователска и научнопопуляризаторска работа, като извършва научна обработка на музейните фондове, подготвя и представя научноизследователски публикации и трудове, организира и участва в научни форуми с доклади и съобщения, свързани с различните области на изкуството, консултира музейните специалисти за повишаване на професионалната им квалификация, извършва проучване и популяризира добрите практики в сферата на музейното дело; в състава на научната група участват всички специалисти с научна степен; 6. художествен съвет - консултативно-експертен орган, който подпомага ръководството на Националната галерия и оказва съдействие и подкрепа за реализиране на програмата и проектите на галерията пред различни държавни органи и обществени институции. В него участват членове на ръководството на Националната галерия, български и чуждестранни физически лица с особени заслуги за развитието и представянето на българската култура и изкуство, представители на творчески съюзи, научни институти и висши художествени учебни заведения, на международни организации на музеите. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел III. Финансиране на музея Чл. 16. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 17. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 19. (1) Работното време на служителите в музея се определя със заповед на директора. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален музеен комплекс - София (ДВ, бр. 9 от 2015 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА ГАЛЕРИЯ В сила от 10.06.2016 г. Издаден от министъра на културата Обн. ДВ. бр. 44 от 10 Юни 2016г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Националната галерия, наричана по-нататък \"музеят\". Чл. 2. (1) Националната галерия е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира културни ценности в областта на българското и чуждестранното визуално изкуство с познавателна, образователна, научна и естетическа цел на територията на Република България. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата, създаден с Постановление № 440 от 2014 г. на Министерския съвет за преобразуване на национални музеи (ДВ, бр. 107 от 2014 г.), със седалище в София и адрес ул. 19 февруари 1. Музеят има кръгъл печат с текст по кръга \"Национална галерия\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран. Чл. 4. Музеят участва в държавната политика по опазване на движимото културно наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националната галерия методически подпомага общинските, частните музеи и музеите със смесено участие, като: 1. осъществява координация между музеите при прилагането на нормативните актове по опазване на движимите културни ценности; 2. организира и провежда съвместно събирателска, проучвателна и научноизследователска и популяризаторска дейност; 3. участва в разработване на проекти за консервация и реставрация на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, собственост на общинските, частните музеи и музеите със смесено участие; 4. подготвя и реализира регионални, национални и международни проекти в областта на опазването и представянето на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, предмет на неговата дейност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването, представянето и изследването на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство. (2) За осъществяване на своята основна дейност музеят изпълнява следните функции и задачи: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности и произведенията на съвременното българско и чуждестранно визуално изкуство; б) осъществява дигитализацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от други музеи или собственост на физически и юридически лица, както и организира представянето на изложби на други музеи и лица или съвместни изложби с тях; г) организира временни експозиции или предоставя временно движими културни ценности и произведения на съвременното визуално изкуство от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); д) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в страната; е) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в чужбина с писмено нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя визуалното изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища, университети и други юридически лица и организации с цел популяризиране на визуалното изкуство; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, съобразно действащите нормативни актове; 6. извършва консервация и реставрация на движими културни ценности и произведения на съвременното изкуство чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи, предвидени от закона. (3) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен фонд, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от музея постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на художниците; д) фотоархив. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел II. Устройство и управление на музея Чл. 9. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.) след представяне на концепция за развитието на музея. Чл. 10. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело. Чл. 11. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор в направление \"Българско изкуство\", заместник-директор в направление \"Чуждестранно изкуство\" и заместник-директор в направление \"Филиали. Организация експозиции\". (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Функциите на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, определен със заповед на директора. Чл. 12. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани направления, отдели и обща администрация. (2) Специализираните направления и отдели на пряко подчинение на директора са: 1. направление \"Българско изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекция \"Българско изкуство\"; б) отдел \"Изследване и представяне на българското изкуство\"; 2. направление \"Чуждестранно изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекции \"Чуждестранно изкуство\"; б) отдел \"Изследване и представяне на чуждестранното изкуство\"; 3. отдел \"Опазване и дигитализация на движими културни ценности и произведения на съвременното изкуство\" със следните звена: а) Лаборатория по консервация и реставрация; б) сектор \"Дигитализация на колекциите\"; в) фотоателие и фотодокументация; г) Научен архив и библиотека; 4. направление \"Филиали. Организация експозиции\" със звена: а) филиал \"Музей за християнско изкуство\" - крипта на храм-паметник \"Св. Александър Невски\"; б) филиал за временни изложби \"Двореца\"; в) филиал \"Музей на изкуството от периода на социализма\"; г) филиал \"Софийски арсенал - Музей за съвременно изкуство\"; д) къщи-музеи: \"Вера Недкова\", \"Никола Танев\", \"Иван Лазаров\", \"Александър Божинов\", \"Андрей Николов\"; е) Графичен кабинет; ж) отдел \"Организация експозиции\"; з) отдел \"Информация и обслужване на публиката\". (3) Отдел \"Комуникации\" е пряко подчинен на директора на музея и осъществява следните дейности, свързани със: 1. международни контакти, европейски програми и проекти; 2. връзки с медиите и обществеността; 3. поддръжка на сайта на галерията и връзка със социалните мрежи; 4. графичен дизайн и предпечатна подготовка; 5. образователни програми; 6. развитие на меценатството, маркетинг и реклама. (4) Общата администрация на музея е обособена в направление \"Администрация и финанси\" със следните отдели: 1. \"Бюджет и финансово-счетоводна дейност\"; 2. \"Стопанска дейност\"; 3. \"Юридически\"; 4. \"Управление и поддръжка на собствеността\"; 5. \"Обща администрация\"; 6. \"Технически екип\". Чл. 13. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 14. (1) Към музея функционират следните комисии: 1. комисия за оглед и издаване на удостоверения на представени за износ художествени произведения/предмети, които не притежават характеристики на културна ценност и не отговарят на определението за културна ценност по смисъла на чл. 7 ЗКН ; 2. комисия за идентификация на културни ценности. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава на дирекционния съвет участват тримата заместник-директори, ръководителят на направление \"Администрация и финанси\", ръководителят на отдел \"Комуникации\", като при необходимост се включват и други служители на музея; 2. музеен съвет - предлага и обсъжда насоки, въпроси и проблеми, свързани със събирателската дейност, дейността по съхранение и опазване на колекциите на музея, научноизследователската и образователната дейност на музея; в състава на музейния съвет участват членовете на дирекционния съвет, главният реставратор, завеждащите филиали и всички главни уредници в специализираните направления; 3. изложбен съвет - обсъжда и изработва тематико-експозиционните планове на постоянните експозиции и план-графиците на временните изложби на Националната галерия въз основа на постъпили предложения; в състава на изложбения съвет участват заместник-директорът на направление \"Филиали. Организация експозиции\", всички завеждащи филиали, главните уредници в отделите \"Експозиции\", \"Изследване и представяне на българското изкуство\", \"Изследване и представяне на чуждестранното изкуство\", \"Графичен кабинет\" и главният реставратор; 4. консервационно-реставрационен съвет - предлага и обсъжда основни насоки, въпроси и конкретни проблеми, свързани с консервационно-реставрационната работа и дейността по съхранение и опазване на колекциите на музея; в състава на съвета участват всички реставратори - служители на галерията, главните уредници на отделите \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на българското изкуство\" в направление \"Българско изкуство\" и \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на чуждестранното изкуство\" в направление \"Чуждестранно изкуство\", \"Графичен кабинет\", съответният завеждащ филиал, като при необходимост се включват и външни на галерията изтъкнати специалисти в съответната област на консервацията и реставрацията; 5. научна група - осъществява научноизследователска и научнопопуляризаторска работа, като извършва научна обработка на музейните фондове, подготвя и представя научноизследователски публикации и трудове, организира и участва в научни форуми с доклади и съобщения, свързани с различните области на изкуството, консултира музейните специалисти за повишаване на професионалната им квалификация, извършва проучване и популяризира добрите практики в сферата на музейното дело; в състава на научната група участват всички специалисти с научна степен; 6. художествен съвет - консултативно-експертен орган, който подпомага ръководството на Националната галерия и оказва съдействие и подкрепа за реализиране на програмата и проектите на галерията пред различни държавни органи и обществени институции. В него участват членове на ръководството на Националната галерия, български и чуждестранни физически лица с особени заслуги за развитието и представянето на българската култура и изкуство, представители на творчески съюзи, научни институти и висши художествени учебни заведения, на международни организации на музеите. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел III. Финансиране на музея Чл. 16. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори. Раздел IV. Организация на работата в музея Чл. 17. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.). Чл. 19. (1) Работното време на служителите в музея се определя със заповед на директора. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален музеен комплекс - София (ДВ, бр. 9 от 2015 г.). § 2. Изпълнението на правилника се възлага на директора на музея. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА ГАЛЕРИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА ГАЛЕРИЯ\n\nВ сила от 10.06.2016 г.\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 44 от 10 Юни 2016г.\n\nОбн. ДВ. бр. 44 от 10 Юни 2016г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Националната галерия, наричана по-нататък \"музеят\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Националната галерия, наричана по-нататък \"музеят\".\n\nЧл. 2. (1) Националната галерия е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира културни ценности в областта на българското и чуждестранното визуално изкуство с познавателна, образователна, научна и естетическа цел на територията на Република България. (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата, създаден с Постановление № 440 от 2014 г. на Министерския съвет за преобразуване на национални музеи (ДВ, бр. 107 от 2014 г.), със седалище в София и адрес ул. 19 февруари 1. Музеят има кръгъл печат с текст по кръга \"Национална галерия\" и в средата \"Министерство на културата\".\n\nЧл. 2. (1) Националната галерия е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира културни ценности в областта на българското и чуждестранното визуално изкуство с познавателна, образователна, научна и естетическа цел на територията на Република България.\n\n(2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата, създаден с Постановление № 440 от 2014 г. на Министерския съвет за преобразуване на национални музеи (ДВ, бр. 107 от 2014 г.), със седалище в София и адрес ул. 19 февруари 1. Музеят има кръгъл печат с текст по кръга \"Национална галерия\" и в средата \"Министерство на културата\".\n\nЧл. 3. По тематичен обхват музеят е специализиран.\n\nЧл. 3. По тематичен обхват музеят е специализиран.\n\nЧл. 4. Музеят участва в държавната политика по опазване на движимото културно наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 4. Музеят участва в държавната политика по опазване на движимото културно наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 5. Националната галерия методически подпомага общинските, частните музеи и музеите със смесено участие, като: 1. осъществява координация между музеите при прилагането на нормативните актове по опазване на движимите културни ценности; 2. организира и провежда съвместно събирателска, проучвателна и научноизследователска и популяризаторска дейност; 3. участва в разработване на проекти за консервация и реставрация на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, собственост на общинските, частните музеи и музеите със смесено участие; 4. подготвя и реализира регионални, национални и международни проекти в областта на опазването и представянето на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, предмет на неговата дейност.\n\nЧл. 5. Националната галерия методически подпомага общинските, частните музеи и музеите със смесено участие, като:\n\n1. осъществява координация между музеите при прилагането на нормативните актове по опазване на движимите културни ценности;\n\n2. организира и провежда съвместно събирателска, проучвателна и научноизследователска и популяризаторска дейност;\n\n3. участва в разработване на проекти за консервация и реставрация на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, собственост на общинските, частните музеи и музеите със смесено участие;\n\n4. подготвя и реализира регионални, национални и международни проекти в областта на опазването и представянето на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство, предмет на неговата дейност.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. Основни дейности на музея\n\nРаздел I. Основни дейности на музея\n\nЧл. 6. (1) Основната дейност на музея е събирането, опазването, представянето и изследването на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство. (2) За осъществяване на своята основна дейност музеят изпълнява следните функции и задачи: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности и произведенията на съвременното българско и чуждестранно визуално изкуство; б) осъществява дигитализацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от други музеи или собственост на физически и юридически лица, както и организира представянето на изложби на други музеи и лица или съвместни изложби с тях; г) организира временни експозиции или предоставя временно движими културни ценности и произведения на съвременното визуално изкуство от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН ); д) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в страната; е) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в чужбина с писмено нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя визуалното изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища, университети и други юридически лица и организации с цел популяризиране на визуалното изкуство; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, съобразно действащите нормативни актове; 6. извършва консервация и реставрация на движими културни ценности и произведения на съвременното изкуство чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи, предвидени от закона. (3) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност.\n\nЧл. 6. (1) Основната дейност на музея е събирането, опазването, представянето и изследването на движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство.\n\n(2) За осъществяване на своята основна дейност музеят изпълнява следните функции и задачи:\n\n1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като:\n\nа) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности и произведенията на съвременното българско и чуждестранно визуално изкуство;\n\nб) осъществява дигитализацията на основния и обменния фонд;\n\nв) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство;\n\n2. осъществява експозиционна дейност, като:\n\nа) подготвя и поддържа постоянна експозиция и организира временни експозиции;\n\nб) организира самостоятелно експозиции, както и предоставя движими културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от своите колекции за участие в експозиции в страната;\n\nв) включва временно в свои експозиции културни ценности и произведения на съвременното българско и чуждестранно визуално изкуство от други музеи или собственост на физически и юридически лица, както и организира представянето на изложби на други музеи и лица или съвместни изложби с тях;\n\nг) организира временни експозиции или предоставя временно движими културни ценности и произведения на съвременното визуално изкуство от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство ( ЗКН );\n\nд) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в страната;\n\nе) предоставя движими културни ценности и произведения на съвременното визуално изкуство за участие във временни експозиции в чужбина с писмено нареждане на министъра на културата;\n\n3. извършва научноизследователска дейност, като:\n\nа) проучва, изследва и представя визуалното изкуство;\n\nб) организира и провежда научни прояви, конференции, работни срещи и дискусии;\n\nв) издава научни, научнопопулярни и рекламни материали;\n\n4. осъществява образователна дейност, като:\n\nа) подготвя и провежда образователни програми за различни социални и възрастови групи;\n\nб) осъществява други дейности с образователна, естетическа и възпитателна цел;\n\nв) сключва договори и осъществява съвместни инициативи с училища, университети и други юридически лица и организации с цел популяризиране на визуалното изкуство;\n\n5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, съобразно действащите нормативни актове;\n\n6. извършва консервация и реставрация на движими културни ценности и произведения на съвременното изкуство чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ;\n\n7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане;\n\n8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ;\n\n9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции;\n\n10. взаимодейства с органите на Министерството на вътрешните работи и на прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи, предвидени от закона.\n\n(3) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност.\n\nЧл. 7. (1) Музеят формира основен, обменен фонд, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от музея постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочната документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на художниците; д) фотоархив. (2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 7. (1) Музеят формира основен, обменен фонд, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват;\n\n3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея;\n\n4. за научен архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от музея постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.;\n\nв) научната и справочната документация: научни паспорти и картотеки;\n\nг) документи и материали, свързани с живота и творчеството на художниците;\n\nд) фотоархив.\n\n(2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nЧл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.).\n\n(2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nРаздел II. Устройство и управление на музея\n\nРаздел II. Устройство и управление на музея\n\nЧл. 9. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.) след представяне на концепция за развитието на музея.\n\nЧл. 9. (1) Музеят се ръководи от директор.\n\n(2) Правоотношенията на директора на музея с министъра на културата възникват въз основа на конкурс съгласно Кодекса на труда . Конкурсът се провежда по реда на Наредба № Н-4 от 2007 г. за провеждане на конкурсите за директори на държавните културни институти (ДВ, бр. 50 от 2007 г.) след представяне на концепция за развитието на музея.\n\nЧл. 10. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. прилага системата на делегирания бюджет, която му дава право: а) да се разпорежда самостоятелно със средствата на института; б) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; в) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове; 3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна; 4. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nЧл. 10. (1) Директорът организира, координира и контролира цялостната дейност на музея, като:\n\n1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. прилага системата на делегирания бюджет, която му дава право:\n\nа) да се разпорежда самостоятелно със средствата на института;\n\nб) да извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата;\n\nв) да определя числеността на персонала и възнагражденията на служителите и работниците при спазване на нормите, определени в съответните нормативни актове;\n\n3. утвърждава структурата и числеността на персонала в музея и изпраща за сведение в Министерството на културата утвърдено длъжностно и поименно щатно разписание, както и актуализация при всяка промяна;\n\n4. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n5. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея;\n\n6. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n7. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n8. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът спазва изискванията, заложени в утвърдените от министъра на културата Правила за прилагане на системата на делегиран бюджет в държавни културни институти в областта на културното наследство и библиотечното дело.\n\nЧл. 11. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор в направление \"Българско изкуство\", заместник-директор в направление \"Чуждестранно изкуство\" и заместник-директор в направление \"Филиали. Организация експозиции\". (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Функциите на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, определен със заповед на директора.\n\nЧл. 11. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор в направление \"Българско изкуство\", заместник-директор в направление \"Чуждестранно изкуство\" и заместник-директор в направление \"Филиали. Организация експозиции\".\n\n(2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики.\n\n(3) Функциите на директора на музея в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, определен със заповед на директора.\n\nЧл. 12. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани направления, отдели и обща администрация. (2) Специализираните направления и отдели на пряко подчинение на директора са: 1. направление \"Българско изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекция \"Българско изкуство\"; б) отдел \"Изследване и представяне на българското изкуство\"; 2. направление \"Чуждестранно изкуство\" със следните отдели: а) отдел \"Съхранение и регистрация на колекции \"Чуждестранно изкуство\"; б) отдел \"Изследване и представяне на чуждестранното изкуство\"; 3. отдел \"Опазване и дигитализация на движими културни ценности и произведения на съвременното изкуство\" със следните звена: а) Лаборатория по консервация и реставрация; б) сектор \"Дигитализация на колекциите\"; в) фотоателие и фотодокументация; г) Научен архив и библиотека; 4. направление \"Филиали. Организация експозиции\" със звена: а) филиал \"Музей за християнско изкуство\" - крипта на храм-паметник \"Св. Александър Невски\"; б) филиал за временни изложби \"Двореца\"; в) филиал \"Музей на изкуството от периода на социализма\"; г) филиал \"Софийски арсенал - Музей за съвременно изкуство\"; д) къщи-музеи: \"Вера Недкова\", \"Никола Танев\", \"Иван Лазаров\", \"Александър Божинов\", \"Андрей Николов\"; е) Графичен кабинет; ж) отдел \"Организация експозиции\"; з) отдел \"Информация и обслужване на публиката\". (3) Отдел \"Комуникации\" е пряко подчинен на директора на музея и осъществява следните дейности, свързани със: 1. международни контакти, европейски програми и проекти; 2. връзки с медиите и обществеността; 3. поддръжка на сайта на галерията и връзка със социалните мрежи; 4. графичен дизайн и предпечатна подготовка; 5. образователни програми; 6. развитие на меценатството, маркетинг и реклама. (4) Общата администрация на музея е обособена в направление \"Администрация и финанси\" със следните отдели: 1. \"Бюджет и финансово-счетоводна дейност\"; 2. \"Стопанска дейност\"; 3. \"Юридически\"; 4. \"Управление и поддръжка на собствеността\"; 5. \"Обща администрация\"; 6. \"Технически екип\".\n\nЧл. 12. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани направления, отдели и обща администрация.\n\n(2) Специализираните направления и отдели на пряко подчинение на директора са:\n\n1. направление \"Българско изкуство\" със следните отдели:\n\nа) отдел \"Съхранение и регистрация на колекция \"Българско изкуство\";\n\nб) отдел \"Изследване и представяне на българското изкуство\";\n\n2. направление \"Чуждестранно изкуство\" със следните отдели:\n\nа) отдел \"Съхранение и регистрация на колекции \"Чуждестранно изкуство\";\n\nб) отдел \"Изследване и представяне на чуждестранното изкуство\";\n\n3. отдел \"Опазване и дигитализация на движими културни ценности и произведения на съвременното изкуство\" със следните звена:\n\nа) Лаборатория по консервация и реставрация;\n\nб) сектор \"Дигитализация на колекциите\";\n\nв) фотоателие и фотодокументация;\n\nг) Научен архив и библиотека;\n\n4. направление \"Филиали. Организация експозиции\" със звена:\n\nа) филиал \"Музей за християнско изкуство\" - крипта на храм-паметник \"Св. Александър Невски\";\n\nб) филиал за временни изложби \"Двореца\";\n\nв) филиал \"Музей на изкуството от периода на социализма\";\n\nг) филиал \"Софийски арсенал - Музей за съвременно изкуство\";\n\nд) къщи-музеи: \"Вера Недкова\", \"Никола Танев\", \"Иван Лазаров\", \"Александър Божинов\", \"Андрей Николов\";\n\nе) Графичен кабинет;\n\nж) отдел \"Организация експозиции\";\n\nз) отдел \"Информация и обслужване на публиката\".\n\n(3) Отдел \"Комуникации\" е пряко подчинен на директора на музея и осъществява следните дейности, свързани със:\n\n1. международни контакти, европейски програми и проекти;\n\n2. връзки с медиите и обществеността;\n\n3. поддръжка на сайта на галерията и връзка със социалните мрежи;\n\n4. графичен дизайн и предпечатна подготовка;\n\n5. образователни програми;\n\n6. развитие на меценатството, маркетинг и реклама.\n\n(4) Общата администрация на музея е обособена в направление \"Администрация и финанси\" със следните отдели:\n\n1. \"Бюджет и финансово-счетоводна дейност\";\n\n2. \"Стопанска дейност\";\n\n3. \"Юридически\";\n\n4. \"Управление и поддръжка на собствеността\";\n\n5. \"Обща администрация\";\n\n6. \"Технически екип\".\n\nЧл. 13. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии.\n\nЧл. 13. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии.\n\nЧл. 14. (1) Към музея функционират следните комисии: 1. комисия за оглед и издаване на удостоверения на представени за износ художествени произведения/предмети, които не притежават характеристики на културна ценност и не отговарят на определението за културна ценност по смисъла на чл. 7 ЗКН ; 2. комисия за идентификация на културни ценности. (2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора.\n\nЧл. 14. (1) Към музея функционират следните комисии:\n\n1. комисия за оглед и издаване на удостоверения на представени за износ художествени произведения/предмети, които не притежават характеристики на културна ценност и не отговарят на определението за културна ценност по смисъла на чл. 7 ЗКН ;\n\n2. комисия за идентификация на културни ценности.\n\n(2) Съставът и задачите на комисиите по ал. 1 се определят със заповед на директора.\n\nЧл. 15. (1) Към музея функционират следните съвещателни органи: 1. дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава на дирекционния съвет участват тримата заместник-директори, ръководителят на направление \"Администрация и финанси\", ръководителят на отдел \"Комуникации\", като при необходимост се включват и други служители на музея; 2. музеен съвет - предлага и обсъжда насоки, въпроси и проблеми, свързани със събирателската дейност, дейността по съхранение и опазване на колекциите на музея, научноизследователската и образователната дейност на музея; в състава на музейния съвет участват членовете на дирекционния съвет, главният реставратор, завеждащите филиали и всички главни уредници в специализираните направления; 3. изложбен съвет - обсъжда и изработва тематико-експозиционните планове на постоянните експозиции и план-графиците на временните изложби на Националната галерия въз основа на постъпили предложения; в състава на изложбения съвет участват заместник-директорът на направление \"Филиали. Организация експозиции\", всички завеждащи филиали, главните уредници в отделите \"Експозиции\", \"Изследване и представяне на българското изкуство\", \"Изследване и представяне на чуждестранното изкуство\", \"Графичен кабинет\" и главният реставратор; 4. консервационно-реставрационен съвет - предлага и обсъжда основни насоки, въпроси и конкретни проблеми, свързани с консервационно-реставрационната работа и дейността по съхранение и опазване на колекциите на музея; в състава на съвета участват всички реставратори - служители на галерията, главните уредници на отделите \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на българското изкуство\" в направление \"Българско изкуство\" и \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на чуждестранното изкуство\" в направление \"Чуждестранно изкуство\", \"Графичен кабинет\", съответният завеждащ филиал, като при необходимост се включват и външни на галерията изтъкнати специалисти в съответната област на консервацията и реставрацията; 5. научна група - осъществява научноизследователска и научнопопуляризаторска работа, като извършва научна обработка на музейните фондове, подготвя и представя научноизследователски публикации и трудове, организира и участва в научни форуми с доклади и съобщения, свързани с различните области на изкуството, консултира музейните специалисти за повишаване на професионалната им квалификация, извършва проучване и популяризира добрите практики в сферата на музейното дело; в състава на научната група участват всички специалисти с научна степен; 6. художествен съвет - консултативно-експертен орган, който подпомага ръководството на Националната галерия и оказва съдействие и подкрепа за реализиране на програмата и проектите на галерията пред различни държавни органи и обществени институции. В него участват членове на ръководството на Националната галерия, български и чуждестранни физически лица с особени заслуги за развитието и представянето на българската култура и изкуство, представители на творчески съюзи, научни институти и висши художествени учебни заведения, на международни организации на музеите. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора.\n\nЧл. 15. (1) Към музея функционират следните съвещателни органи:\n\n1. дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава на дирекционния съвет участват тримата заместник-директори, ръководителят на направление \"Администрация и финанси\", ръководителят на отдел \"Комуникации\", като при необходимост се включват и други служители на музея;\n\n2. музеен съвет - предлага и обсъжда насоки, въпроси и проблеми, свързани със събирателската дейност, дейността по съхранение и опазване на колекциите на музея, научноизследователската и образователната дейност на музея; в състава на музейния съвет участват членовете на дирекционния съвет, главният реставратор, завеждащите филиали и всички главни уредници в специализираните направления;\n\n3. изложбен съвет - обсъжда и изработва тематико-експозиционните планове на постоянните експозиции и план-графиците на временните изложби на Националната галерия въз основа на постъпили предложения; в състава на изложбения съвет участват заместник-директорът на направление \"Филиали. Организация експозиции\", всички завеждащи филиали, главните уредници в отделите \"Експозиции\", \"Изследване и представяне на българското изкуство\", \"Изследване и представяне на чуждестранното изкуство\", \"Графичен кабинет\" и главният реставратор;\n\n4. консервационно-реставрационен съвет - предлага и обсъжда основни насоки, въпроси и конкретни проблеми, свързани с консервационно-реставрационната работа и дейността по съхранение и опазване на колекциите на музея; в състава на съвета участват всички реставратори - служители на галерията, главните уредници на отделите \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на българското изкуство\" в направление \"Българско изкуство\" и \"Съхранение и регистрация на колекциите\" и \"Изследване и представяне на чуждестранното изкуство\" в направление \"Чуждестранно изкуство\", \"Графичен кабинет\", съответният завеждащ филиал, като при необходимост се включват и външни на галерията изтъкнати специалисти в съответната област на консервацията и реставрацията;\n\n5. научна група - осъществява научноизследователска и научнопопуляризаторска работа, като извършва научна обработка на музейните фондове, подготвя и представя научноизследователски публикации и трудове, организира и участва в научни форуми с доклади и съобщения, свързани с различните области на изкуството, консултира музейните специалисти за повишаване на професионалната им квалификация, извършва проучване и популяризира добрите практики в сферата на музейното дело; в състава на научната група участват всички специалисти с научна степен;\n\n6. художествен съвет - консултативно-експертен орган, който подпомага ръководството на Националната галерия и оказва съдействие и подкрепа за реализиране на програмата и проектите на галерията пред различни държавни органи и обществени институции. В него участват членове на ръководството на Националната галерия, български и чуждестранни физически лица с особени заслуги за развитието и представянето на българската култура и изкуство, представители на творчески съюзи, научни институти и висши художествени учебни заведения, на международни организации на музеите.\n\n(2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора.\n\nРаздел III. Финансиране на музея\n\nРаздел III. Финансиране на музея\n\nЧл. 16. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет и включват: 1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет; 2. допълващи стандарти; 3. установеното в края на предходната година превишение на постъпленията над плащанията на музея; 4. реализираните собствени приходи на музея; 5. средствата по други програми и проекти, бенефициент по които е музеят; 6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип; 7. средствата, предоставени от общини по сключени договори.\n\nЧл. 16. Музеят се финансира със средства от държавния бюджет, като прилага системата на делегирания бюджет. Средствата от държавния бюджет се определят на база на стандарти за финансиране, одобрени от Министерския съвет и включват:\n\n1. субсидия, определена на базата на стандарти за финансиране, одобрени от Министерския съвет;\n\n2. допълващи стандарти;\n\n3. установеното в края на предходната година превишение на постъпленията над плащанията на музея;\n\n4. реализираните собствени приходи на музея;\n\n5. средствата по други програми и проекти, бенефициент по които е музеят;\n\n6. средствата за реализиране на творчески програми и проекти, финансирани от Министерството на културата на конкурсен принцип;\n\n7. средствата, предоставени от общини по сключени договори.\n\nРаздел IV. Организация на работата в музея\n\nРаздел IV. Организация на работата в музея\n\nЧл. 17. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 17. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си.\n\n(2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата. (3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея. (4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2. (5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.).\n\nЧл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети.\n\n(2) Цените на входните билети са определени със заповед на директора съгласувано с Министерството на културата.\n\n(3) Безплатен вход за посещение на експозиция се определя със заповед на директора на музея.\n\n(4) Деца, учащи се и хора с увреждания заплащат намалени цени или се освобождават от заплащане на входен билет съгласно заповедта по ал. 2.\n\n(5) Входните билети, платени в брой, са придружени от фискална касова бележка от фискално устройство или касова бележка от интегрирана автоматизирана система за управление на търговската дейност (ИАСУТД) съгласно Наредба № Н-18 от 2006 г. за регистриране и отчитане на продажби в търговските обекти чрез фискални устройства (ДВ, бр. 106 от 2006 г.).\n\nЧл. 19. (1) Работното време на служителите в музея се определя със заповед на директора. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора.\n\nЧл. 19. (1) Работното време на служителите в музея се определя със заповед на директора.\n\n(2) Работното време на служителите в експозициите на музея се определя със заповед на директора.\n\nЧл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година.\n\nЧл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален музеен комплекс - София (ДВ, бр. 9 от 2015 г.).\n\n§ 1. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален музеен комплекс - София (ДВ, бр. 9 от 2015 г.).\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 2. Изпълнението на правилника се възлага на директора на музея.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}