{
  "ldoc_id": "2136906188",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136906188",
  "list_title": "Устройствен правилник на агенцията по геодезия, картография и кадастър",
  "law_title": "Устройствен правилник на агенцията по геодезия, картография и кадастър",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР В сила от 30.09.2016 г. Приет с ПМС № 242 от 17.09.2016 г. Обн. ДВ. бр. 76 от 30 Септември 2016г. , изм. и доп. ДВ. бр. 39 от 11 Май 2018г. , изм. и доп. ДВ. бр. 54 от 16 Юни 2020г. , изм. ДВ. бр. 10 от 31 Януари 2023г. , изм. ДВ. бр. 62 от 30 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията по геодезия, картография и кадастър, наричана по-нататък \"Агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е изпълнителна агенция към министъра на регионалното развитие и благоустройството за осъществяване на дейностите по кадастъра съгласно Закона за кадастъра и имотния регистър ( ЗКИР ) и Закона за устройството на Черноморското крайбрежие ( ЗУЧК ) и на дейностите в област­та на геодезията и картографията съгласно Закона за геодезията и картографията ( ЗГК ). (2) Агенцията е юридическо лице със седалище в гр. София и с териториални звена - служби по геодезия, картография и кадастър, в административните центрове на областите. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се назначава от министъра на регионалното развитие и благоустройството съгласувано с министър-председателя. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на регионалното развитие и благоустройството. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. ръководи и представлява Агенцията; 2. организира дейностите по създаването и поддържането на кадастъра; 3. планира и организира дейностите по геодезия, картография, геоинформационни технологии и геоинформатика; 4. планира и администрира предоставените на Агенцията финансови средства; 5. организира и координира действията, свързани с дейността на Агенцията, включително финансовата, и контролира тяхната законосъобразност и целесъобразност; 6. организира административното обслужване с кадастрални, геодезически, картографски и геоинформационни данни и данни от специализираните карти и регистри по ЗУЧК ; 7. организира разработването на дългосрочни и годишни програми за дейността по създаването на кадастъра и имотния регистър, както и на дългосрочна програма за развитието на геодезията и картографията; 8. координира дейностите по кадастъра с дейностите по имотния регистър, както и дейностите по прилагането на чл. 7, ал. 2 и на глава четвърта от ЗКИР ; 9. координира дейностите по кадастъра, геодезията, картографията, геоинформационните технологии и геоинформатиката; 10. организира и координира дейностите по създаването и поддържането на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 ЗУЧК ; 11. организира воденето на регистри на правоспособните лица; 12. организира разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им, както и прави предложения до министъра на регионалното развитие и благоустройството за привеждане на националното законодателство в съответствие с насоките за развитие на тези области в Европейския съюз; 13. организира разработването на концепции и насоки за развитието на кадастъра, геодезията, картографията и геоинформатиката; 14. предоставя на държавните органи анализи и статистически данни; 15. организира предоставянето на информация от информационната система на кадастъра и от геоинформационната система; 16. организира дейността по международното сътрудничество, както и прави предложения до министъра на регионалното развитие и благоустройството за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и за участие в международни организации; 17. организира поддържането на квалификацията на служителите в Агенцията; 18. назначава и освобождава държавните служители в Агенцията; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 20. утвърждава длъжностното разписание на Агенцията; 21. представя на министъра на регионалното развитие и благоустройството ежегоден отчет за дейността на Агенцията; 22. ръководи дейностите по управление на собствеността на Агенцията; 23. осъществява други правомощия, определени със закон; 24. организира дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд); 25. организира и подпомага дейността на Съвета по стандартизация на географските имена към министъра на регионалното развитие и благоустройството; 26. организира установяването на географските имена в Република България и воденето на регистър за тях; 27. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) подпомага министъра на регионалното развитие и благоустройството при изпълнение на дейностите по картографиране на сеизмичния риск. (2) (Доп. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител на ръководна длъжност в Агенцията, определен с писмена заповед на изпълнителния директор на Агенцията. (3) В изпълнение на правомощията си изпълнителният директор издава заповеди. Чл. 5. Изпълнителният директор може да предостави съгласно чл. 11, ал. 2 ЗКИР свои функции, права и задължения на началниците на служби по геодезия, картография и кадастър. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. и доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията, финансов контрольор и служител по мрежова и информационна сигурност. (2) Числеността на административните звена в Агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 7. (1) Административното ръководство на администрацията на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. осигурява организационно връзката между изпълнителния директор на Агенцията и административните звена, както и между административните звена; 2. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 3. осъществява общия контрол по изпълнението на възложените задачи; 4. създава условия за нормална и ефективна работа на звената на Агенцията; 5. осъществява контрол върху входящата и изходящата кореспонденция (документация); 6. утвърждава длъжностните характеристики на служителите в Агенцията; 7. организира изготвянето на длъжностното разписание на Агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от служител на ръководна длъжност, определен с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията. Финансов контрольор. Служител по мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Раздел III. Служител по сигурността на информацията. Финансов контрольор Чл. 8. (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и ръководи регистратура за класифицираната информация, изпълнява възложените му със Закона за защита на класифицираната информация ( ЗЗКИ ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицирана информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазване изискванията на ЗЗКИ ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. осъществява процедурата по обикновеното проучване съгласно чл. 47 ЗЗКИ и води регистър на проучените лица; 6. следи за правилното определяне на нивото на класифицираната информация, води на отчет случаите на нерегламентиран достъп и предлага на изпълнителния директор мерки за отстраняването им; 7. организира и провежда обучението на служителите в Агенцията по защита на класифицираната информация; 8. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. Чл. 9. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрола в публичния сектор и методологията на министъра на финансите. (3) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, свързано с финансовата дейност на Агенцията. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове на изпълнителния директор. Чл. 9а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (1) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор. (2) В изпълнение на задачите, възложени му със Закона за киберсигурността и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на Агенцията във връзка с информационната сигурност; периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в Агенцията и ги представя на изпълнителния директор на Агенцията; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 8. следи за акуратното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 10. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност; 11. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи мрежовата и информационната сигурност. Раздел IV. Звено за вътрешен одит (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел IV. Звено за вътрешен одит Чл. 10. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел V. Обща администрация Чл. 11. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира и извършва правното обслужване, включително във връзка с договори, споразумения, проекти на заповеди, процесуално представителство по дела, съгласуване на проекти на актове, изготвени от администрацията; 2. организира дейностите и оказва методическа помощ при административното обслужване на физическите и юридическите лица, включително организирането и сключването на споразумения с общини и ведомства за предоставяне на услуги и данни от кадастралната карта и кадастралните регистри и за предоставяне на услуги от Геокартфонда, както и споразумения с общини и ведомства за съвместна дейност при административното обслужване на физически и юридически лица; 3. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 4. извършва деловодното обслужване, включително обработката на входящите и изходящите документи и вътрешната поща, комплектуване и водене на учрежденския архив; 5. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира дейностите по набирането и подбора на персонала; организира и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията; изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; изготвя и актуализира длъжностните и поименните щатни разписания; води и съхранява служебните и трудовите досиета; организира и подпомага прилагането на процедури за оценяване и израстване в кариерата на служителите, организира обучението и повишаване на професионалната квалификация; извършва дейностите по осигуряване на здравословни и безопасни условия на труд съгласно нормативните актове; 6. изготвя становища по прилагането на ЗКИР и на ЗГК и участва в разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им; съгласува проекти на нормативни актове, изготвени от други ведомства; 7. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по административното обслужване; 8. изготвя тръжната документация по процедурите за възлагане на обществени поръчки, планове, отчети и други документи съгласно Закона за обществените поръчки (ЗОП) , включително договори, споразумения, проекти на заповеди; организира провеждането на процедурите съгласно ЗОП ; 9. води регистъра на договорите и споразуменията в Агенцията и осигурява съхраняването на техните досиета; 10. организира и извършва финансово-счетоводното обслужване на Агенцията в съответствие с изискванията на националното законодателство, включително съставянето на проекта на бюджет; 11. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) администрира разходите, извършвани от Агенцията, и изготвя финансови отчети и анализи; 12. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 13. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 15. подпомага и координира дейността на Агенцията във връзка с участието и в международни дейности в областта на геодезията, картографията и кадастъра; 16. планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от Агенцията; 17. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 18. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) поддържа контакти на Агенцията в страната и в чужбина и провежда медийни стратегии и политики; 19. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осъществява материално-техническото снабдяване на Агенцията с машини и съоръжения, резервни части, инвентар, консумативи и обзавеждане; 20. отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на движимите вещи, предоставени на Агенцията; 21. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осигурява поддръжката на сградния фонд, инсталациите и съоръженията; 22. организира и осъществява цялостното техническо обслужване на Агенцията с транспорт, както и регистрацията на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи. 23. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 13. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел VI. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Специализираната администрация е организирана в дирекция \"Кадастрална и специализирани карти\", дирекция \"Геодезия и картография\", дирекция \"Информационни технологии и пространствени данни\" и служби по геодезия, картография и кадастър. Чл. 14а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Кадастрална и специализирани карти\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на кадастъра; 2. разработва дългосрочна и годишна програма по чл. 94, ал. 2 от ЗКИР и изготвя отчетите за изпълнението им; 3. изготвя анализи, отчети, статистически справки, становища и отговори на постъпили въпроси в областта на кадастъра и относно дейността по създаване, поддържане и контрол на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 4. участва в разработването на проекти на нормативни актове в областта на кадастъра и на специализираните карти и регистри, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на кадастъра, изготвени от други ведомства; 5. подпомага планирането на дейността на Агенцията по създаване на кадастралната карта и кадастралните регистри, специализираните карти по ЗУЧК и специализираните карти за устройствено планиране; 6. подпомага и контролира провеждането на процедурите по създаването на кадастралната карта и кадастралните регистри, на специализираните карти на обектите по чл. 6, ал. 4 и 5 от ЗУЧК и на специализираните карти за устройствено планиране; 7. изготвя технически задания и прави предложения за възлагане на обществени поръчки за изработване на кадастралната карта и кадастралните регистри и на специализирани карти по ЗУЧК ; 8. осъществява приемането, регистрирането, обработването и съхраняването на кадастрални и специализирани данни, включително поддържането в актуално състояние на специализираните карти по чл. 6, ал. 4 и 5 от ЗУЧК ; 9. осъществява контрол върху сключените договори за изработване на кадастралната карта и кадастралните регистри и на специализираните карти по ЗУЧК и изработва отчет за тяхното изпълнение; 10. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по създаване и поддържане на кадастралната карта и кадастралните регистри и на специализираната карта и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 11. подпомага СГКК при административното обслужване, като предоставя кадастрална информация за територията на страната. Чл. 15. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Геодезия и картография\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на геодезията и картографията; 2. разработва дългосрочна програма и стратегия за развитието на дейностите по геодезията и картографията; 3. изготвя анализи, отчети, становища и отговори на постъпили въпроси в областта на геодезията и картографията; 4. участва в разработването на проекти на нормативни актове в областта на геодезията и картографията, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на геодезията и картографията, изготвени от други ведомства; 5. планира и организира възлагането, контрола и приемането на основните геодезически и картографски дейности; 6. изготвя технически задания и прави предложения за възлагане на обществени поръчки за възлагане изработването на геодезическите мрежи с местно предназначение, работната геодезическа основа, държавната нивелачна мрежа и мрежата от мареографни станции, държавната гравиметрична мрежа и едромащабната топографска карта; 7. ръководи методически и координира службите по геодезия, картография и кадастър при изпълнението и приемането на геодезически и картографски дейности; 8. организира и поддържа дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд) и обслужването с геодезически, картографски и геоинформационни материали и данни; 9. администрира и поддържа базите данни с геодезическа, кадастрална и специализирана информация в създадения електронен архив на Геокартфонда и извършва мониторинг за функционирането на специализираната информационна система; 10. води регистър на географските имена в Република България, установява транскрипцията и правописа им и въвеждането на техните стандартизирани форми за нуждите на топографията, картографията, кадастъра, средствата за масово осведомяване, издателствата, както и за други потребители; 11. осъществява координацията и контрола върху изпълнението на сключените договори за извършване на геодезически дейности и изработване на картографски материали и данни и изработва отчет за тяхното изпълнение; 12. организира и контролира дейността по вписване и заличаване в регистрите на правоспособните лица; 13. извършва планови и извънпланови проверки на административните звена относно изпълнението на приложимите за дейността на Агенцията нормативни актове и указания; 14. извършва други проверки по конкретни въпроси и случаи, възложени със заповед на изпълнителния директор на Агенцията, включително относно предоставянето или отказа за предоставяне на административни услуги; 15. анализира практиката по прилагането на нормативните актове по геодезия, картография и кадастър от административните звена на Агенцията и при необходимост прави предложения за тяхното изменение; 16. анализира причините за констатирани нарушения, установени при извършване на проверки, и предлага мерки за тяхното бъдещо предотвратяване; 17. прави предложения за нови или за изменение на вътрешноведомствените актове, регламентиращи организацията на работата и дейността на Агенцията; 18. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от Агенцията; 19. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, отнасящи се до дейността на Агенцията; 20. участва в приемането на материалите и данните, получени в процеса на картографиране на сеизмичния риск. Чл. 16. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Чл. 17. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Информационни технологии и пространствени данни\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на специализираните информационни системи и на информационната система на кадастъра; 2. поддържа базите данни с кадастрална и специализирана информация в работно и актуално състояние и извършва мониторинг на функционирането им; 3. администрира дейността по даване право на достъп на потребителите до информационните и техническите ресурси в инфраструктурата на Агенцията и защитава информацията от неоторизиран достъп; 4. организира и координира интеграцията на нови информационни и геоинформационни системи и разширяването на функционалността на съществуващите; 5. организира и координира дейностите по осигуряване на взаимодействие на информационните системи на Агенцията с информационните системи на други ведомства и организации; 6. участва в разработването на проекти на нормативни актове в областта на информационните системи и електронното управление и съгласува проекти на нормативни актове, изготвени от други ведомства; 7. подпомага и консултира специализираните звена в Агенцията при работа със специализирани информационни и геоинформационни системи; 8. планира, организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, свързано с информационни и комуникационни технологии, софтуер, доставката на интернет, телекомуникационни услуги, придобиване, разработване и поддръжка на информационни и комуникационни системи; 9. поддържа информация за служебни регистри на потребителите, на компютърната и периферната техника, на комуникационното оборудване на Агенцията, на използваните софтуерни продукти и информационните системи и услуги; 10. координира дейностите, свързани с осъществяване на електронното управление в Агенцията; 11. организира и контролира изграждането и поддържането на инфраструктура за пространствени данни в изпълнение на ангажиментите на Агенцията съгласно Закона за достъп до пространствени данни и Директива 2007/2/ЕО на Европейския парламент и на Съвета за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) ( Директива 2007/2/ЕО ); 12. организира и контролира създаването на метаданни с определено съдържание за масивите от пространствени данни и услуги, попадащи в приложното поле на Директива 2007/2/ЕО ; 13. организира и контролира осигуряването на оперативна съвместимост и хармонизация на масивите от пространствени данни и свързаните с тях услуги; 14. организира и контролира изграждането и поддържането на мрежа от услуги (мрежови услуги), свързани с масивите от и услугите за пространствени данни, за които са създадени метаданни; 15. осъществява комуникацията с европейските институции относно изпълнението на Директива 2007/2/ЕО ; 16. организира поддръжката на информационно-комуникационната среда и на специализирани информационни и геоинформационни системи на Агенцията; 17. обезпечава предоставянето на електронни административни услуги от Агенцията и предлага насоки за развитието им; 18. осъществява координацията и контрола върху изпълнението на сключените договори за поддръжката на информационните и геоинформационните системи на Агенцията и изработва отчет за тяхното изпълнение; 19. подпомага провеждането на процедури по ЗОП , свързани с изграждане, поддръжка и развитие на информационни системи, информационно-комуникационната среда и електронни услуги; 20. участва в управлението и внедряването на политиките за мрежова и информационна сигурност. Чл. 18. (1) Службите по геодезия, картография и кадастър се ръководят от началник. (2) (Доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Районът на действие на службата по геодезия, картография и кадастър по поддържане на кадастралната карта и кадастралните регистри в актуално състояние е територията на областта, в чийто административен център е седалището и. (3) Службите по геодезия, картография и кадастър извършват административно обслужване и извън района по ал. 2 въз основа на заповед на изпълнителния директор. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) Службата по геодезия, картография и кадастър осъществява следните дейности: 1. (изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) приема и съхранява материалите и данните, предоставени от общините, министерствата и другите ведомства, за създаване на кадастралната карта и кадастралните регистри; 2. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) контролира и приема кадастралната карта и кадастралните регистри и специализираните карти и регистри; 3. въвежда в информационната система на кадастъра одобрените кадастрална карта и регистри; 4. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 5. установява непълноти или грешки и явни фактически грешки в одобрените кадастрални карти; 6. поддържа в актуално състояние кадастралната карта и кадастралните регистри; 7. участва в комисии в случаите, определени със закон; 8. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 9. предоставя данни и услуги на физически и юридически лица; 10. стопанисва движимото и недвижимото имущество на Агенцията на територията на съответната област. 11. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Глава четвърта. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 19. (1) Дейността на Агенцията се осъществява от държавни служители и от служители, работещи по трудово правоотношение. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. Командироването на служители на Агенцията в страната и в чужбина, както и за специализации се извършва от изпълнителния директор или от упълномощено от него длъжностно лице. Чл. 21. Служителите на Агенцията се легитимират със служебна карта. Чл. 22. (1) Служителите на Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. (2) Предложение за награждаване по ал. 1 могат да правят директор на дирекция, началник на служба по геодезия, картография и кадастър или началник на отдел. Чл. 23. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да се привличат външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в заповедта за привличането им и/или в сключения с тях договор от изпълнителния директор съгласувано с главния секретар. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 24. Структурата и функциите на звената в дирекциите, както и функционалните връзки между тях се определят със заповед на изпълнителния директор по предложение на главния секретар. Чл. 25. (1) Директорът на дирекцията и началникът на службата по геодезия, картография и кадастър ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответната дирекция или служба в съответствие с определените и функции. (2) Освен определените им с правилника функции директорите изпълняват и други задачи, възложени им от изпълнителния директор, в областта на тяхната дейност. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 8,00 до 19,00 ч., със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 до 14,00 ч. (3) Изпълнителният директор на Агенцията ежегодно определя разпределението на работното време на отделните структурни звена в Агенцията, както и на определени служители, при спазване на условията по ал. 1 и 2. (4) Работното време на служителите в Агенцията извън случаите, в които за отделни структурни звена и определени служители е определено друго работно време по реда на ал. 3, е от 9,00 ч. до 17,30 ч. (5) Изпълнителният директор или упълномощено от него длъжностно лице определя със заповед реда за влизане на служителите от администрацията в сградите на Агенцията и пропускателния режим за длъжностни лица и граждани. Чл. 27. Организацията на документооборота в Агенцията се определя със заповед на изпълнителния директор. Чл. 28. Редът за извършване на справки и други услуги по кадастъра се определя с наредбата по чл. 58, ал. 1 ЗКИР . Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА (ОТМ. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА Чл. 29. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Заключителни разпоредби § 1. Правилникът се приема на основание чл. 15 от Закона за кадастъра и имотния регистър и чл. 55 от Закона за администрацията . § 2. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание на Агенцията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 8 МАЙ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 39 ОТ 2018 Г., В СИЛА ОТ 11.05.2018 Г.) § 15. По предложение на министъра на регионалното развитие и благоустройството министърът на финансите извършва по реда на чл. 110, ал. 3 от Закона за публичните финанси произтичащите от постановлението вътрешнокомпенсирани промени на утвърдените разходи по бюджетни програми \"Нормативно регулиране и контрол на строителните продукти и инвестиционния процес в строителството\" и \"Геодезия, картография и кадастър\" в рамките на утвърдените разходи по \"Политика в областта на подобряване на инвестиционния процес чрез усъвършенстване на информационните системи на кадастъра и имотния регистър, подобряване качеството на превантивния и текущия контрол в строителството и на строителните продукти\" по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г. § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 12 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 14 ОТ 27 ЯНУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 10 ОТ 2023 Г., В СИЛА ОТ 31.01.2023 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г., изм. - ДВ, бр. 10 от 2023 г., в сила от 31.01.2023 г., изм. - ДВ, бр. 62 от 2025 г.) Численост на служителите в Агенцията по геодезия, картография и кадастър към министъра на регионалното развитие и благоустройството - 422 щатни бройки (Загл. изм. - ДВ, бр. 62 от 2025 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Служител по мрежова и информа- ционна сигурност 1 Обща администрация 30 в т.ч.: дирекция \"Административно-правно и финансово обслужване\" 30 Специализирана администрация 387 в т.ч.: дирекция \"Кадастрална и специа- лизирани карти\" 14 дирекция \"Геодезия и картография\" 14 дирекция \"Информационни техно- логии и пространствени данни\" 13 служби по геодезия, картография и кадастър 346\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР В сила от 30.09.2016 г. Приет с ПМС № 242 от 17.09.2016 г. Обн. ДВ. бр. 76 от 30 Септември 2016г. , изм. и доп. ДВ. бр. 39 от 11 Май 2018г. , изм. и доп. ДВ. бр. 54 от 16 Юни 2020г. , изм. ДВ. бр. 10 от 31 Януари 2023г. , изм. ДВ. бр. 62 от 30 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията по геодезия, картография и кадастър, наричана по-нататък \"Агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е изпълнителна агенция към министъра на регионалното развитие и благоустройството за осъществяване на дейностите по кадастъра съгласно Закона за кадастъра и имотния регистър ( ЗКИР ) и Закона за устройството на Черноморското крайбрежие ( ЗУЧК ) и на дейностите в област­та на геодезията и картографията съгласно Закона за геодезията и картографията ( ЗГК ). (2) Агенцията е юридическо лице със седалище в гр. София и с териториални звена - служби по геодезия, картография и кадастър, в административните центрове на областите. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се назначава от министъра на регионалното развитие и благоустройството съгласувано с министър-председателя. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на регионалното развитие и благоустройството. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. ръководи и представлява Агенцията; 2. организира дейностите по създаването и поддържането на кадастъра; 3. планира и организира дейностите по геодезия, картография, геоинформационни технологии и геоинформатика; 4. планира и администрира предоставените на Агенцията финансови средства; 5. организира и координира действията, свързани с дейността на Агенцията, включително финансовата, и контролира тяхната законосъобразност и целесъобразност; 6. организира административното обслужване с кадастрални, геодезически, картографски и геоинформационни данни и данни от специализираните карти и регистри по ЗУЧК ; 7. организира разработването на дългосрочни и годишни програми за дейността по създаването на кадастъра и имотния регистър, както и на дългосрочна програма за развитието на геодезията и картографията; 8. координира дейностите по кадастъра с дейностите по имотния регистър, както и дейностите по прилагането на чл. 7, ал. 2 и на глава четвърта от ЗКИР ; 9. координира дейностите по кадастъра, геодезията, картографията, геоинформационните технологии и геоинформатиката; 10. организира и координира дейностите по създаването и поддържането на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 ЗУЧК ; 11. организира воденето на регистри на правоспособните лица; 12. организира разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им, както и прави предложения до министъра на регионалното развитие и благоустройството за привеждане на националното законодателство в съответствие с насоките за развитие на тези области в Европейския съюз; 13. организира разработването на концепции и насоки за развитието на кадастъра, геодезията, картографията и геоинформатиката; 14. предоставя на държавните органи анализи и статистически данни; 15. организира предоставянето на информация от информационната система на кадастъра и от геоинформационната система; 16. организира дейността по международното сътрудничество, както и прави предложения до министъра на регионалното развитие и благоустройството за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и за участие в международни организации; 17. организира поддържането на квалификацията на служителите в Агенцията; 18. назначава и освобождава държавните служители в Агенцията; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 20. утвърждава длъжностното разписание на Агенцията; 21. представя на министъра на регионалното развитие и благоустройството ежегоден отчет за дейността на Агенцията; 22. ръководи дейностите по управление на собствеността на Агенцията; 23. осъществява други правомощия, определени със закон; 24. организира дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд); 25. организира и подпомага дейността на Съвета по стандартизация на географските имена към министъра на регионалното развитие и благоустройството; 26. организира установяването на географските имена в Република България и воденето на регистър за тях; 27. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) подпомага министъра на регионалното развитие и благоустройството при изпълнение на дейностите по картографиране на сеизмичния риск. (2) (Доп. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител на ръководна длъжност в Агенцията, определен с писмена заповед на изпълнителния директор на Агенцията. (3) В изпълнение на правомощията си изпълнителният директор издава заповеди. Чл. 5. Изпълнителният директор може да предостави съгласно чл. 11, ал. 2 ЗКИР свои функции, права и задължения на началниците на служби по геодезия, картография и кадастър. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. и доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията, финансов контрольор и служител по мрежова и информационна сигурност. (2) Числеността на административните звена в Агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 7. (1) Административното ръководство на администрацията на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. осигурява организационно връзката между изпълнителния директор на Агенцията и административните звена, както и между административните звена; 2. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 3. осъществява общия контрол по изпълнението на възложените задачи; 4. създава условия за нормална и ефективна работа на звената на Агенцията; 5. осъществява контрол върху входящата и изходящата кореспонденция (документация); 6. утвърждава длъжностните характеристики на служителите в Агенцията; 7. организира изготвянето на длъжностното разписание на Агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от служител на ръководна длъжност, определен с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията. Финансов контрольор. Служител по мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Раздел III. Служител по сигурността на информацията. Финансов контрольор Чл. 8. (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и ръководи регистратура за класифицираната информация, изпълнява възложените му със Закона за защита на класифицираната информация ( ЗЗКИ ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицирана информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазване изискванията на ЗЗКИ ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. осъществява процедурата по обикновеното проучване съгласно чл. 47 ЗЗКИ и води регистър на проучените лица; 6. следи за правилното определяне на нивото на класифицираната информация, води на отчет случаите на нерегламентиран достъп и предлага на изпълнителния директор мерки за отстраняването им; 7. организира и провежда обучението на служителите в Агенцията по защита на класифицираната информация; 8. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. Чл. 9. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрола в публичния сектор и методологията на министъра на финансите. (3) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, свързано с финансовата дейност на Агенцията. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове на изпълнителния директор. Чл. 9а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (1) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор. (2) В изпълнение на задачите, възложени му със Закона за киберсигурността и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на Агенцията във връзка с информационната сигурност; периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в Агенцията и ги представя на изпълнителния директор на Агенцията; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 8. следи за акуратното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 10. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност; 11. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи мрежовата и информационната сигурност. Раздел IV. Звено за вътрешен одит (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел IV. Звено за вътрешен одит Чл. 10. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел V. Обща администрация Чл. 11. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира и извършва правното обслужване, включително във връзка с договори, споразумения, проекти на заповеди, процесуално представителство по дела, съгласуване на проекти на актове, изготвени от администрацията; 2. организира дейностите и оказва методическа помощ при административното обслужване на физическите и юридическите лица, включително организирането и сключването на споразумения с общини и ведомства за предоставяне на услуги и данни от кадастралната карта и кадастралните регистри и за предоставяне на услуги от Геокартфонда, както и споразумения с общини и ведомства за съвместна дейност при административното обслужване на физически и юридически лица; 3. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 4. извършва деловодното обслужване, включително обработката на входящите и изходящите документи и вътрешната поща, комплектуване и водене на учрежденския архив; 5. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира дейностите по набирането и подбора на персонала; организира и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията; изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; изготвя и актуализира длъжностните и поименните щатни разписания; води и съхранява служебните и трудовите досиета; организира и подпомага прилагането на процедури за оценяване и израстване в кариерата на служителите, организира обучението и повишаване на професионалната квалификация; извършва дейностите по осигуряване на здравословни и безопасни условия на труд съгласно нормативните актове; 6. изготвя становища по прилагането на ЗКИР и на ЗГК и участва в разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им; съгласува проекти на нормативни актове, изготвени от други ведомства; 7. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по административното обслужване; 8. изготвя тръжната документация по процедурите за възлагане на обществени поръчки, планове, отчети и други документи съгласно Закона за обществените поръчки (ЗОП) , включително договори, споразумения, проекти на заповеди; организира провеждането на процедурите съгласно ЗОП ; 9. води регистъра на договорите и споразуменията в Агенцията и осигурява съхраняването на техните досиета; 10. организира и извършва финансово-счетоводното обслужване на Агенцията в съответствие с изискванията на националното законодателство, включително съставянето на проекта на бюджет; 11. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) администрира разходите, извършвани от Агенцията, и изготвя финансови отчети и анализи; 12. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 13. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 15. подпомага и координира дейността на Агенцията във връзка с участието и в международни дейности в областта на геодезията, картографията и кадастъра; 16. планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от Агенцията; 17. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 18. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) поддържа контакти на Агенцията в страната и в чужбина и провежда медийни стратегии и политики; 19. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осъществява материално-техническото снабдяване на Агенцията с машини и съоръжения, резервни части, инвентар, консумативи и обзавеждане; 20. отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на движимите вещи, предоставени на Агенцията; 21. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осигурява поддръжката на сградния фонд, инсталациите и съоръженията; 22. организира и осъществява цялостното техническо обслужване на Агенцията с транспорт, както и регистрацията на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи. 23. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 13. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел VI. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Специализираната администрация е организирана в дирекция \"Кадастрална и специализирани карти\", дирекция \"Геодезия и картография\", дирекция \"Информационни технологии и пространствени данни\" и служби по геодезия, картография и кадастър. Чл. 14а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Кадастрална и специализирани карти\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на кадастъра; 2. разработва дългосрочна и годишна програма по чл. 94, ал. 2 от ЗКИР и изготвя отчетите за изпълнението им; 3. изготвя анализи, отчети, статистически справки, становища и отговори на постъпили въпроси в областта на кадастъра и относно дейността по създаване, поддържане и контрол на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 4. участва в разработването на проекти на нормативни актове в областта на кадастъра и на специализираните карти и регистри, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на кадастъра, изготвени от други ведомства; 5. подпомага планирането на дейността на Агенцията по създаване на кадастралната карта и кадастралните регистри, специализираните карти по ЗУЧК и специализираните карти за устройствено планиране; 6. подпомага и контролира провеждането на процедурите по създаването на кадастралната карта и кадастралните регистри, на специализираните карти на обектите по чл. 6, ал. 4 и 5 от ЗУЧК и на специализираните карти за устройствено планиране; 7. изготвя технически задания и прави предложения за възлагане на обществени поръчки за изработване на кадастралната карта и кадастралните регистри и на специализирани карти по ЗУЧК ; 8. осъществява приемането, регистрирането, обработването и съхраняването на кадастрални и специализирани данни, включително поддържането в актуално състояние на специализираните карти по чл. 6, ал. 4 и 5 от ЗУЧК ; 9. осъществява контрол върху сключените договори за изработване на кадастралната карта и кадастралните регистри и на специализираните карти по ЗУЧК и изработва отчет за тяхното изпълнение; 10. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по създаване и поддържане на кадастралната карта и кадастралните регистри и на специализираната карта и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 11. подпомага СГКК при административното обслужване, като предоставя кадастрална информация за територията на страната. Чл. 15. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Геодезия и картография\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на геодезията и картографията; 2. разработва дългосрочна програма и стратегия за развитието на дейностите по геодезията и картографията; 3. изготвя анализи, отчети, становища и отговори на постъпили въпроси в областта на геодезията и картографията; 4. участва в разработването на проекти на нормативни актове в областта на геодезията и картографията, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на геодезията и картографията, изготвени от други ведомства; 5. планира и организира възлагането, контрола и приемането на основните геодезически и картографски дейности; 6. изготвя технически задания и прави предложения за възлагане на обществени поръчки за възлагане изработването на геодезическите мрежи с местно предназначение, работната геодезическа основа, държавната нивелачна мрежа и мрежата от мареографни станции, държавната гравиметрична мрежа и едромащабната топографска карта; 7. ръководи методически и координира службите по геодезия, картография и кадастър при изпълнението и приемането на геодезически и картографски дейности; 8. организира и поддържа дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд) и обслужването с геодезически, картографски и геоинформационни материали и данни; 9. администрира и поддържа базите данни с геодезическа, кадастрална и специализирана информация в създадения електронен архив на Геокартфонда и извършва мониторинг за функционирането на специализираната информационна система; 10. води регистър на географските имена в Република България, установява транскрипцията и правописа им и въвеждането на техните стандартизирани форми за нуждите на топографията, картографията, кадастъра, средствата за масово осведомяване, издателствата, както и за други потребители; 11. осъществява координацията и контрола върху изпълнението на сключените договори за извършване на геодезически дейности и изработване на картографски материали и данни и изработва отчет за тяхното изпълнение; 12. организира и контролира дейността по вписване и заличаване в регистрите на правоспособните лица; 13. извършва планови и извънпланови проверки на административните звена относно изпълнението на приложимите за дейността на Агенцията нормативни актове и указания; 14. извършва други проверки по конкретни въпроси и случаи, възложени със заповед на изпълнителния директор на Агенцията, включително относно предоставянето или отказа за предоставяне на административни услуги; 15. анализира практиката по прилагането на нормативните актове по геодезия, картография и кадастър от административните звена на Агенцията и при необходимост прави предложения за тяхното изменение; 16. анализира причините за констатирани нарушения, установени при извършване на проверки, и предлага мерки за тяхното бъдещо предотвратяване; 17. прави предложения за нови или за изменение на вътрешноведомствените актове, регламентиращи организацията на работата и дейността на Агенцията; 18. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от Агенцията; 19. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, отнасящи се до дейността на Агенцията; 20. участва в приемането на материалите и данните, получени в процеса на картографиране на сеизмичния риск. Чл. 16. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Чл. 17. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Информационни технологии и пространствени данни\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на специализираните информационни системи и на информационната система на кадастъра; 2. поддържа базите данни с кадастрална и специализирана информация в работно и актуално състояние и извършва мониторинг на функционирането им; 3. администрира дейността по даване право на достъп на потребителите до информационните и техническите ресурси в инфраструктурата на Агенцията и защитава информацията от неоторизиран достъп; 4. организира и координира интеграцията на нови информационни и геоинформационни системи и разширяването на функционалността на съществуващите; 5. организира и координира дейностите по осигуряване на взаимодействие на информационните системи на Агенцията с информационните системи на други ведомства и организации; 6. участва в разработването на проекти на нормативни актове в областта на информационните системи и електронното управление и съгласува проекти на нормативни актове, изготвени от други ведомства; 7. подпомага и консултира специализираните звена в Агенцията при работа със специализирани информационни и геоинформационни системи; 8. планира, организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, свързано с информационни и комуникационни технологии, софтуер, доставката на интернет, телекомуникационни услуги, придобиване, разработване и поддръжка на информационни и комуникационни системи; 9. поддържа информация за служебни регистри на потребителите, на компютърната и периферната техника, на комуникационното оборудване на Агенцията, на използваните софтуерни продукти и информационните системи и услуги; 10. координира дейностите, свързани с осъществяване на електронното управление в Агенцията; 11. организира и контролира изграждането и поддържането на инфраструктура за пространствени данни в изпълнение на ангажиментите на Агенцията съгласно Закона за достъп до пространствени данни и Директива 2007/2/ЕО на Европейския парламент и на Съвета за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) ( Директива 2007/2/ЕО ); 12. организира и контролира създаването на метаданни с определено съдържание за масивите от пространствени данни и услуги, попадащи в приложното поле на Директива 2007/2/ЕО ; 13. организира и контролира осигуряването на оперативна съвместимост и хармонизация на масивите от пространствени данни и свързаните с тях услуги; 14. организира и контролира изграждането и поддържането на мрежа от услуги (мрежови услуги), свързани с масивите от и услугите за пространствени данни, за които са създадени метаданни; 15. осъществява комуникацията с европейските институции относно изпълнението на Директива 2007/2/ЕО ; 16. организира поддръжката на информационно-комуникационната среда и на специализирани информационни и геоинформационни системи на Агенцията; 17. обезпечава предоставянето на електронни административни услуги от Агенцията и предлага насоки за развитието им; 18. осъществява координацията и контрола върху изпълнението на сключените договори за поддръжката на информационните и геоинформационните системи на Агенцията и изработва отчет за тяхното изпълнение; 19. подпомага провеждането на процедури по ЗОП , свързани с изграждане, поддръжка и развитие на информационни системи, информационно-комуникационната среда и електронни услуги; 20. участва в управлението и внедряването на политиките за мрежова и информационна сигурност. Чл. 18. (1) Службите по геодезия, картография и кадастър се ръководят от началник. (2) (Доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Районът на действие на службата по геодезия, картография и кадастър по поддържане на кадастралната карта и кадастралните регистри в актуално състояние е територията на областта, в чийто административен център е седалището и. (3) Службите по геодезия, картография и кадастър извършват административно обслужване и извън района по ал. 2 въз основа на заповед на изпълнителния директор. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) Службата по геодезия, картография и кадастър осъществява следните дейности: 1. (изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) приема и съхранява материалите и данните, предоставени от общините, министерствата и другите ведомства, за създаване на кадастралната карта и кадастралните регистри; 2. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) контролира и приема кадастралната карта и кадастралните регистри и специализираните карти и регистри; 3. въвежда в информационната система на кадастъра одобрените кадастрална карта и регистри; 4. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 5. установява непълноти или грешки и явни фактически грешки в одобрените кадастрални карти; 6. поддържа в актуално състояние кадастралната карта и кадастралните регистри; 7. участва в комисии в случаите, определени със закон; 8. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 9. предоставя данни и услуги на физически и юридически лица; 10. стопанисва движимото и недвижимото имущество на Агенцията на територията на съответната област. 11. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Глава четвърта. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 19. (1) Дейността на Агенцията се осъществява от държавни служители и от служители, работещи по трудово правоотношение. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. Командироването на служители на Агенцията в страната и в чужбина, както и за специализации се извършва от изпълнителния директор или от упълномощено от него длъжностно лице. Чл. 21. Служителите на Агенцията се легитимират със служебна карта. Чл. 22. (1) Служителите на Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. (2) Предложение за награждаване по ал. 1 могат да правят директор на дирекция, началник на служба по геодезия, картография и кадастър или началник на отдел. Чл. 23. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да се привличат външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в заповедта за привличането им и/или в сключения с тях договор от изпълнителния директор съгласувано с главния секретар. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 24. Структурата и функциите на звената в дирекциите, както и функционалните връзки между тях се определят със заповед на изпълнителния директор по предложение на главния секретар. Чл. 25. (1) Директорът на дирекцията и началникът на службата по геодезия, картография и кадастър ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответната дирекция или служба в съответствие с определените и функции. (2) Освен определените им с правилника функции директорите изпълняват и други задачи, възложени им от изпълнителния директор, в областта на тяхната дейност. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 8,00 до 19,00 ч., със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 до 14,00 ч. (3) Изпълнителният директор на Агенцията ежегодно определя разпределението на работното време на отделните структурни звена в Агенцията, както и на определени служители, при спазване на условията по ал. 1 и 2. (4) Работното време на служителите в Агенцията извън случаите, в които за отделни структурни звена и определени служители е определено друго работно време по реда на ал. 3, е от 9,00 ч. до 17,30 ч. (5) Изпълнителният директор или упълномощено от него длъжностно лице определя със заповед реда за влизане на служителите от администрацията в сградите на Агенцията и пропускателния режим за длъжностни лица и граждани. Чл. 27. Организацията на документооборота в Агенцията се определя със заповед на изпълнителния директор. Чл. 28. Редът за извършване на справки и други услуги по кадастъра се определя с наредбата по чл. 58, ал. 1 ЗКИР . Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА (ОТМ. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА Чл. 29. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Заключителни разпоредби § 1. Правилникът се приема на основание чл. 15 от Закона за кадастъра и имотния регистър и чл. 55 от Закона за администрацията . § 2. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание на Агенцията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 8 МАЙ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 39 ОТ 2018 Г., В СИЛА ОТ 11.05.2018 Г.) § 15. По предложение на министъра на регионалното развитие и благоустройството министърът на финансите извършва по реда на чл. 110, ал. 3 от Закона за публичните финанси произтичащите от постановлението вътрешнокомпенсирани промени на утвърдените разходи по бюджетни програми \"Нормативно регулиране и контрол на строителните продукти и инвестиционния процес в строителството\" и \"Геодезия, картография и кадастър\" в рамките на утвърдените разходи по \"Политика в областта на подобряване на инвестиционния процес чрез усъвършенстване на информационните системи на кадастъра и имотния регистър, подобряване качеството на превантивния и текущия контрол в строителството и на строителните продукти\" по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г. § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 12 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 14 ОТ 27 ЯНУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 10 ОТ 2023 Г., В СИЛА ОТ 31.01.2023 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г., изм. - ДВ, бр. 10 от 2023 г., в сила от 31.01.2023 г., изм. - ДВ, бр. 62 от 2025 г.) Численост на служителите в Агенцията по геодезия, картография и кадастър към министъра на регионалното развитие и благоустройството - 422 щатни бройки (Загл. изм. - ДВ, бр. 62 от 2025 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Служител по мрежова и информа- ционна сигурност 1 Обща администрация 30 в т.ч.: дирекция \"Административно-правно и финансово обслужване\" 30 Специализирана администрация 387 в т.ч.: дирекция \"Кадастрална и специа- лизирани карти\" 14 дирекция \"Геодезия и картография\" 14 дирекция \"Информационни техно- логии и пространствени данни\" 13 служби по геодезия, картография и кадастър 346\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР В сила от 30.09.2016 г. Приет с ПМС № 242 от 17.09.2016 г. Обн. ДВ. бр. 76 от 30 Септември 2016г. , изм. и доп. ДВ. бр. 39 от 11 Май 2018г. , изм. и доп. ДВ. бр. 54 от 16 Юни 2020г. , изм. ДВ. бр. 10 от 31 Януари 2023г. , изм. ДВ. бр. 62 от 30 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията по геодезия, картография и кадастър, наричана по-нататък \"Агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е изпълнителна агенция към министъра на регионалното развитие и благоустройството за осъществяване на дейностите по кадастъра съгласно Закона за кадастъра и имотния регистър ( ЗКИР ) и Закона за устройството на Черноморското крайбрежие ( ЗУЧК ) и на дейностите в област­та на геодезията и картографията съгласно Закона за геодезията и картографията ( ЗГК ). (2) Агенцията е юридическо лице със седалище в гр. София и с териториални звена - служби по геодезия, картография и кадастър, в административните центрове на областите. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се назначава от министъра на регионалното развитие и благоустройството съгласувано с министър-председателя. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на регионалното развитие и благоустройството. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. ръководи и представлява Агенцията; 2. организира дейностите по създаването и поддържането на кадастъра; 3. планира и организира дейностите по геодезия, картография, геоинформационни технологии и геоинформатика; 4. планира и администрира предоставените на Агенцията финансови средства; 5. организира и координира действията, свързани с дейността на Агенцията, включително финансовата, и контролира тяхната законосъобразност и целесъобразност; 6. организира административното обслужване с кадастрални, геодезически, картографски и геоинформационни данни и данни от специализираните карти и регистри по ЗУЧК ; 7. организира разработването на дългосрочни и годишни програми за дейността по създаването на кадастъра и имотния регистър, както и на дългосрочна програма за развитието на геодезията и картографията; 8. координира дейностите по кадастъра с дейностите по имотния регистър, както и дейностите по прилагането на чл. 7, ал. 2 и на глава четвърта от ЗКИР ; 9. координира дейностите по кадастъра, геодезията, картографията, геоинформационните технологии и геоинформатиката; 10. организира и координира дейностите по създаването и поддържането на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 ЗУЧК ; 11. организира воденето на регистри на правоспособните лица; 12. организира разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им, както и прави предложения до министъра на регионалното развитие и благоустройството за привеждане на националното законодателство в съответствие с насоките за развитие на тези области в Европейския съюз; 13. организира разработването на концепции и насоки за развитието на кадастъра, геодезията, картографията и геоинформатиката; 14. предоставя на държавните органи анализи и статистически данни; 15. организира предоставянето на информация от информационната система на кадастъра и от геоинформационната система; 16. организира дейността по международното сътрудничество, както и прави предложения до министъра на регионалното развитие и благоустройството за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и за участие в международни организации; 17. организира поддържането на квалификацията на служителите в Агенцията; 18. назначава и освобождава държавните служители в Агенцията; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 20. утвърждава длъжностното разписание на Агенцията; 21. представя на министъра на регионалното развитие и благоустройството ежегоден отчет за дейността на Агенцията; 22. ръководи дейностите по управление на собствеността на Агенцията; 23. осъществява други правомощия, определени със закон; 24. организира дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд); 25. организира и подпомага дейността на Съвета по стандартизация на географските имена към министъра на регионалното развитие и благоустройството; 26. организира установяването на географските имена в Република България и воденето на регистър за тях; 27. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) подпомага министъра на регионалното развитие и благоустройството при изпълнение на дейностите по картографиране на сеизмичния риск. (2) (Доп. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител на ръководна длъжност в Агенцията, определен с писмена заповед на изпълнителния директор на Агенцията. (3) В изпълнение на правомощията си изпълнителният директор издава заповеди. Чл. 5. Изпълнителният директор може да предостави съгласно чл. 11, ал. 2 ЗКИР свои функции, права и задължения на началниците на служби по геодезия, картография и кадастър. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. и доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията, финансов контрольор и служител по мрежова и информационна сигурност. (2) Числеността на административните звена в Агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 7. (1) Административното ръководство на администрацията на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. осигурява организационно връзката между изпълнителния директор на Агенцията и административните звена, както и между административните звена; 2. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 3. осъществява общия контрол по изпълнението на възложените задачи; 4. създава условия за нормална и ефективна работа на звената на Агенцията; 5. осъществява контрол върху входящата и изходящата кореспонденция (документация); 6. утвърждава длъжностните характеристики на служителите в Агенцията; 7. организира изготвянето на длъжностното разписание на Агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от служител на ръководна длъжност, определен с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията. Финансов контрольор. Служител по мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Раздел III. Служител по сигурността на информацията. Финансов контрольор Чл. 8. (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и ръководи регистратура за класифицираната информация, изпълнява възложените му със Закона за защита на класифицираната информация ( ЗЗКИ ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицирана информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазване изискванията на ЗЗКИ ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. осъществява процедурата по обикновеното проучване съгласно чл. 47 ЗЗКИ и води регистър на проучените лица; 6. следи за правилното определяне на нивото на класифицираната информация, води на отчет случаите на нерегламентиран достъп и предлага на изпълнителния директор мерки за отстраняването им; 7. организира и провежда обучението на служителите в Агенцията по защита на класифицираната информация; 8. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. Чл. 9. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрола в публичния сектор и методологията на министъра на финансите. (3) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, свързано с финансовата дейност на Агенцията. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове на изпълнителния директор. Чл. 9а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (1) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор. (2) В изпълнение на задачите, възложени му със Закона за киберсигурността и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на Агенцията във връзка с информационната сигурност; периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в Агенцията и ги представя на изпълнителния директор на Агенцията; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 8. следи за акуратното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 10. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност; 11. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи мрежовата и информационната сигурност. Раздел IV. Звено за вътрешен одит (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел IV. Звено за вътрешен одит Чл. 10. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел V. Обща администрация Чл. 11. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира и извършва правното обслужване, включително във връзка с договори, споразумения, проекти на заповеди, процесуално представителство по дела, съгласуване на проекти на актове, изготвени от администрацията; 2. организира дейностите и оказва методическа помощ при административното обслужване на физическите и юридическите лица, включително организирането и сключването на споразумения с общини и ведомства за предоставяне на услуги и данни от кадастралната карта и кадастралните регистри и за предоставяне на услуги от Геокартфонда, както и споразумения с общини и ведомства за съвместна дейност при административното обслужване на физически и юридически лица; 3. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 4. извършва деловодното обслужване, включително обработката на входящите и изходящите документи и вътрешната поща, комплектуване и водене на учрежденския архив; 5. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира дейностите по набирането и подбора на персонала; организира и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията; изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; изготвя и актуализира длъжностните и поименните щатни разписания; води и съхранява служебните и трудовите досиета; организира и подпомага прилагането на процедури за оценяване и израстване в кариерата на служителите, организира обучението и повишаване на професионалната квалификация; извършва дейностите по осигуряване на здравословни и безопасни условия на труд съгласно нормативните актове; 6. изготвя становища по прилагането на ЗКИР и на ЗГК и участва в разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им; съгласува проекти на нормативни актове, изготвени от други ведомства; 7. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по административното обслужване; 8. изготвя тръжната документация по процедурите за възлагане на обществени поръчки, планове, отчети и други документи съгласно Закона за обществените поръчки (ЗОП) , включително договори, споразумения, проекти на заповеди; организира провеждането на процедурите съгласно ЗОП ; 9. води регистъра на договорите и споразуменията в Агенцията и осигурява съхраняването на техните досиета; 10. организира и извършва финансово-счетоводното обслужване на Агенцията в съответствие с изискванията на националното законодателство, включително съставянето на проекта на бюджет; 11. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) администрира разходите, извършвани от Агенцията, и изготвя финансови отчети и анализи; 12. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 13. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 15. подпомага и координира дейността на Агенцията във връзка с участието и в международни дейности в областта на геодезията, картографията и кадастъра; 16. планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от Агенцията; 17. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 18. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) поддържа контакти на Агенцията в страната и в чужбина и провежда медийни стратегии и политики; 19. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осъществява материално-техническото снабдяване на Агенцията с машини и съоръжения, резервни части, инвентар, консумативи и обзавеждане; 20. отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на движимите вещи, предоставени на Агенцията; 21. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осигурява поддръжката на сградния фонд, инсталациите и съоръженията; 22. организира и осъществява цялостното техническо обслужване на Агенцията с транспорт, както и регистрацията на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи. 23. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 13. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел VI. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Специализираната администрация е организирана в дирекция \"Кадастрална и специализирани карти\", дирекция \"Геодезия и картография\", дирекция \"Информационни технологии и пространствени данни\" и служби по геодезия, картография и кадастър. Чл. 14а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Кадастрална и специализирани карти\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на кадастъра; 2. разработва дългосрочна и годишна програма по чл. 94, ал. 2 от ЗКИР и изготвя отчетите за изпълнението им; 3. изготвя анализи, отчети, статистически справки, становища и отговори на постъпили въпроси в областта на кадастъра и относно дейността по създаване, поддържане и контрол на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 4. участва в разработването на проекти на нормативни актове в областта на кадастъра и на специализираните карти и регистри, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на кадастъра, изготвени от други ведомства; 5. подпомага планирането на дейността на Агенцията по създаване на кадастралната карта и кадастралните регистри, специализираните карти по ЗУЧК и специализираните карти за устройствено планиране; 6. подпомага и контролира провеждането на процедурите по създаването на кадастралната карта и кадастралните регистри, на специализираните карти на обектите по чл. 6, ал. 4 и 5 от ЗУЧК и на специализираните карти за устройствено планиране; 7. изготвя технически задания и прави предложения за възлагане на обществени поръчки за изработване на кадастралната карта и кадастралните регистри и на специализирани карти по ЗУЧК ; 8. осъществява приемането, регистрирането, обработването и съхраняването на кадастрални и специализирани данни, включително поддържането в актуално състояние на специализираните карти по чл. 6, ал. 4 и 5 от ЗУЧК ; 9. осъществява контрол върху сключените договори за изработване на кадастралната карта и кадастралните регистри и на специализираните карти по ЗУЧК и изработва отчет за тяхното изпълнение; 10. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по създаване и поддържане на кадастралната карта и кадастралните регистри и на специализираната карта и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 11. подпомага СГКК при административното обслужване, като предоставя кадастрална информация за територията на страната. Чл. 15. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Геодезия и картография\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на геодезията и картографията; 2. разработва дългосрочна програма и стратегия за развитието на дейностите по геодезията и картографията; 3. изготвя анализи, отчети, становища и отговори на постъпили въпроси в областта на геодезията и картографията; 4. участва в разработването на проекти на нормативни актове в областта на геодезията и картографията, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на геодезията и картографията, изготвени от други ведомства; 5. планира и организира възлагането, контрола и приемането на основните геодезически и картографски дейности; 6. изготвя технически задания и прави предложения за възлагане на обществени поръчки за възлагане изработването на геодезическите мрежи с местно предназначение, работната геодезическа основа, държавната нивелачна мрежа и мрежата от мареографни станции, държавната гравиметрична мрежа и едромащабната топографска карта; 7. ръководи методически и координира службите по геодезия, картография и кадастър при изпълнението и приемането на геодезически и картографски дейности; 8. организира и поддържа дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд) и обслужването с геодезически, картографски и геоинформационни материали и данни; 9. администрира и поддържа базите данни с геодезическа, кадастрална и специализирана информация в създадения електронен архив на Геокартфонда и извършва мониторинг за функционирането на специализираната информационна система; 10. води регистър на географските имена в Република България, установява транскрипцията и правописа им и въвеждането на техните стандартизирани форми за нуждите на топографията, картографията, кадастъра, средствата за масово осведомяване, издателствата, както и за други потребители; 11. осъществява координацията и контрола върху изпълнението на сключените договори за извършване на геодезически дейности и изработване на картографски материали и данни и изработва отчет за тяхното изпълнение; 12. организира и контролира дейността по вписване и заличаване в регистрите на правоспособните лица; 13. извършва планови и извънпланови проверки на административните звена относно изпълнението на приложимите за дейността на Агенцията нормативни актове и указания; 14. извършва други проверки по конкретни въпроси и случаи, възложени със заповед на изпълнителния директор на Агенцията, включително относно предоставянето или отказа за предоставяне на административни услуги; 15. анализира практиката по прилагането на нормативните актове по геодезия, картография и кадастър от административните звена на Агенцията и при необходимост прави предложения за тяхното изменение; 16. анализира причините за констатирани нарушения, установени при извършване на проверки, и предлага мерки за тяхното бъдещо предотвратяване; 17. прави предложения за нови или за изменение на вътрешноведомствените актове, регламентиращи организацията на работата и дейността на Агенцията; 18. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от Агенцията; 19. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, отнасящи се до дейността на Агенцията; 20. участва в приемането на материалите и данните, получени в процеса на картографиране на сеизмичния риск. Чл. 16. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Чл. 17. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Информационни технологии и пространствени данни\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на специализираните информационни системи и на информационната система на кадастъра; 2. поддържа базите данни с кадастрална и специализирана информация в работно и актуално състояние и извършва мониторинг на функционирането им; 3. администрира дейността по даване право на достъп на потребителите до информационните и техническите ресурси в инфраструктурата на Агенцията и защитава информацията от неоторизиран достъп; 4. организира и координира интеграцията на нови информационни и геоинформационни системи и разширяването на функционалността на съществуващите; 5. организира и координира дейностите по осигуряване на взаимодействие на информационните системи на Агенцията с информационните системи на други ведомства и организации; 6. участва в разработването на проекти на нормативни актове в областта на информационните системи и електронното управление и съгласува проекти на нормативни актове, изготвени от други ведомства; 7. подпомага и консултира специализираните звена в Агенцията при работа със специализирани информационни и геоинформационни системи; 8. планира, организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, свързано с информационни и комуникационни технологии, софтуер, доставката на интернет, телекомуникационни услуги, придобиване, разработване и поддръжка на информационни и комуникационни системи; 9. поддържа информация за служебни регистри на потребителите, на компютърната и периферната техника, на комуникационното оборудване на Агенцията, на използваните софтуерни продукти и информационните системи и услуги; 10. координира дейностите, свързани с осъществяване на електронното управление в Агенцията; 11. организира и контролира изграждането и поддържането на инфраструктура за пространствени данни в изпълнение на ангажиментите на Агенцията съгласно Закона за достъп до пространствени данни и Директива 2007/2/ЕО на Европейския парламент и на Съвета за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) ( Директива 2007/2/ЕО ); 12. организира и контролира създаването на метаданни с определено съдържание за масивите от пространствени данни и услуги, попадащи в приложното поле на Директива 2007/2/ЕО ; 13. организира и контролира осигуряването на оперативна съвместимост и хармонизация на масивите от пространствени данни и свързаните с тях услуги; 14. организира и контролира изграждането и поддържането на мрежа от услуги (мрежови услуги), свързани с масивите от и услугите за пространствени данни, за които са създадени метаданни; 15. осъществява комуникацията с европейските институции относно изпълнението на Директива 2007/2/ЕО ; 16. организира поддръжката на информационно-комуникационната среда и на специализирани информационни и геоинформационни системи на Агенцията; 17. обезпечава предоставянето на електронни административни услуги от Агенцията и предлага насоки за развитието им; 18. осъществява координацията и контрола върху изпълнението на сключените договори за поддръжката на информационните и геоинформационните системи на Агенцията и изработва отчет за тяхното изпълнение; 19. подпомага провеждането на процедури по ЗОП , свързани с изграждане, поддръжка и развитие на информационни системи, информационно-комуникационната среда и електронни услуги; 20. участва в управлението и внедряването на политиките за мрежова и информационна сигурност. Чл. 18. (1) Службите по геодезия, картография и кадастър се ръководят от началник. (2) (Доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Районът на действие на службата по геодезия, картография и кадастър по поддържане на кадастралната карта и кадастралните регистри в актуално състояние е територията на областта, в чийто административен център е седалището и. (3) Службите по геодезия, картография и кадастър извършват административно обслужване и извън района по ал. 2 въз основа на заповед на изпълнителния директор. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) Службата по геодезия, картография и кадастър осъществява следните дейности: 1. (изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) приема и съхранява материалите и данните, предоставени от общините, министерствата и другите ведомства, за създаване на кадастралната карта и кадастралните регистри; 2. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) контролира и приема кадастралната карта и кадастралните регистри и специализираните карти и регистри; 3. въвежда в информационната система на кадастъра одобрените кадастрална карта и регистри; 4. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 5. установява непълноти или грешки и явни фактически грешки в одобрените кадастрални карти; 6. поддържа в актуално състояние кадастралната карта и кадастралните регистри; 7. участва в комисии в случаите, определени със закон; 8. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 9. предоставя данни и услуги на физически и юридически лица; 10. стопанисва движимото и недвижимото имущество на Агенцията на територията на съответната област. 11. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Глава четвърта. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 19. (1) Дейността на Агенцията се осъществява от държавни служители и от служители, работещи по трудово правоотношение. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. Командироването на служители на Агенцията в страната и в чужбина, както и за специализации се извършва от изпълнителния директор или от упълномощено от него длъжностно лице. Чл. 21. Служителите на Агенцията се легитимират със служебна карта. Чл. 22. (1) Служителите на Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. (2) Предложение за награждаване по ал. 1 могат да правят директор на дирекция, началник на служба по геодезия, картография и кадастър или началник на отдел. Чл. 23. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да се привличат външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в заповедта за привличането им и/или в сключения с тях договор от изпълнителния директор съгласувано с главния секретар. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 24. Структурата и функциите на звената в дирекциите, както и функционалните връзки между тях се определят със заповед на изпълнителния директор по предложение на главния секретар. Чл. 25. (1) Директорът на дирекцията и началникът на службата по геодезия, картография и кадастър ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответната дирекция или служба в съответствие с определените и функции. (2) Освен определените им с правилника функции директорите изпълняват и други задачи, възложени им от изпълнителния директор, в областта на тяхната дейност. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 8,00 до 19,00 ч., със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 до 14,00 ч. (3) Изпълнителният директор на Агенцията ежегодно определя разпределението на работното време на отделните структурни звена в Агенцията, както и на определени служители, при спазване на условията по ал. 1 и 2. (4) Работното време на служителите в Агенцията извън случаите, в които за отделни структурни звена и определени служители е определено друго работно време по реда на ал. 3, е от 9,00 ч. до 17,30 ч. (5) Изпълнителният директор или упълномощено от него длъжностно лице определя със заповед реда за влизане на служителите от администрацията в сградите на Агенцията и пропускателния режим за длъжностни лица и граждани. Чл. 27. Организацията на документооборота в Агенцията се определя със заповед на изпълнителния директор. Чл. 28. Редът за извършване на справки и други услуги по кадастъра се определя с наредбата по чл. 58, ал. 1 ЗКИР . Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА (ОТМ. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА Чл. 29. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Заключителни разпоредби § 1. Правилникът се приема на основание чл. 15 от Закона за кадастъра и имотния регистър и чл. 55 от Закона за администрацията . § 2. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание на Агенцията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 8 МАЙ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 39 ОТ 2018 Г., В СИЛА ОТ 11.05.2018 Г.) § 15. По предложение на министъра на регионалното развитие и благоустройството министърът на финансите извършва по реда на чл. 110, ал. 3 от Закона за публичните финанси произтичащите от постановлението вътрешнокомпенсирани промени на утвърдените разходи по бюджетни програми \"Нормативно регулиране и контрол на строителните продукти и инвестиционния процес в строителството\" и \"Геодезия, картография и кадастър\" в рамките на утвърдените разходи по \"Политика в областта на подобряване на инвестиционния процес чрез усъвършенстване на информационните системи на кадастъра и имотния регистър, подобряване качеството на превантивния и текущия контрол в строителството и на строителните продукти\" по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г. § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 12 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 14 ОТ 27 ЯНУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 10 ОТ 2023 Г., В СИЛА ОТ 31.01.2023 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г., изм. - ДВ, бр. 10 от 2023 г., в сила от 31.01.2023 г., изм. - ДВ, бр. 62 от 2025 г.) Численост на служителите в Агенцията по геодезия, картография и кадастър към министъра на регионалното развитие и благоустройството - 422 щатни бройки (Загл. изм. - ДВ, бр. 62 от 2025 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Служител по мрежова и информа- ционна сигурност 1 Обща администрация 30 в т.ч.: дирекция \"Административно-правно и финансово обслужване\" 30 Специализирана администрация 387 в т.ч.: дирекция \"Кадастрална и специа- лизирани карти\" 14 дирекция \"Геодезия и картография\" 14 дирекция \"Информационни техно- логии и пространствени данни\" 13 служби по геодезия, картография и кадастър 346\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР В сила от 30.09.2016 г. Приет с ПМС № 242 от 17.09.2016 г. Обн. ДВ. бр. 76 от 30 Септември 2016г. , изм. и доп. ДВ. бр. 39 от 11 Май 2018г. , изм. и доп. ДВ. бр. 54 от 16 Юни 2020г. , изм. ДВ. бр. 10 от 31 Януари 2023г. , изм. ДВ. бр. 62 от 30 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията по геодезия, картография и кадастър, наричана по-нататък \"Агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е изпълнителна агенция към министъра на регионалното развитие и благоустройството за осъществяване на дейностите по кадастъра съгласно Закона за кадастъра и имотния регистър ( ЗКИР ) и Закона за устройството на Черноморското крайбрежие ( ЗУЧК ) и на дейностите в област­та на геодезията и картографията съгласно Закона за геодезията и картографията ( ЗГК ). (2) Агенцията е юридическо лице със седалище в гр. София и с териториални звена - служби по геодезия, картография и кадастър, в административните центрове на областите. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се назначава от министъра на регионалното развитие и благоустройството съгласувано с министър-председателя. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на регионалното развитие и благоустройството. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. ръководи и представлява Агенцията; 2. организира дейностите по създаването и поддържането на кадастъра; 3. планира и организира дейностите по геодезия, картография, геоинформационни технологии и геоинформатика; 4. планира и администрира предоставените на Агенцията финансови средства; 5. организира и координира действията, свързани с дейността на Агенцията, включително финансовата, и контролира тяхната законосъобразност и целесъобразност; 6. организира административното обслужване с кадастрални, геодезически, картографски и геоинформационни данни и данни от специализираните карти и регистри по ЗУЧК ; 7. организира разработването на дългосрочни и годишни програми за дейността по създаването на кадастъра и имотния регистър, както и на дългосрочна програма за развитието на геодезията и картографията; 8. координира дейностите по кадастъра с дейностите по имотния регистър, както и дейностите по прилагането на чл. 7, ал. 2 и на глава четвърта от ЗКИР ; 9. координира дейностите по кадастъра, геодезията, картографията, геоинформационните технологии и геоинформатиката; 10. организира и координира дейностите по създаването и поддържането на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 ЗУЧК ; 11. организира воденето на регистри на правоспособните лица; 12. организира разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им, както и прави предложения до министъра на регионалното развитие и благоустройството за привеждане на националното законодателство в съответствие с насоките за развитие на тези области в Европейския съюз; 13. организира разработването на концепции и насоки за развитието на кадастъра, геодезията, картографията и геоинформатиката; 14. предоставя на държавните органи анализи и статистически данни; 15. организира предоставянето на информация от информационната система на кадастъра и от геоинформационната система; 16. организира дейността по международното сътрудничество, както и прави предложения до министъра на регионалното развитие и благоустройството за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и за участие в международни организации; 17. организира поддържането на квалификацията на служителите в Агенцията; 18. назначава и освобождава държавните служители в Агенцията; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 20. утвърждава длъжностното разписание на Агенцията; 21. представя на министъра на регионалното развитие и благоустройството ежегоден отчет за дейността на Агенцията; 22. ръководи дейностите по управление на собствеността на Агенцията; 23. осъществява други правомощия, определени със закон; 24. организира дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд); 25. организира и подпомага дейността на Съвета по стандартизация на географските имена към министъра на регионалното развитие и благоустройството; 26. организира установяването на географските имена в Република България и воденето на регистър за тях; 27. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) подпомага министъра на регионалното развитие и благоустройството при изпълнение на дейностите по картографиране на сеизмичния риск. (2) (Доп. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител на ръководна длъжност в Агенцията, определен с писмена заповед на изпълнителния директор на Агенцията. (3) В изпълнение на правомощията си изпълнителният директор издава заповеди. Чл. 5. Изпълнителният директор може да предостави съгласно чл. 11, ал. 2 ЗКИР свои функции, права и задължения на началниците на служби по геодезия, картография и кадастър. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. и доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията, финансов контрольор и служител по мрежова и информационна сигурност. (2) Числеността на административните звена в Агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 7. (1) Административното ръководство на администрацията на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. осигурява организационно връзката между изпълнителния директор на Агенцията и административните звена, както и между административните звена; 2. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 3. осъществява общия контрол по изпълнението на възложените задачи; 4. създава условия за нормална и ефективна работа на звената на Агенцията; 5. осъществява контрол върху входящата и изходящата кореспонденция (документация); 6. утвърждава длъжностните характеристики на служителите в Агенцията; 7. организира изготвянето на длъжностното разписание на Агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от служител на ръководна длъжност, определен с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията. Финансов контрольор. Служител по мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Раздел III. Служител по сигурността на информацията. Финансов контрольор Чл. 8. (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и ръководи регистратура за класифицираната информация, изпълнява възложените му със Закона за защита на класифицираната информация ( ЗЗКИ ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицирана информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазване изискванията на ЗЗКИ ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. осъществява процедурата по обикновеното проучване съгласно чл. 47 ЗЗКИ и води регистър на проучените лица; 6. следи за правилното определяне на нивото на класифицираната информация, води на отчет случаите на нерегламентиран достъп и предлага на изпълнителния директор мерки за отстраняването им; 7. организира и провежда обучението на служителите в Агенцията по защита на класифицираната информация; 8. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. Чл. 9. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрола в публичния сектор и методологията на министъра на финансите. (3) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, свързано с финансовата дейност на Агенцията. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове на изпълнителния директор. Чл. 9а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (1) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор. (2) В изпълнение на задачите, възложени му със Закона за киберсигурността и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на Агенцията във връзка с информационната сигурност; периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в Агенцията и ги представя на изпълнителния директор на Агенцията; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 8. следи за акуратното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 10. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност; 11. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи мрежовата и информационната сигурност. Раздел IV. Звено за вътрешен одит (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел IV. Звено за вътрешен одит Чл. 10. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел V. Обща администрация Чл. 11. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира и извършва правното обслужване, включително във връзка с договори, споразумения, проекти на заповеди, процесуално представителство по дела, съгласуване на проекти на актове, изготвени от администрацията; 2. организира дейностите и оказва методическа помощ при административното обслужване на физическите и юридическите лица, включително организирането и сключването на споразумения с общини и ведомства за предоставяне на услуги и данни от кадастралната карта и кадастралните регистри и за предоставяне на услуги от Геокартфонда, както и споразумения с общини и ведомства за съвместна дейност при административното обслужване на физически и юридически лица; 3. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 4. извършва деловодното обслужване, включително обработката на входящите и изходящите документи и вътрешната поща, комплектуване и водене на учрежденския архив; 5. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира дейностите по набирането и подбора на персонала; организира и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията; изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; изготвя и актуализира длъжностните и поименните щатни разписания; води и съхранява служебните и трудовите досиета; организира и подпомага прилагането на процедури за оценяване и израстване в кариерата на служителите, организира обучението и повишаване на професионалната квалификация; извършва дейностите по осигуряване на здравословни и безопасни условия на труд съгласно нормативните актове; 6. изготвя становища по прилагането на ЗКИР и на ЗГК и участва в разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им; съгласува проекти на нормативни актове, изготвени от други ведомства; 7. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по административното обслужване; 8. изготвя тръжната документация по процедурите за възлагане на обществени поръчки, планове, отчети и други документи съгласно Закона за обществените поръчки (ЗОП) , включително договори, споразумения, проекти на заповеди; организира провеждането на процедурите съгласно ЗОП ; 9. води регистъра на договорите и споразуменията в Агенцията и осигурява съхраняването на техните досиета; 10. организира и извършва финансово-счетоводното обслужване на Агенцията в съответствие с изискванията на националното законодателство, включително съставянето на проекта на бюджет; 11. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) администрира разходите, извършвани от Агенцията, и изготвя финансови отчети и анализи; 12. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 13. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 15. подпомага и координира дейността на Агенцията във връзка с участието и в международни дейности в областта на геодезията, картографията и кадастъра; 16. планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от Агенцията; 17. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 18. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) поддържа контакти на Агенцията в страната и в чужбина и провежда медийни стратегии и политики; 19. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осъществява материално-техническото снабдяване на Агенцията с машини и съоръжения, резервни части, инвентар, консумативи и обзавеждане; 20. отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на движимите вещи, предоставени на Агенцията; 21. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осигурява поддръжката на сградния фонд, инсталациите и съоръженията; 22. организира и осъществява цялостното техническо обслужване на Агенцията с транспорт, както и регистрацията на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи. 23. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 13. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел VI. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Специализираната администрация е организирана в дирекция \"Кадастрална и специализирани карти\", дирекция \"Геодезия и картография\", дирекция \"Информационни технологии и пространствени данни\" и служби по геодезия, картография и кадастър. Чл. 14а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Кадастрална и специализирани карти\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на кадастъра; 2. разработва дългосрочна и годишна програма по чл. 94, ал. 2 от ЗКИР и изготвя отчетите за изпълнението им; 3. изготвя анализи, отчети, статистически справки, становища и отговори на постъпили въпроси в областта на кадастъра и относно дейността по създаване, поддържане и контрол на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 4. участва в разработването на проекти на нормативни актове в областта на кадастъра и на специализираните карти и регистри, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на кадастъра, изготвени от други ведомства; 5. подпомага планирането на дейността на Агенцията по създаване на кадастралната карта и кадастралните регистри, специализираните карти по ЗУЧК и специализираните карти за устройствено планиране; 6. подпомага и контролира провеждането на процедурите по създаването на кадастралната карта и кадастралните регистри, на специализираните карти на обектите по чл. 6, ал. 4 и 5 от ЗУЧК и на специализираните карти за устройствено планиране; 7. изготвя технически задания и прави предложения за възлагане на обществени поръчки за изработване на кадастралната карта и кадастралните регистри и на специализирани карти по ЗУЧК ; 8. осъществява приемането, регистрирането, обработването и съхраняването на кадастрални и специализирани данни, включително поддържането в актуално състояние на специализираните карти по чл. 6, ал. 4 и 5 от ЗУЧК ; 9. осъществява контрол върху сключените договори за изработване на кадастралната карта и кадастралните регистри и на специализираните карти по ЗУЧК и изработва отчет за тяхното изпълнение; 10. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по създаване и поддържане на кадастралната карта и кадастралните регистри и на специализираната карта и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 11. подпомага СГКК при административното обслужване, като предоставя кадастрална информация за територията на страната. Чл. 15. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Геодезия и картография\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на геодезията и картографията; 2. разработва дългосрочна програма и стратегия за развитието на дейностите по геодезията и картографията; 3. изготвя анализи, отчети, становища и отговори на постъпили въпроси в областта на геодезията и картографията; 4. участва в разработването на проекти на нормативни актове в областта на геодезията и картографията, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на геодезията и картографията, изготвени от други ведомства; 5. планира и организира възлагането, контрола и приемането на основните геодезически и картографски дейности; 6. изготвя технически задания и прави предложения за възлагане на обществени поръчки за възлагане изработването на геодезическите мрежи с местно предназначение, работната геодезическа основа, държавната нивелачна мрежа и мрежата от мареографни станции, държавната гравиметрична мрежа и едромащабната топографска карта; 7. ръководи методически и координира службите по геодезия, картография и кадастър при изпълнението и приемането на геодезически и картографски дейности; 8. организира и поддържа дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд) и обслужването с геодезически, картографски и геоинформационни материали и данни; 9. администрира и поддържа базите данни с геодезическа, кадастрална и специализирана информация в създадения електронен архив на Геокартфонда и извършва мониторинг за функционирането на специализираната информационна система; 10. води регистър на географските имена в Република България, установява транскрипцията и правописа им и въвеждането на техните стандартизирани форми за нуждите на топографията, картографията, кадастъра, средствата за масово осведомяване, издателствата, както и за други потребители; 11. осъществява координацията и контрола върху изпълнението на сключените договори за извършване на геодезически дейности и изработване на картографски материали и данни и изработва отчет за тяхното изпълнение; 12. организира и контролира дейността по вписване и заличаване в регистрите на правоспособните лица; 13. извършва планови и извънпланови проверки на административните звена относно изпълнението на приложимите за дейността на Агенцията нормативни актове и указания; 14. извършва други проверки по конкретни въпроси и случаи, възложени със заповед на изпълнителния директор на Агенцията, включително относно предоставянето или отказа за предоставяне на административни услуги; 15. анализира практиката по прилагането на нормативните актове по геодезия, картография и кадастър от административните звена на Агенцията и при необходимост прави предложения за тяхното изменение; 16. анализира причините за констатирани нарушения, установени при извършване на проверки, и предлага мерки за тяхното бъдещо предотвратяване; 17. прави предложения за нови или за изменение на вътрешноведомствените актове, регламентиращи организацията на работата и дейността на Агенцията; 18. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от Агенцията; 19. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, отнасящи се до дейността на Агенцията; 20. участва в приемането на материалите и данните, получени в процеса на картографиране на сеизмичния риск. Чл. 16. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Чл. 17. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Информационни технологии и пространствени данни\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на специализираните информационни системи и на информационната система на кадастъра; 2. поддържа базите данни с кадастрална и специализирана информация в работно и актуално състояние и извършва мониторинг на функционирането им; 3. администрира дейността по даване право на достъп на потребителите до информационните и техническите ресурси в инфраструктурата на Агенцията и защитава информацията от неоторизиран достъп; 4. организира и координира интеграцията на нови информационни и геоинформационни системи и разширяването на функционалността на съществуващите; 5. организира и координира дейностите по осигуряване на взаимодействие на информационните системи на Агенцията с информационните системи на други ведомства и организации; 6. участва в разработването на проекти на нормативни актове в областта на информационните системи и електронното управление и съгласува проекти на нормативни актове, изготвени от други ведомства; 7. подпомага и консултира специализираните звена в Агенцията при работа със специализирани информационни и геоинформационни системи; 8. планира, организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, свързано с информационни и комуникационни технологии, софтуер, доставката на интернет, телекомуникационни услуги, придобиване, разработване и поддръжка на информационни и комуникационни системи; 9. поддържа информация за служебни регистри на потребителите, на компютърната и периферната техника, на комуникационното оборудване на Агенцията, на използваните софтуерни продукти и информационните системи и услуги; 10. координира дейностите, свързани с осъществяване на електронното управление в Агенцията; 11. организира и контролира изграждането и поддържането на инфраструктура за пространствени данни в изпълнение на ангажиментите на Агенцията съгласно Закона за достъп до пространствени данни и Директива 2007/2/ЕО на Европейския парламент и на Съвета за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) ( Директива 2007/2/ЕО ); 12. организира и контролира създаването на метаданни с определено съдържание за масивите от пространствени данни и услуги, попадащи в приложното поле на Директива 2007/2/ЕО ; 13. организира и контролира осигуряването на оперативна съвместимост и хармонизация на масивите от пространствени данни и свързаните с тях услуги; 14. организира и контролира изграждането и поддържането на мрежа от услуги (мрежови услуги), свързани с масивите от и услугите за пространствени данни, за които са създадени метаданни; 15. осъществява комуникацията с европейските институции относно изпълнението на Директива 2007/2/ЕО ; 16. организира поддръжката на информационно-комуникационната среда и на специализирани информационни и геоинформационни системи на Агенцията; 17. обезпечава предоставянето на електронни административни услуги от Агенцията и предлага насоки за развитието им; 18. осъществява координацията и контрола върху изпълнението на сключените договори за поддръжката на информационните и геоинформационните системи на Агенцията и изработва отчет за тяхното изпълнение; 19. подпомага провеждането на процедури по ЗОП , свързани с изграждане, поддръжка и развитие на информационни системи, информационно-комуникационната среда и електронни услуги; 20. участва в управлението и внедряването на политиките за мрежова и информационна сигурност. Чл. 18. (1) Службите по геодезия, картография и кадастър се ръководят от началник. (2) (Доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Районът на действие на службата по геодезия, картография и кадастър по поддържане на кадастралната карта и кадастралните регистри в актуално състояние е територията на областта, в чийто административен център е седалището и. (3) Службите по геодезия, картография и кадастър извършват административно обслужване и извън района по ал. 2 въз основа на заповед на изпълнителния директор. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) Службата по геодезия, картография и кадастър осъществява следните дейности: 1. (изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) приема и съхранява материалите и данните, предоставени от общините, министерствата и другите ведомства, за създаване на кадастралната карта и кадастралните регистри; 2. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) контролира и приема кадастралната карта и кадастралните регистри и специализираните карти и регистри; 3. въвежда в информационната система на кадастъра одобрените кадастрална карта и регистри; 4. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 5. установява непълноти или грешки и явни фактически грешки в одобрените кадастрални карти; 6. поддържа в актуално състояние кадастралната карта и кадастралните регистри; 7. участва в комисии в случаите, определени със закон; 8. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 9. предоставя данни и услуги на физически и юридически лица; 10. стопанисва движимото и недвижимото имущество на Агенцията на територията на съответната област. 11. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Глава четвърта. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 19. (1) Дейността на Агенцията се осъществява от държавни служители и от служители, работещи по трудово правоотношение. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. Командироването на служители на Агенцията в страната и в чужбина, както и за специализации се извършва от изпълнителния директор или от упълномощено от него длъжностно лице. Чл. 21. Служителите на Агенцията се легитимират със служебна карта. Чл. 22. (1) Служителите на Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. (2) Предложение за награждаване по ал. 1 могат да правят директор на дирекция, началник на служба по геодезия, картография и кадастър или началник на отдел. Чл. 23. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да се привличат външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в заповедта за привличането им и/или в сключения с тях договор от изпълнителния директор съгласувано с главния секретар. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 24. Структурата и функциите на звената в дирекциите, както и функционалните връзки между тях се определят със заповед на изпълнителния директор по предложение на главния секретар. Чл. 25. (1) Директорът на дирекцията и началникът на службата по геодезия, картография и кадастър ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответната дирекция или служба в съответствие с определените и функции. (2) Освен определените им с правилника функции директорите изпълняват и други задачи, възложени им от изпълнителния директор, в областта на тяхната дейност. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 8,00 до 19,00 ч., със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 до 14,00 ч. (3) Изпълнителният директор на Агенцията ежегодно определя разпределението на работното време на отделните структурни звена в Агенцията, както и на определени служители, при спазване на условията по ал. 1 и 2. (4) Работното време на служителите в Агенцията извън случаите, в които за отделни структурни звена и определени служители е определено друго работно време по реда на ал. 3, е от 9,00 ч. до 17,30 ч. (5) Изпълнителният директор или упълномощено от него длъжностно лице определя със заповед реда за влизане на служителите от администрацията в сградите на Агенцията и пропускателния режим за длъжностни лица и граждани. Чл. 27. Организацията на документооборота в Агенцията се определя със заповед на изпълнителния директор. Чл. 28. Редът за извършване на справки и други услуги по кадастъра се определя с наредбата по чл. 58, ал. 1 ЗКИР . Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА (ОТМ. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА Чл. 29. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Заключителни разпоредби § 1. Правилникът се приема на основание чл. 15 от Закона за кадастъра и имотния регистър и чл. 55 от Закона за администрацията . § 2. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание на Агенцията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 8 МАЙ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 39 ОТ 2018 Г., В СИЛА ОТ 11.05.2018 Г.) § 15. По предложение на министъра на регионалното развитие и благоустройството министърът на финансите извършва по реда на чл. 110, ал. 3 от Закона за публичните финанси произтичащите от постановлението вътрешнокомпенсирани промени на утвърдените разходи по бюджетни програми \"Нормативно регулиране и контрол на строителните продукти и инвестиционния процес в строителството\" и \"Геодезия, картография и кадастър\" в рамките на утвърдените разходи по \"Политика в областта на подобряване на инвестиционния процес чрез усъвършенстване на информационните системи на кадастъра и имотния регистър, подобряване качеството на превантивния и текущия контрол в строителството и на строителните продукти\" по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г. § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 12 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 14 ОТ 27 ЯНУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 10 ОТ 2023 Г., В СИЛА ОТ 31.01.2023 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г., изм. - ДВ, бр. 10 от 2023 г., в сила от 31.01.2023 г., изм. - ДВ, бр. 62 от 2025 г.) Численост на служителите в Агенцията по геодезия, картография и кадастър към министъра на регионалното развитие и благоустройството - 422 щатни бройки (Загл. изм. - ДВ, бр. 62 от 2025 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Служител по мрежова и информа- ционна сигурност 1 Обща администрация 30 в т.ч.: дирекция \"Административно-правно и финансово обслужване\" 30 Специализирана администрация 387 в т.ч.: дирекция \"Кадастрална и специа- лизирани карти\" 14 дирекция \"Геодезия и картография\" 14 дирекция \"Информационни техно- логии и пространствени данни\" 13 служби по геодезия, картография и кадастър 346\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР В сила от 30.09.2016 г. Приет с ПМС № 242 от 17.09.2016 г. Обн. ДВ. бр. 76 от 30 Септември 2016г. , изм. и доп. ДВ. бр. 39 от 11 Май 2018г. , изм. и доп. ДВ. бр. 54 от 16 Юни 2020г. , изм. ДВ. бр. 10 от 31 Януари 2023г. , изм. ДВ. бр. 62 от 30 Юли 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията по геодезия, картография и кадастър, наричана по-нататък \"Агенцията\", както и функциите на нейните административни звена. Чл. 2. (1) Агенцията е изпълнителна агенция към министъра на регионалното развитие и благоустройството за осъществяване на дейностите по кадастъра съгласно Закона за кадастъра и имотния регистър ( ЗКИР ) и Закона за устройството на Черноморското крайбрежие ( ЗУЧК ) и на дейностите в област­та на геодезията и картографията съгласно Закона за геодезията и картографията ( ЗГК ). (2) Агенцията е юридическо лице със седалище в гр. София и с териториални звена - служби по геодезия, картография и кадастър, в административните центрове на областите. Чл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се назначава от министъра на регионалното развитие и благоустройството съгласувано с министър-председателя. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на регионалното развитие и благоустройството. Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Изпълнителният директор на Агенцията: 1. ръководи и представлява Агенцията; 2. организира дейностите по създаването и поддържането на кадастъра; 3. планира и организира дейностите по геодезия, картография, геоинформационни технологии и геоинформатика; 4. планира и администрира предоставените на Агенцията финансови средства; 5. организира и координира действията, свързани с дейността на Агенцията, включително финансовата, и контролира тяхната законосъобразност и целесъобразност; 6. организира административното обслужване с кадастрални, геодезически, картографски и геоинформационни данни и данни от специализираните карти и регистри по ЗУЧК ; 7. организира разработването на дългосрочни и годишни програми за дейността по създаването на кадастъра и имотния регистър, както и на дългосрочна програма за развитието на геодезията и картографията; 8. координира дейностите по кадастъра с дейностите по имотния регистър, както и дейностите по прилагането на чл. 7, ал. 2 и на глава четвърта от ЗКИР ; 9. координира дейностите по кадастъра, геодезията, картографията, геоинформационните технологии и геоинформатиката; 10. организира и координира дейностите по създаването и поддържането на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 ЗУЧК ; 11. организира воденето на регистри на правоспособните лица; 12. организира разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им, както и прави предложения до министъра на регионалното развитие и благоустройството за привеждане на националното законодателство в съответствие с насоките за развитие на тези области в Европейския съюз; 13. организира разработването на концепции и насоки за развитието на кадастъра, геодезията, картографията и геоинформатиката; 14. предоставя на държавните органи анализи и статистически данни; 15. организира предоставянето на информация от информационната система на кадастъра и от геоинформационната система; 16. организира дейността по международното сътрудничество, както и прави предложения до министъра на регионалното развитие и благоустройството за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и за участие в международни организации; 17. организира поддържането на квалификацията на служителите в Агенцията; 18. назначава и освобождава държавните служители в Агенцията; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 20. утвърждава длъжностното разписание на Агенцията; 21. представя на министъра на регионалното развитие и благоустройството ежегоден отчет за дейността на Агенцията; 22. ръководи дейностите по управление на собствеността на Агенцията; 23. осъществява други правомощия, определени със закон; 24. организира дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд); 25. организира и подпомага дейността на Съвета по стандартизация на географските имена към министъра на регионалното развитие и благоустройството; 26. организира установяването на географските имена в Република България и воденето на регистър за тях; 27. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) подпомага министъра на регионалното развитие и благоустройството при изпълнение на дейностите по картографиране на сеизмичния риск. (2) (Доп. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител на ръководна длъжност в Агенцията, определен с писмена заповед на изпълнителния директор на Агенцията. (3) В изпълнение на правомощията си изпълнителният директор издава заповеди. Чл. 5. Изпълнителният директор може да предостави съгласно чл. 11, ал. 2 ЗКИР свои функции, права и задължения на началниците на служби по геодезия, картография и кадастър. Глава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 6. (1) (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. и доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията, финансов контрольор и служител по мрежова и информационна сигурност. (2) Числеността на административните звена в Агенцията е посочена в приложението . Раздел II. Главен секретар Чл. 7. (1) Административното ръководство на администрацията на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. осигурява организационно връзката между изпълнителния директор на Агенцията и административните звена, както и между административните звена; 2. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 3. осъществява общия контрол по изпълнението на възложените задачи; 4. създава условия за нормална и ефективна работа на звената на Агенцията; 5. осъществява контрол върху входящата и изходящата кореспонденция (документация); 6. утвърждава длъжностните характеристики на служителите в Агенцията; 7. организира изготвянето на длъжностното разписание на Агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от служител на ръководна длъжност, определен с писмена заповед на изпълнителния директор. Раздел III. Служител по сигурността на информацията. Финансов контрольор. Служител по мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Раздел III. Служител по сигурността на информацията. Финансов контрольор Чл. 8. (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и ръководи регистратура за класифицираната информация, изпълнява възложените му със Закона за защита на класифицираната информация ( ЗЗКИ ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицирана информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазване изискванията на ЗЗКИ ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. осъществява процедурата по обикновеното проучване съгласно чл. 47 ЗЗКИ и води регистър на проучените лица; 6. следи за правилното определяне на нивото на класифицираната информация, води на отчет случаите на нерегламентиран достъп и предлага на изпълнителния директор мерки за отстраняването им; 7. организира и провежда обучението на служителите в Агенцията по защита на класифицираната информация; 8. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация. Чл. 9. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрола в публичния сектор и методологията на министъра на финансите. (3) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, свързано с финансовата дейност на Агенцията. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове на изпълнителния директор. Чл. 9а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (1) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор. (2) В изпълнение на задачите, възложени му със Закона за киберсигурността и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на Агенцията във връзка с информационната сигурност; периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в Агенцията и ги представя на изпълнителния директор на Агенцията; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 8. следи за акуратното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 10. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност; 11. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи мрежовата и информационната сигурност. Раздел IV. Звено за вътрешен одит (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел IV. Звено за вътрешен одит Чл. 10. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел V. Обща администрация Чл. 11. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\". Чл. 12. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира и извършва правното обслужване, включително във връзка с договори, споразумения, проекти на заповеди, процесуално представителство по дела, съгласуване на проекти на актове, изготвени от администрацията; 2. организира дейностите и оказва методическа помощ при административното обслужване на физическите и юридическите лица, включително организирането и сключването на споразумения с общини и ведомства за предоставяне на услуги и данни от кадастралната карта и кадастралните регистри и за предоставяне на услуги от Геокартфонда, както и споразумения с общини и ведомства за съвместна дейност при административното обслужване на физически и юридически лица; 3. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 4. извършва деловодното обслужване, включително обработката на входящите и изходящите документи и вътрешната поща, комплектуване и водене на учрежденския архив; 5. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира дейностите по набирането и подбора на персонала; организира и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията; изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; изготвя и актуализира длъжностните и поименните щатни разписания; води и съхранява служебните и трудовите досиета; организира и подпомага прилагането на процедури за оценяване и израстване в кариерата на служителите, организира обучението и повишаване на професионалната квалификация; извършва дейностите по осигуряване на здравословни и безопасни условия на труд съгласно нормативните актове; 6. изготвя становища по прилагането на ЗКИР и на ЗГК и участва в разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им; съгласува проекти на нормативни актове, изготвени от други ведомства; 7. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по административното обслужване; 8. изготвя тръжната документация по процедурите за възлагане на обществени поръчки, планове, отчети и други документи съгласно Закона за обществените поръчки (ЗОП) , включително договори, споразумения, проекти на заповеди; организира провеждането на процедурите съгласно ЗОП ; 9. води регистъра на договорите и споразуменията в Агенцията и осигурява съхраняването на техните досиета; 10. организира и извършва финансово-счетоводното обслужване на Агенцията в съответствие с изискванията на националното законодателство, включително съставянето на проекта на бюджет; 11. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) администрира разходите, извършвани от Агенцията, и изготвя финансови отчети и анализи; 12. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 13. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 15. подпомага и координира дейността на Агенцията във връзка с участието и в международни дейности в областта на геодезията, картографията и кадастъра; 16. планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от Агенцията; 17. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 18. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) поддържа контакти на Агенцията в страната и в чужбина и провежда медийни стратегии и политики; 19. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осъществява материално-техническото снабдяване на Агенцията с машини и съоръжения, резервни части, инвентар, консумативи и обзавеждане; 20. отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на движимите вещи, предоставени на Агенцията; 21. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осигурява поддръжката на сградния фонд, инсталациите и съоръженията; 22. организира и осъществява цялостното техническо обслужване на Агенцията с транспорт, както и регистрацията на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи. 23. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Чл. 13. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел VI. Специализирана администрация Чл. 14. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Специализираната администрация е организирана в дирекция \"Кадастрална и специализирани карти\", дирекция \"Геодезия и картография\", дирекция \"Информационни технологии и пространствени данни\" и служби по геодезия, картография и кадастър. Чл. 14а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Кадастрална и специализирани карти\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на кадастъра; 2. разработва дългосрочна и годишна програма по чл. 94, ал. 2 от ЗКИР и изготвя отчетите за изпълнението им; 3. изготвя анализи, отчети, статистически справки, становища и отговори на постъпили въпроси в областта на кадастъра и относно дейността по създаване, поддържане и контрол на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 4. участва в разработването на проекти на нормативни актове в областта на кадастъра и на специализираните карти и регистри, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на кадастъра, изготвени от други ведомства; 5. подпомага планирането на дейността на Агенцията по създаване на кадастралната карта и кадастралните регистри, специализираните карти по ЗУЧК и специализираните карти за устройствено планиране; 6. подпомага и контролира провеждането на процедурите по създаването на кадастралната карта и кадастралните регистри, на специализираните карти на обектите по чл. 6, ал. 4 и 5 от ЗУЧК и на специализираните карти за устройствено планиране; 7. изготвя технически задания и прави предложения за възлагане на обществени поръчки за изработване на кадастралната карта и кадастралните регистри и на специализирани карти по ЗУЧК ; 8. осъществява приемането, регистрирането, обработването и съхраняването на кадастрални и специализирани данни, включително поддържането в актуално състояние на специализираните карти по чл. 6, ал. 4 и 5 от ЗУЧК ; 9. осъществява контрол върху сключените договори за изработване на кадастралната карта и кадастралните регистри и на специализираните карти по ЗУЧК и изработва отчет за тяхното изпълнение; 10. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по създаване и поддържане на кадастралната карта и кадастралните регистри и на специализираната карта и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 11. подпомага СГКК при административното обслужване, като предоставя кадастрална информация за територията на страната. Чл. 15. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Геодезия и картография\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на геодезията и картографията; 2. разработва дългосрочна програма и стратегия за развитието на дейностите по геодезията и картографията; 3. изготвя анализи, отчети, становища и отговори на постъпили въпроси в областта на геодезията и картографията; 4. участва в разработването на проекти на нормативни актове в областта на геодезията и картографията, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на геодезията и картографията, изготвени от други ведомства; 5. планира и организира възлагането, контрола и приемането на основните геодезически и картографски дейности; 6. изготвя технически задания и прави предложения за възлагане на обществени поръчки за възлагане изработването на геодезическите мрежи с местно предназначение, работната геодезическа основа, държавната нивелачна мрежа и мрежата от мареографни станции, държавната гравиметрична мрежа и едромащабната топографска карта; 7. ръководи методически и координира службите по геодезия, картография и кадастър при изпълнението и приемането на геодезически и картографски дейности; 8. организира и поддържа дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд) и обслужването с геодезически, картографски и геоинформационни материали и данни; 9. администрира и поддържа базите данни с геодезическа, кадастрална и специализирана информация в създадения електронен архив на Геокартфонда и извършва мониторинг за функционирането на специализираната информационна система; 10. води регистър на географските имена в Република България, установява транскрипцията и правописа им и въвеждането на техните стандартизирани форми за нуждите на топографията, картографията, кадастъра, средствата за масово осведомяване, издателствата, както и за други потребители; 11. осъществява координацията и контрола върху изпълнението на сключените договори за извършване на геодезически дейности и изработване на картографски материали и данни и изработва отчет за тяхното изпълнение; 12. организира и контролира дейността по вписване и заличаване в регистрите на правоспособните лица; 13. извършва планови и извънпланови проверки на административните звена относно изпълнението на приложимите за дейността на Агенцията нормативни актове и указания; 14. извършва други проверки по конкретни въпроси и случаи, възложени със заповед на изпълнителния директор на Агенцията, включително относно предоставянето или отказа за предоставяне на административни услуги; 15. анализира практиката по прилагането на нормативните актове по геодезия, картография и кадастър от административните звена на Агенцията и при необходимост прави предложения за тяхното изменение; 16. анализира причините за констатирани нарушения, установени при извършване на проверки, и предлага мерки за тяхното бъдещо предотвратяване; 17. прави предложения за нови или за изменение на вътрешноведомствените актове, регламентиращи организацията на работата и дейността на Агенцията; 18. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от Агенцията; 19. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, отнасящи се до дейността на Агенцията; 20. участва в приемането на материалите и данните, получени в процеса на картографиране на сеизмичния риск. Чл. 16. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Чл. 17. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Информационни технологии и пространствени данни\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на специализираните информационни системи и на информационната система на кадастъра; 2. поддържа базите данни с кадастрална и специализирана информация в работно и актуално състояние и извършва мониторинг на функционирането им; 3. администрира дейността по даване право на достъп на потребителите до информационните и техническите ресурси в инфраструктурата на Агенцията и защитава информацията от неоторизиран достъп; 4. организира и координира интеграцията на нови информационни и геоинформационни системи и разширяването на функционалността на съществуващите; 5. организира и координира дейностите по осигуряване на взаимодействие на информационните системи на Агенцията с информационните системи на други ведомства и организации; 6. участва в разработването на проекти на нормативни актове в областта на информационните системи и електронното управление и съгласува проекти на нормативни актове, изготвени от други ведомства; 7. подпомага и консултира специализираните звена в Агенцията при работа със специализирани информационни и геоинформационни системи; 8. планира, организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, свързано с информационни и комуникационни технологии, софтуер, доставката на интернет, телекомуникационни услуги, придобиване, разработване и поддръжка на информационни и комуникационни системи; 9. поддържа информация за служебни регистри на потребителите, на компютърната и периферната техника, на комуникационното оборудване на Агенцията, на използваните софтуерни продукти и информационните системи и услуги; 10. координира дейностите, свързани с осъществяване на електронното управление в Агенцията; 11. организира и контролира изграждането и поддържането на инфраструктура за пространствени данни в изпълнение на ангажиментите на Агенцията съгласно Закона за достъп до пространствени данни и Директива 2007/2/ЕО на Европейския парламент и на Съвета за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) ( Директива 2007/2/ЕО ); 12. организира и контролира създаването на метаданни с определено съдържание за масивите от пространствени данни и услуги, попадащи в приложното поле на Директива 2007/2/ЕО ; 13. организира и контролира осигуряването на оперативна съвместимост и хармонизация на масивите от пространствени данни и свързаните с тях услуги; 14. организира и контролира изграждането и поддържането на мрежа от услуги (мрежови услуги), свързани с масивите от и услугите за пространствени данни, за които са създадени метаданни; 15. осъществява комуникацията с европейските институции относно изпълнението на Директива 2007/2/ЕО ; 16. организира поддръжката на информационно-комуникационната среда и на специализирани информационни и геоинформационни системи на Агенцията; 17. обезпечава предоставянето на електронни административни услуги от Агенцията и предлага насоки за развитието им; 18. осъществява координацията и контрола върху изпълнението на сключените договори за поддръжката на информационните и геоинформационните системи на Агенцията и изработва отчет за тяхното изпълнение; 19. подпомага провеждането на процедури по ЗОП , свързани с изграждане, поддръжка и развитие на информационни системи, информационно-комуникационната среда и електронни услуги; 20. участва в управлението и внедряването на политиките за мрежова и информационна сигурност. Чл. 18. (1) Службите по геодезия, картография и кадастър се ръководят от началник. (2) (Доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Районът на действие на службата по геодезия, картография и кадастър по поддържане на кадастралната карта и кадастралните регистри в актуално състояние е територията на областта, в чийто административен център е седалището и. (3) Службите по геодезия, картография и кадастър извършват административно обслужване и извън района по ал. 2 въз основа на заповед на изпълнителния директор. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) Службата по геодезия, картография и кадастър осъществява следните дейности: 1. (изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) приема и съхранява материалите и данните, предоставени от общините, министерствата и другите ведомства, за създаване на кадастралната карта и кадастралните регистри; 2. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) контролира и приема кадастралната карта и кадастралните регистри и специализираните карти и регистри; 3. въвежда в информационната система на кадастъра одобрените кадастрална карта и регистри; 4. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 5. установява непълноти или грешки и явни фактически грешки в одобрените кадастрални карти; 6. поддържа в актуално състояние кадастралната карта и кадастралните регистри; 7. участва в комисии в случаите, определени със закон; 8. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 9. предоставя данни и услуги на физически и юридически лица; 10. стопанисва движимото и недвижимото имущество на Агенцията на територията на съответната област. 11. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Глава четвърта. СЛУЖИТЕЛИ В АГЕНЦИЯТА Чл. 19. (1) Дейността на Агенцията се осъществява от държавни служители и от служители, работещи по трудово правоотношение. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 20. Командироването на служители на Агенцията в страната и в чужбина, както и за специализации се извършва от изпълнителния директор или от упълномощено от него длъжностно лице. Чл. 21. Служителите на Агенцията се легитимират със служебна карта. Чл. 22. (1) Служителите на Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. (2) Предложение за награждаване по ал. 1 могат да правят директор на дирекция, началник на служба по геодезия, картография и кадастър или началник на отдел. Чл. 23. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да се привличат външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в заповедта за привличането им и/или в сключения с тях договор от изпълнителния директор съгласувано с главния секретар. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Чл. 24. Структурата и функциите на звената в дирекциите, както и функционалните връзки между тях се определят със заповед на изпълнителния директор по предложение на главния секретар. Чл. 25. (1) Директорът на дирекцията и началникът на службата по геодезия, картография и кадастър ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответната дирекция или служба в съответствие с определените и функции. (2) Освен определените им с правилника функции директорите изпълняват и други задачи, възложени им от изпълнителния директор, в областта на тяхната дейност. Чл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 8,00 до 19,00 ч., със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 до 14,00 ч. (3) Изпълнителният директор на Агенцията ежегодно определя разпределението на работното време на отделните структурни звена в Агенцията, както и на определени служители, при спазване на условията по ал. 1 и 2. (4) Работното време на служителите в Агенцията извън случаите, в които за отделни структурни звена и определени служители е определено друго работно време по реда на ал. 3, е от 9,00 ч. до 17,30 ч. (5) Изпълнителният директор или упълномощено от него длъжностно лице определя със заповед реда за влизане на служителите от администрацията в сградите на Агенцията и пропускателния режим за длъжностни лица и граждани. Чл. 27. Организацията на документооборота в Агенцията се определя със заповед на изпълнителния директор. Чл. 28. Редът за извършване на справки и други услуги по кадастъра се определя с наредбата по чл. 58, ал. 1 ЗКИР . Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА (ОТМ. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА Чл. 29. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Заключителни разпоредби § 1. Правилникът се приема на основание чл. 15 от Закона за кадастъра и имотния регистър и чл. 55 от Закона за администрацията . § 2. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание на Агенцията. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 8 МАЙ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 39 ОТ 2018 Г., В СИЛА ОТ 11.05.2018 Г.) § 15. По предложение на министъра на регионалното развитие и благоустройството министърът на финансите извършва по реда на чл. 110, ал. 3 от Закона за публичните финанси произтичащите от постановлението вътрешнокомпенсирани промени на утвърдените разходи по бюджетни програми \"Нормативно регулиране и контрол на строителните продукти и инвестиционния процес в строителството\" и \"Геодезия, картография и кадастър\" в рамките на утвърдените разходи по \"Политика в областта на подобряване на инвестиционния процес чрез усъвършенстване на информационните системи на кадастъра и имотния регистър, подобряване качеството на превантивния и текущия контрол в строителството и на строителните продукти\" по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г. § 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 12 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 14 ОТ 27 ЯНУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г. (ОБН. - ДВ, БР. 10 ОТ 2023 Г., В СИЛА ОТ 31.01.2023 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г., изм. - ДВ, бр. 10 от 2023 г., в сила от 31.01.2023 г., изм. - ДВ, бр. 62 от 2025 г.) Численост на служителите в Агенцията по геодезия, картография и кадастър към министъра на регионалното развитие и благоустройството - 422 щатни бройки (Загл. изм. - ДВ, бр. 62 от 2025 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Служител по мрежова и информа- ционна сигурност 1 Обща администрация 30 в т.ч.: дирекция \"Административно-правно и финансово обслужване\" 30 Специализирана администрация 387 в т.ч.: дирекция \"Кадастрална и специа- лизирани карти\" 14 дирекция \"Геодезия и картография\" 14 дирекция \"Информационни техно- логии и пространствени данни\" 13 служби по геодезия, картография и кадастър 346\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР\n\nВ сила от 30.09.2016 г.\n\nПриет с ПМС № 242 от 17.09.2016 г.\n\nОбн. ДВ. бр. 76 от 30 Септември 2016г. , изм. и доп. ДВ. бр. 39 от 11 Май 2018г. , изм. и доп. ДВ. бр. 54 от 16 Юни 2020г. , изм. ДВ. бр. 10 от 31 Януари 2023г. , изм. ДВ. бр. 62 от 30 Юли 2025г.\n\nОбн. ДВ. бр. 76 от 30 Септември 2016г. , изм. и доп. ДВ. бр. 39 от 11 Май 2018г. , изм. и доп. ДВ. бр. 54 от 16 Юни 2020г. , изм. ДВ. бр. 10 от 31 Януари 2023г. , изм. ДВ. бр. 62 от 30 Юли 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията по геодезия, картография и кадастър, наричана по-нататък \"Агенцията\", както и функциите на нейните административни звена.\n\nЧл. 1. С правилника се определят дейността, структурата, организацията на работа и съставът на Агенцията по геодезия, картография и кадастър, наричана по-нататък \"Агенцията\", както и функциите на нейните административни звена.\n\nЧл. 2. (1) Агенцията е изпълнителна агенция към министъра на регионалното развитие и благоустройството за осъществяване на дейностите по кадастъра съгласно Закона за кадастъра и имотния регистър ( ЗКИР ) и Закона за устройството на Черноморското крайбрежие ( ЗУЧК ) и на дейностите в област­та на геодезията и картографията съгласно Закона за геодезията и картографията ( ЗГК ). (2) Агенцията е юридическо лице със седалище в гр. София и с териториални звена - служби по геодезия, картография и кадастър, в административните центрове на областите.\n\nЧл. 2. (1) Агенцията е изпълнителна агенция към министъра на регионалното развитие и благоустройството за осъществяване на дейностите по кадастъра съгласно Закона за кадастъра и имотния регистър ( ЗКИР ) и Закона за устройството на Черноморското крайбрежие ( ЗУЧК ) и на дейностите в област­та на геодезията и картографията съгласно Закона за геодезията и картографията ( ЗГК ).\n\n(2) Агенцията е юридическо лице със седалище в гр. София и с териториални звена - служби по геодезия, картография и кадастър, в административните центрове на областите.\n\nЧл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се назначава от министъра на регионалното развитие и благоустройството съгласувано с министър-председателя. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на регионалното развитие и благоустройството.\n\nЧл. 3. (1) Агенцията се ръководи и представлява от изпълнителен директор, който се назначава от министъра на регионалното развитие и благоустройството съгласувано с министър-председателя.\n\n(2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на регионалното развитие и благоустройството.\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 4. (1) Изпълнителният директор на Агенцията: 1. ръководи и представлява Агенцията; 2. организира дейностите по създаването и поддържането на кадастъра; 3. планира и организира дейностите по геодезия, картография, геоинформационни технологии и геоинформатика; 4. планира и администрира предоставените на Агенцията финансови средства; 5. организира и координира действията, свързани с дейността на Агенцията, включително финансовата, и контролира тяхната законосъобразност и целесъобразност; 6. организира административното обслужване с кадастрални, геодезически, картографски и геоинформационни данни и данни от специализираните карти и регистри по ЗУЧК ; 7. организира разработването на дългосрочни и годишни програми за дейността по създаването на кадастъра и имотния регистър, както и на дългосрочна програма за развитието на геодезията и картографията; 8. координира дейностите по кадастъра с дейностите по имотния регистър, както и дейностите по прилагането на чл. 7, ал. 2 и на глава четвърта от ЗКИР ; 9. координира дейностите по кадастъра, геодезията, картографията, геоинформационните технологии и геоинформатиката; 10. организира и координира дейностите по създаването и поддържането на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 ЗУЧК ; 11. организира воденето на регистри на правоспособните лица; 12. организира разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им, както и прави предложения до министъра на регионалното развитие и благоустройството за привеждане на националното законодателство в съответствие с насоките за развитие на тези области в Европейския съюз; 13. организира разработването на концепции и насоки за развитието на кадастъра, геодезията, картографията и геоинформатиката; 14. предоставя на държавните органи анализи и статистически данни; 15. организира предоставянето на информация от информационната система на кадастъра и от геоинформационната система; 16. организира дейността по международното сътрудничество, както и прави предложения до министъра на регионалното развитие и благоустройството за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и за участие в международни организации; 17. организира поддържането на квалификацията на служителите в Агенцията; 18. назначава и освобождава държавните служители в Агенцията; 19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 20. утвърждава длъжностното разписание на Агенцията; 21. представя на министъра на регионалното развитие и благоустройството ежегоден отчет за дейността на Агенцията; 22. ръководи дейностите по управление на собствеността на Агенцията; 23. осъществява други правомощия, определени със закон; 24. организира дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд); 25. организира и подпомага дейността на Съвета по стандартизация на географските имена към министъра на регионалното развитие и благоустройството; 26. организира установяването на географските имена в Република България и воденето на регистър за тях; 27. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) подпомага министъра на регионалното развитие и благоустройството при изпълнение на дейностите по картографиране на сеизмичния риск. (2) (Доп. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител на ръководна длъжност в Агенцията, определен с писмена заповед на изпълнителния директор на Агенцията. (3) В изпълнение на правомощията си изпълнителният директор издава заповеди.\n\nЧл. 4. (1) Изпълнителният директор на Агенцията:\n\n1. ръководи и представлява Агенцията;\n\n2. организира дейностите по създаването и поддържането на кадастъра;\n\n3. планира и организира дейностите по геодезия, картография, геоинформационни технологии и геоинформатика;\n\n4. планира и администрира предоставените на Агенцията финансови средства;\n\n5. организира и координира действията, свързани с дейността на Агенцията, включително финансовата, и контролира тяхната законосъобразност и целесъобразност;\n\n6. организира административното обслужване с кадастрални, геодезически, картографски и геоинформационни данни и данни от специализираните карти и регистри по ЗУЧК ;\n\n7. организира разработването на дългосрочни и годишни програми за дейността по създаването на кадастъра и имотния регистър, както и на дългосрочна програма за развитието на геодезията и картографията;\n\n8. координира дейностите по кадастъра с дейностите по имотния регистър, както и дейностите по прилагането на чл. 7, ал. 2 и на глава четвърта от ЗКИР ;\n\n9. координира дейностите по кадастъра, геодезията, картографията, геоинформационните технологии и геоинформатиката;\n\n10. организира и координира дейностите по създаването и поддържането на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 ЗУЧК ;\n\n11. организира воденето на регистри на правоспособните лица;\n\n12. организира разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им, както и прави предложения до министъра на регионалното развитие и благоустройството за привеждане на националното законодателство в съответствие с насоките за развитие на тези области в Европейския съюз;\n\n13. организира разработването на концепции и насоки за развитието на кадастъра, геодезията, картографията и геоинформатиката;\n\n14. предоставя на държавните органи анализи и статистически данни;\n\n15. организира предоставянето на информация от информационната система на кадастъра и от геоинформационната система;\n\n16. организира дейността по международното сътрудничество, както и прави предложения до министъра на регионалното развитие и благоустройството за сключване, присъединяване, ратифициране, денонсиране и изменяне на международни договори и за участие в международни организации;\n\n17. организира поддържането на квалификацията на служителите в Агенцията;\n\n18. назначава и освобождава държавните служители в Агенцията;\n\n19. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение;\n\n20. утвърждава длъжностното разписание на Агенцията;\n\n21. представя на министъра на регионалното развитие и благоустройството ежегоден отчет за дейността на Агенцията;\n\n22. ръководи дейностите по управление на собствеността на Агенцията;\n\n23. осъществява други правомощия, определени със закон;\n\n24. организира дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд);\n\n25. организира и подпомага дейността на Съвета по стандартизация на географските имена към министъра на регионалното развитие и благоустройството;\n\n26. организира установяването на географските имена в Република България и воденето на регистър за тях;\n\n27. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) подпомага министъра на регионалното развитие и благоустройството при изпълнение на дейностите по картографиране на сеизмичния риск.\n\n(2) (Доп. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Функциите на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител на ръководна длъжност в Агенцията, определен с писмена заповед на изпълнителния директор на Агенцията.\n\n(3) В изпълнение на правомощията си изпълнителният директор издава заповеди.\n\nЧл. 5. Изпълнителният директор може да предостави съгласно чл. 11, ал. 2 ЗКИР свои функции, права и задължения на началниците на служби по геодезия, картография и кадастър.\n\nЧл. 5. Изпълнителният директор може да предостави съгласно чл. 11, ал. 2 ЗКИР свои функции, права и задължения на началниците на служби по геодезия, картография и кадастър.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 6. (1) (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. и доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията, финансов контрольор и служител по мрежова и информационна сигурност. (2) Числеността на административните звена в Агенцията е посочена в приложението .\n\nЧл. 6. (1) (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. и доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Агенцията е структурирана в обща и специализирана администрация, служител по сигурността на информацията, финансов контрольор и служител по мрежова и информационна сигурност.\n\n(2) Числеността на административните звена в Агенцията е посочена в приложението .\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 7. (1) Административното ръководство на администрацията на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор. (2) Главният секретар: 1. осигурява организационно връзката между изпълнителния директор на Агенцията и административните звена, както и между административните звена; 2. организира разпределянето на задачите за изпълнение между административните звена на Агенцията; 3. осъществява общия контрол по изпълнението на възложените задачи; 4. създава условия за нормална и ефективна работа на звената на Агенцията; 5. осъществява контрол върху входящата и изходящата кореспонденция (документация); 6. утвърждава длъжностните характеристики на служителите в Агенцията; 7. организира изготвянето на длъжностното разписание на Агенцията. (3) При отсъствие на главния секретар неговите функции се изпълняват от служител на ръководна длъжност, определен с писмена заповед на изпълнителния директор.\n\nЧл. 7. (1) Административното ръководство на администрацията на Агенцията се осъществява от главен секретар, който се назначава от изпълнителния директор.\n\n(2) Главният секретар:\n\n1. осигурява организационно връзката между изпълнителния директор на Агенцията и административните звена, както и между административните звена;\n\n2. организира разпределянето на задачите за изпълнение между административните звена на Агенцията;\n\n3. осъществява общия контрол по изпълнението на възложените задачи;\n\n4. създава условия за нормална и ефективна работа на звената на Агенцията;\n\n5. осъществява контрол върху входящата и изходящата кореспонденция (документация);\n\n6. утвърждава длъжностните характеристики на служителите в Агенцията;\n\n7. организира изготвянето на длъжностното разписание на Агенцията.\n\n(3) При отсъствие на главния секретар неговите функции се изпълняват от служител на ръководна длъжност, определен с писмена заповед на изпълнителния директор.\n\nРаздел III. Служител по сигурността на информацията. Финансов контрольор. Служител по мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Раздел III. Служител по сигурността на информацията. Финансов контрольор\n\nРаздел III. Служител по сигурността на информацията. Финансов контрольор. Служител по мрежова и информационна сигурност (Загл. изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nРаздел III. Служител по сигурността на информацията. Финансов контрольор\n\nЧл. 8. (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и ръководи регистратура за класифицираната информация, изпълнява възложените му със Закона за защита на класифицираната информация ( ЗЗКИ ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицирана информация. (2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията: 1. следи за спазване изискванията на ЗЗКИ ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация; 5. осъществява процедурата по обикновеното проучване съгласно чл. 47 ЗЗКИ и води регистър на проучените лица; 6. следи за правилното определяне на нивото на класифицираната информация, води на отчет случаите на нерегламентиран достъп и предлага на изпълнителния директор мерки за отстраняването им; 7. организира и провежда обучението на служителите в Агенцията по защита на класифицираната информация; 8. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение; 9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация.\n\nЧл. 8. (1) Служителят по сигурността на информацията е на пряко подчинение на изпълнителния директор и ръководи регистратура за класифицираната информация, изпълнява възложените му със Закона за защита на класифицираната информация ( ЗЗКИ ) задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицирана информация.\n\n(2) В изпълнение на възложените му със ЗЗКИ задачи служителят по сигурността на информацията:\n\n1. следи за спазване изискванията на ЗЗКИ ;\n\n2. прилага правилата относно видовете защита на класифицираната информация;\n\n3. разработва план за охрана на Агенцията чрез физически и технически средства и следи за изпълнението му;\n\n4. извършва периодични проверки на отчетността и движението на материалите и документите, съдържащи класифицирана информация;\n\n5. осъществява процедурата по обикновеното проучване съгласно чл. 47 ЗЗКИ и води регистър на проучените лица;\n\n6. следи за правилното определяне на нивото на класифицираната информация, води на отчет случаите на нерегламентиран достъп и предлага на изпълнителния директор мерки за отстраняването им;\n\n7. организира и провежда обучението на служителите в Агенцията по защита на класифицираната информация;\n\n8. разработва план за защита на класифицираната информация при положение на война, при военно или друго извънредно положение;\n\n9. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи защитата на класифицираната информация.\n\nЧл. 9. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор. (2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрола в публичния сектор и методологията на министъра на финансите. (3) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, свързано с финансовата дейност на Агенцията. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове на изпълнителния директор.\n\nЧл. 9. (1) Финансовият контрольор е на пряко подчинение на изпълнителния директор.\n\n(2) Финансовият контрольор осъществява предварителен контрол за законосъобразност съгласно Закона за финансовото управление и контрола в публичния сектор и методологията на министъра на финансите.\n\n(3) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, свързано с финансовата дейност на Агенцията. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове на изпълнителния директор.\n\nЧл. 9а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (1) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор. (2) В изпълнение на задачите, възложени му със Закона за киберсигурността и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, служителят по мрежова и информационна сигурност: 1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, заложени в политиката на Агенцията; 2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на Агенцията във връзка с информационната сигурност; периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в Агенцията и ги представя на изпълнителния директор на Агенцията; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 8. следи за акуратното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им; 9. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 10. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност; 11. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи мрежовата и информационната сигурност.\n\nЧл. 9а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (1) Служителят по мрежова и информационна сигурност е на пряко подчинение на изпълнителния директор.\n\n(2) В изпълнение на задачите, възложени му със Закона за киберсигурността и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им, служителят по мрежова и информационна сигурност:\n\n1. ръководи дейностите, свързани с постигане на високо ниво на мрежова и информационна сигурност, и целите, заложени в политиката на Агенцията;\n\n2. участва в изготвянето, поддържането и развитието на политиките за мрежова и информационна сигурност и документираната информация;\n\n3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001;\n\n4. консултира ръководството на Агенцията във връзка с информационната сигурност; периодично (не по-малко от веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в Агенцията и ги представя на изпълнителния директор на Агенцията;\n\n6. координира обученията, свързани с мрежовата и информационната сигурност;\n\n7. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност;\n\n8. следи за акуратното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност, за откриване на причините за тях и предприемане на мерки за отстраняването им;\n\n9. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им;\n\n10. предлага санкции за лицата, нарушили мерките за мрежовата и информационната сигурност;\n\n11. изпълнява и други задачи, произтичащи от нормативните актове, регламентиращи мрежовата и информационната сигурност.\n\nРаздел IV. Звено за вътрешен одит (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Раздел IV. Звено за вътрешен одит\n\nРаздел IV. Звено за вътрешен одит (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.)\n\nРаздел IV. Звено за вътрешен одит\n\nЧл. 10. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.)\n\nЧл. 10. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.)\n\nРаздел V. Обща администрация\n\nРаздел V. Обща администрация\n\nЧл. 11. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\".\n\nЧл. 11. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Общата администрация е организирана в дирекция \"Административно-правно и финансово обслужване\".\n\nЧл. 12. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Дирекция \"Административно-правно и финансово обслужване\": 1. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира и извършва правното обслужване, включително във връзка с договори, споразумения, проекти на заповеди, процесуално представителство по дела, съгласуване на проекти на актове, изготвени от администрацията; 2. организира дейностите и оказва методическа помощ при административното обслужване на физическите и юридическите лица, включително организирането и сключването на споразумения с общини и ведомства за предоставяне на услуги и данни от кадастралната карта и кадастралните регистри и за предоставяне на услуги от Геокартфонда, както и споразумения с общини и ведомства за съвместна дейност при административното обслужване на физически и юридически лица; 3. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 4. извършва деловодното обслужване, включително обработката на входящите и изходящите документи и вътрешната поща, комплектуване и водене на учрежденския архив; 5. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира дейностите по набирането и подбора на персонала; организира и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията; изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; изготвя и актуализира длъжностните и поименните щатни разписания; води и съхранява служебните и трудовите досиета; организира и подпомага прилагането на процедури за оценяване и израстване в кариерата на служителите, организира обучението и повишаване на професионалната квалификация; извършва дейностите по осигуряване на здравословни и безопасни условия на труд съгласно нормативните актове; 6. изготвя становища по прилагането на ЗКИР и на ЗГК и участва в разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им; съгласува проекти на нормативни актове, изготвени от други ведомства; 7. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по административното обслужване; 8. изготвя тръжната документация по процедурите за възлагане на обществени поръчки, планове, отчети и други документи съгласно Закона за обществените поръчки (ЗОП) , включително договори, споразумения, проекти на заповеди; организира провеждането на процедурите съгласно ЗОП ; 9. води регистъра на договорите и споразуменията в Агенцията и осигурява съхраняването на техните досиета; 10. организира и извършва финансово-счетоводното обслужване на Агенцията в съответствие с изискванията на националното законодателство, включително съставянето на проекта на бюджет; 11. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) администрира разходите, извършвани от Агенцията, и изготвя финансови отчети и анализи; 12. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 13. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 15. подпомага и координира дейността на Агенцията във връзка с участието и в международни дейности в областта на геодезията, картографията и кадастъра; 16. планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от Агенцията; 17. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 18. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) поддържа контакти на Агенцията в страната и в чужбина и провежда медийни стратегии и политики; 19. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осъществява материално-техническото снабдяване на Агенцията с машини и съоръжения, резервни части, инвентар, консумативи и обзавеждане; 20. отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на движимите вещи, предоставени на Агенцията; 21. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осигурява поддръжката на сградния фонд, инсталациите и съоръженията; 22. организира и осъществява цялостното техническо обслужване на Агенцията с транспорт, както и регистрацията на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи. 23. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 12. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) Дирекция \"Административно-правно и финансово обслужване\":\n\n1. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира и извършва правното обслужване, включително във връзка с договори, споразумения, проекти на заповеди, процесуално представителство по дела, съгласуване на проекти на актове, изготвени от администрацията;\n\n2. организира дейностите и оказва методическа помощ при административното обслужване на физическите и юридическите лица, включително организирането и сключването на споразумения с общини и ведомства за предоставяне на услуги и данни от кадастралната карта и кадастралните регистри и за предоставяне на услуги от Геокартфонда, както и споразумения с общини и ведомства за съвместна дейност при административното обслужване на физически и юридически лица;\n\n3. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n4. извършва деловодното обслужване, включително обработката на входящите и изходящите документи и вътрешната поща, комплектуване и водене на учрежденския архив;\n\n5. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) организира дейностите по набирането и подбора на персонала; организира и оказва методическа помощ при провеждането на конкурси за постъпване на държавна служба в Агенцията; изготвя актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; изготвя и актуализира длъжностните и поименните щатни разписания; води и съхранява служебните и трудовите досиета; организира и подпомага прилагането на процедури за оценяване и израстване в кариерата на служителите, организира обучението и повишаване на професионалната квалификация; извършва дейностите по осигуряване на здравословни и безопасни условия на труд съгласно нормативните актове;\n\n6. изготвя становища по прилагането на ЗКИР и на ЗГК и участва в разработването на проекти на нормативни актове в областта на кадастъра, геодезията, картографията и геоинформатиката и на методически указания по прилагането им; съгласува проекти на нормативни актове, изготвени от други ведомства;\n\n7. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по административното обслужване;\n\n8. изготвя тръжната документация по процедурите за възлагане на обществени поръчки, планове, отчети и други документи съгласно Закона за обществените поръчки (ЗОП) , включително договори, споразумения, проекти на заповеди; организира провеждането на процедурите съгласно ЗОП ;\n\n9. води регистъра на договорите и споразуменията в Агенцията и осигурява съхраняването на техните досиета;\n\n10. организира и извършва финансово-счетоводното обслужване на Агенцията в съответствие с изискванията на националното законодателство, включително съставянето на проекта на бюджет;\n\n11. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) администрира разходите, извършвани от Агенцията, и изготвя финансови отчети и анализи;\n\n12. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n13. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n14. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции;\n\n15. подпомага и координира дейността на Агенцията във връзка с участието и в международни дейности в областта на геодезията, картографията и кадастъра;\n\n16. планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от Агенцията;\n\n17. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n18. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) поддържа контакти на Агенцията в страната и в чужбина и провежда медийни стратегии и политики;\n\n19. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осъществява материално-техническото снабдяване на Агенцията с машини и съоръжения, резервни части, инвентар, консумативи и обзавеждане;\n\n20. отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на движимите вещи, предоставени на Агенцията;\n\n21. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) осигурява поддръжката на сградния фонд, инсталациите и съоръженията;\n\n22. организира и осъществява цялостното техническо обслужване на Агенцията с транспорт, както и регистрацията на моторни превозни средства, застраховане, поддръжка, ремонт и годишни прегледи.\n\n23. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.)\n\nЧл. 13. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.)\n\nРаздел VI. Специализирана администрация\n\nРаздел VI. Специализирана администрация\n\nЧл. 14. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Специализираната администрация е организирана в дирекция \"Кадастрална и специализирани карти\", дирекция \"Геодезия и картография\", дирекция \"Информационни технологии и пространствени данни\" и служби по геодезия, картография и кадастър.\n\nЧл. 14. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Специализираната администрация е организирана в дирекция \"Кадастрална и специализирани карти\", дирекция \"Геодезия и картография\", дирекция \"Информационни технологии и пространствени данни\" и служби по геодезия, картография и кадастър.\n\nЧл. 14а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Кадастрална и специализирани карти\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на кадастъра; 2. разработва дългосрочна и годишна програма по чл. 94, ал. 2 от ЗКИР и изготвя отчетите за изпълнението им; 3. изготвя анализи, отчети, статистически справки, становища и отговори на постъпили въпроси в областта на кадастъра и относно дейността по създаване, поддържане и контрол на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 4. участва в разработването на проекти на нормативни актове в областта на кадастъра и на специализираните карти и регистри, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на кадастъра, изготвени от други ведомства; 5. подпомага планирането на дейността на Агенцията по създаване на кадастралната карта и кадастралните регистри, специализираните карти по ЗУЧК и специализираните карти за устройствено планиране; 6. подпомага и контролира провеждането на процедурите по създаването на кадастралната карта и кадастралните регистри, на специализираните карти на обектите по чл. 6, ал. 4 и 5 от ЗУЧК и на специализираните карти за устройствено планиране; 7. изготвя технически задания и прави предложения за възлагане на обществени поръчки за изработване на кадастралната карта и кадастралните регистри и на специализирани карти по ЗУЧК ; 8. осъществява приемането, регистрирането, обработването и съхраняването на кадастрални и специализирани данни, включително поддържането в актуално състояние на специализираните карти по чл. 6, ал. 4 и 5 от ЗУЧК ; 9. осъществява контрол върху сключените договори за изработване на кадастралната карта и кадастралните регистри и на специализираните карти по ЗУЧК и изработва отчет за тяхното изпълнение; 10. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по създаване и поддържане на кадастралната карта и кадастралните регистри и на специализираната карта и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ; 11. подпомага СГКК при административното обслужване, като предоставя кадастрална информация за територията на страната.\n\nЧл. 14а. (Нов - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Кадастрална и специализирани карти\":\n\n1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на кадастъра;\n\n2. разработва дългосрочна и годишна програма по чл. 94, ал. 2 от ЗКИР и изготвя отчетите за изпълнението им;\n\n3. изготвя анализи, отчети, статистически справки, становища и отговори на постъпили въпроси в областта на кадастъра и относно дейността по създаване, поддържане и контрол на специализираните карти и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ;\n\n4. участва в разработването на проекти на нормативни актове в областта на кадастъра и на специализираните карти и регистри, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на кадастъра, изготвени от други ведомства;\n\n5. подпомага планирането на дейността на Агенцията по създаване на кадастралната карта и кадастралните регистри, специализираните карти по ЗУЧК и специализираните карти за устройствено планиране;\n\n6. подпомага и контролира провеждането на процедурите по създаването на кадастралната карта и кадастралните регистри, на специализираните карти на обектите по чл. 6, ал. 4 и 5 от ЗУЧК и на специализираните карти за устройствено планиране;\n\n7. изготвя технически задания и прави предложения за възлагане на обществени поръчки за изработване на кадастралната карта и кадастралните регистри и на специализирани карти по ЗУЧК ;\n\n8. осъществява приемането, регистрирането, обработването и съхраняването на кадастрални и специализирани данни, включително поддържането в актуално състояние на специализираните карти по чл. 6, ал. 4 и 5 от ЗУЧК ;\n\n9. осъществява контрол върху сключените договори за изработване на кадастралната карта и кадастралните регистри и на специализираните карти по ЗУЧК и изработва отчет за тяхното изпълнение;\n\n10. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, свързани с дейностите по създаване и поддържане на кадастралната карта и кадастралните регистри и на специализираната карта и регистри на обектите по чл. 6, ал. 4 и 5 от ЗУЧК ;\n\n11. подпомага СГКК при административното обслужване, като предоставя кадастрална информация за територията на страната.\n\nЧл. 15. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Геодезия и картография\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на геодезията и картографията; 2. разработва дългосрочна програма и стратегия за развитието на дейностите по геодезията и картографията; 3. изготвя анализи, отчети, становища и отговори на постъпили въпроси в областта на геодезията и картографията; 4. участва в разработването на проекти на нормативни актове в областта на геодезията и картографията, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на геодезията и картографията, изготвени от други ведомства; 5. планира и организира възлагането, контрола и приемането на основните геодезически и картографски дейности; 6. изготвя технически задания и прави предложения за възлагане на обществени поръчки за възлагане изработването на геодезическите мрежи с местно предназначение, работната геодезическа основа, държавната нивелачна мрежа и мрежата от мареографни станции, държавната гравиметрична мрежа и едромащабната топографска карта; 7. ръководи методически и координира службите по геодезия, картография и кадастър при изпълнението и приемането на геодезически и картографски дейности; 8. организира и поддържа дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд) и обслужването с геодезически, картографски и геоинформационни материали и данни; 9. администрира и поддържа базите данни с геодезическа, кадастрална и специализирана информация в създадения електронен архив на Геокартфонда и извършва мониторинг за функционирането на специализираната информационна система; 10. води регистър на географските имена в Република България, установява транскрипцията и правописа им и въвеждането на техните стандартизирани форми за нуждите на топографията, картографията, кадастъра, средствата за масово осведомяване, издателствата, както и за други потребители; 11. осъществява координацията и контрола върху изпълнението на сключените договори за извършване на геодезически дейности и изработване на картографски материали и данни и изработва отчет за тяхното изпълнение; 12. организира и контролира дейността по вписване и заличаване в регистрите на правоспособните лица; 13. извършва планови и извънпланови проверки на административните звена относно изпълнението на приложимите за дейността на Агенцията нормативни актове и указания; 14. извършва други проверки по конкретни въпроси и случаи, възложени със заповед на изпълнителния директор на Агенцията, включително относно предоставянето или отказа за предоставяне на административни услуги; 15. анализира практиката по прилагането на нормативните актове по геодезия, картография и кадастър от административните звена на Агенцията и при необходимост прави предложения за тяхното изменение; 16. анализира причините за констатирани нарушения, установени при извършване на проверки, и предлага мерки за тяхното бъдещо предотвратяване; 17. прави предложения за нови или за изменение на вътрешноведомствените актове, регламентиращи организацията на работата и дейността на Агенцията; 18. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от Агенцията; 19. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, отнасящи се до дейността на Агенцията; 20. участва в приемането на материалите и данните, получени в процеса на картографиране на сеизмичния риск.\n\nЧл. 15. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Геодезия и картография\":\n\n1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на геодезията и картографията;\n\n2. разработва дългосрочна програма и стратегия за развитието на дейностите по геодезията и картографията;\n\n3. изготвя анализи, отчети, становища и отговори на постъпили въпроси в областта на геодезията и картографията;\n\n4. участва в разработването на проекти на нормативни актове в областта на геодезията и картографията, разработва методически указания по прилагането им и съгласува проекти на нормативни актове в областта на геодезията и картографията, изготвени от други ведомства;\n\n5. планира и организира възлагането, контрола и приемането на основните геодезически и картографски дейности;\n\n6. изготвя технически задания и прави предложения за възлагане на обществени поръчки за възлагане изработването на геодезическите мрежи с местно предназначение, работната геодезическа основа, държавната нивелачна мрежа и мрежата от мареографни станции, държавната гравиметрична мрежа и едромащабната топографска карта;\n\n7. ръководи методически и координира службите по геодезия, картография и кадастър при изпълнението и приемането на геодезически и картографски дейности;\n\n8. организира и поддържа дейността на Държавния геодезически, картографски и кадастрален фонд (Геокартфонд) и обслужването с геодезически, картографски и геоинформационни материали и данни;\n\n9. администрира и поддържа базите данни с геодезическа, кадастрална и специализирана информация в създадения електронен архив на Геокартфонда и извършва мониторинг за функционирането на специализираната информационна система;\n\n10. води регистър на географските имена в Република България, установява транскрипцията и правописа им и въвеждането на техните стандартизирани форми за нуждите на топографията, картографията, кадастъра, средствата за масово осведомяване, издателствата, както и за други потребители;\n\n11. осъществява координацията и контрола върху изпълнението на сключените договори за извършване на геодезически дейности и изработване на картографски материали и данни и изработва отчет за тяхното изпълнение;\n\n12. организира и контролира дейността по вписване и заличаване в регистрите на правоспособните лица;\n\n13. извършва планови и извънпланови проверки на административните звена относно изпълнението на приложимите за дейността на Агенцията нормативни актове и указания;\n\n14. извършва други проверки по конкретни въпроси и случаи, възложени със заповед на изпълнителния директор на Агенцията, включително относно предоставянето или отказа за предоставяне на административни услуги;\n\n15. анализира практиката по прилагането на нормативните актове по геодезия, картография и кадастър от административните звена на Агенцията и при необходимост прави предложения за тяхното изменение;\n\n16. анализира причините за констатирани нарушения, установени при извършване на проверки, и предлага мерки за тяхното бъдещо предотвратяване;\n\n17. прави предложения за нови или за изменение на вътрешноведомствените актове, регламентиращи организацията на работата и дейността на Агенцията;\n\n18. извършва проверка на сигналите срещу незаконни или неправилни действия или бездействия на служители от Агенцията;\n\n19. изготвя отговори на жалби, предложения и сигнали на физически и юридически лица по въпроси, отнасящи се до дейността на Агенцията;\n\n20. участва в приемането на материалите и данните, получени в процеса на картографиране на сеизмичния риск.\n\nЧл. 16. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.)\n\nЧл. 16. (Отм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.)\n\nЧл. 17. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Информационни технологии и пространствени данни\": 1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на специализираните информационни системи и на информационната система на кадастъра; 2. поддържа базите данни с кадастрална и специализирана информация в работно и актуално състояние и извършва мониторинг на функционирането им; 3. администрира дейността по даване право на достъп на потребителите до информационните и техническите ресурси в инфраструктурата на Агенцията и защитава информацията от неоторизиран достъп; 4. организира и координира интеграцията на нови информационни и геоинформационни системи и разширяването на функционалността на съществуващите; 5. организира и координира дейностите по осигуряване на взаимодействие на информационните системи на Агенцията с информационните системи на други ведомства и организации; 6. участва в разработването на проекти на нормативни актове в областта на информационните системи и електронното управление и съгласува проекти на нормативни актове, изготвени от други ведомства; 7. подпомага и консултира специализираните звена в Агенцията при работа със специализирани информационни и геоинформационни системи; 8. планира, организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, свързано с информационни и комуникационни технологии, софтуер, доставката на интернет, телекомуникационни услуги, придобиване, разработване и поддръжка на информационни и комуникационни системи; 9. поддържа информация за служебни регистри на потребителите, на компютърната и периферната техника, на комуникационното оборудване на Агенцията, на използваните софтуерни продукти и информационните системи и услуги; 10. координира дейностите, свързани с осъществяване на електронното управление в Агенцията; 11. организира и контролира изграждането и поддържането на инфраструктура за пространствени данни в изпълнение на ангажиментите на Агенцията съгласно Закона за достъп до пространствени данни и Директива 2007/2/ЕО на Европейския парламент и на Съвета за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) ( Директива 2007/2/ЕО ); 12. организира и контролира създаването на метаданни с определено съдържание за масивите от пространствени данни и услуги, попадащи в приложното поле на Директива 2007/2/ЕО ; 13. организира и контролира осигуряването на оперативна съвместимост и хармонизация на масивите от пространствени данни и свързаните с тях услуги; 14. организира и контролира изграждането и поддържането на мрежа от услуги (мрежови услуги), свързани с масивите от и услугите за пространствени данни, за които са създадени метаданни; 15. осъществява комуникацията с европейските институции относно изпълнението на Директива 2007/2/ЕО ; 16. организира поддръжката на информационно-комуникационната среда и на специализирани информационни и геоинформационни системи на Агенцията; 17. обезпечава предоставянето на електронни административни услуги от Агенцията и предлага насоки за развитието им; 18. осъществява координацията и контрола върху изпълнението на сключените договори за поддръжката на информационните и геоинформационните системи на Агенцията и изработва отчет за тяхното изпълнение; 19. подпомага провеждането на процедури по ЗОП , свързани с изграждане, поддръжка и развитие на информационни системи, информационно-комуникационната среда и електронни услуги; 20. участва в управлението и внедряването на политиките за мрежова и информационна сигурност.\n\nЧл. 17. (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Дирекция \"Информационни технологии и пространствени данни\":\n\n1. подпомага изпълнителния директор при осъществяването на координацията и контрола на дейностите в областта на специализираните информационни системи и на информационната система на кадастъра;\n\n2. поддържа базите данни с кадастрална и специализирана информация в работно и актуално състояние и извършва мониторинг на функционирането им;\n\n3. администрира дейността по даване право на достъп на потребителите до информационните и техническите ресурси в инфраструктурата на Агенцията и защитава информацията от неоторизиран достъп;\n\n4. организира и координира интеграцията на нови информационни и геоинформационни системи и разширяването на функционалността на съществуващите;\n\n5. организира и координира дейностите по осигуряване на взаимодействие на информационните системи на Агенцията с информационните системи на други ведомства и организации;\n\n6. участва в разработването на проекти на нормативни актове в областта на информационните системи и електронното управление и съгласува проекти на нормативни актове, изготвени от други ведомства;\n\n7. подпомага и консултира специализираните звена в Агенцията при работа със специализирани информационни и геоинформационни системи;\n\n8. планира, организира и осъществява материално-техническото снабдяване на Агенцията с оборудване, свързано с информационни и комуникационни технологии, софтуер, доставката на интернет, телекомуникационни услуги, придобиване, разработване и поддръжка на информационни и комуникационни системи;\n\n9. поддържа информация за служебни регистри на потребителите, на компютърната и периферната техника, на комуникационното оборудване на Агенцията, на използваните софтуерни продукти и информационните системи и услуги;\n\n10. координира дейностите, свързани с осъществяване на електронното управление в Агенцията;\n\n11. организира и контролира изграждането и поддържането на инфраструктура за пространствени данни в изпълнение на ангажиментите на Агенцията съгласно Закона за достъп до пространствени данни и Директива 2007/2/ЕО на Европейския парламент и на Съвета за създаване на инфраструктура за пространствена информация в Европейската общност (INSPIRE) ( Директива 2007/2/ЕО );\n\n12. организира и контролира създаването на метаданни с определено съдържание за масивите от пространствени данни и услуги, попадащи в приложното поле на Директива 2007/2/ЕО ;\n\n13. организира и контролира осигуряването на оперативна съвместимост и хармонизация на масивите от пространствени данни и свързаните с тях услуги;\n\n14. организира и контролира изграждането и поддържането на мрежа от услуги (мрежови услуги), свързани с масивите от и услугите за пространствени данни, за които са създадени метаданни;\n\n15. осъществява комуникацията с европейските институции относно изпълнението на Директива 2007/2/ЕО ;\n\n16. организира поддръжката на информационно-комуникационната среда и на специализирани информационни и геоинформационни системи на Агенцията;\n\n17. обезпечава предоставянето на електронни административни услуги от Агенцията и предлага насоки за развитието им;\n\n18. осъществява координацията и контрола върху изпълнението на сключените договори за поддръжката на информационните и геоинформационните системи на Агенцията и изработва отчет за тяхното изпълнение;\n\n19. подпомага провеждането на процедури по ЗОП , свързани с изграждане, поддръжка и развитие на информационни системи, информационно-комуникационната среда и електронни услуги;\n\n20. участва в управлението и внедряването на политиките за мрежова и информационна сигурност.\n\nЧл. 18. (1) Службите по геодезия, картография и кадастър се ръководят от началник. (2) (Доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Районът на действие на службата по геодезия, картография и кадастър по поддържане на кадастралната карта и кадастралните регистри в актуално състояние е територията на областта, в чийто административен център е седалището и. (3) Службите по геодезия, картография и кадастър извършват административно обслужване и извън района по ал. 2 въз основа на заповед на изпълнителния директор. (4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) (5) Службата по геодезия, картография и кадастър осъществява следните дейности: 1. (изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) приема и съхранява материалите и данните, предоставени от общините, министерствата и другите ведомства, за създаване на кадастралната карта и кадастралните регистри; 2. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) контролира и приема кадастралната карта и кадастралните регистри и специализираните карти и регистри; 3. въвежда в информационната система на кадастъра одобрените кадастрална карта и регистри; 4. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 5. установява непълноти или грешки и явни фактически грешки в одобрените кадастрални карти; 6. поддържа в актуално състояние кадастралната карта и кадастралните регистри; 7. участва в комисии в случаите, определени със закон; 8. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) 9. предоставя данни и услуги на физически и юридически лица; 10. стопанисва движимото и недвижимото имущество на Агенцията на територията на съответната област. 11. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 18. (1) Службите по геодезия, картография и кадастър се ръководят от началник.\n\n(2) (Доп. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) Районът на действие на службата по геодезия, картография и кадастър по поддържане на кадастралната карта и кадастралните регистри в актуално състояние е територията на областта, в чийто административен център е седалището и.\n\n(3) Службите по геодезия, картография и кадастър извършват административно обслужване и извън района по ал. 2 въз основа на заповед на изпълнителния директор.\n\n(4) (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n(5) Службата по геодезия, картография и кадастър осъществява следните дейности:\n\n1. (изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г.) приема и съхранява материалите и данните, предоставени от общините, министерствата и другите ведомства, за създаване на кадастралната карта и кадастралните регистри;\n\n2. (изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.) контролира и приема кадастралната карта и кадастралните регистри и специализираните карти и регистри;\n\n3. въвежда в информационната система на кадастъра одобрените кадастрална карта и регистри;\n\n4. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n5. установява непълноти или грешки и явни фактически грешки в одобрените кадастрални карти;\n\n6. поддържа в актуално състояние кадастралната карта и кадастралните регистри;\n\n7. участва в комисии в случаите, определени със закон;\n\n8. (отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\n9. предоставя данни и услуги на физически и юридически лица;\n\n10. стопанисва движимото и недвижимото имущество на Агенцията на територията на съответната област.\n\n11. (нова - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nГлава четвърта. СЛУЖИТЕЛИ В АГЕНЦИЯТА\n\nГлава четвърта. СЛУЖИТЕЛИ В АГЕНЦИЯТА\n\nЧл. 19. (1) Дейността на Агенцията се осъществява от държавни служители и от служители, работещи по трудово правоотношение. (2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 19. (1) Дейността на Агенцията се осъществява от държавни служители и от служители, работещи по трудово правоотношение.\n\n(2) Държавните служители и лицата, работещи по трудово правоотношение в Агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 20. Командироването на служители на Агенцията в страната и в чужбина, както и за специализации се извършва от изпълнителния директор или от упълномощено от него длъжностно лице.\n\nЧл. 20. Командироването на служители на Агенцията в страната и в чужбина, както и за специализации се извършва от изпълнителния директор или от упълномощено от него длъжностно лице.\n\nЧл. 21. Служителите на Агенцията се легитимират със служебна карта.\n\nЧл. 21. Служителите на Агенцията се легитимират със служебна карта.\n\nЧл. 22. (1) Служителите на Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения. (2) Предложение за награждаване по ал. 1 могат да правят директор на дирекция, началник на служба по геодезия, картография и кадастър или началник на отдел.\n\nЧл. 22. (1) Служителите на Агенцията могат да бъдат награждавани с отличия за образцово изпълнение на служебните си задължения.\n\n(2) Предложение за награждаване по ал. 1 могат да правят директор на дирекция, началник на служба по геодезия, картография и кадастър или началник на отдел.\n\nЧл. 23. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да се привличат външни експерти. (2) Правата и задълженията на лицата по ал. 1 се определят в заповедта за привличането им и/или в сключения с тях договор от изпълнителния директор съгласувано с главния секретар.\n\nЧл. 23. (1) За изпълнение на определени задачи, свързани с дейността на Агенцията, могат да се привличат външни експерти.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в заповедта за привличането им и/или в сключения с тях договор от изпълнителния директор съгласувано с главния секретар.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nЧл. 24. Структурата и функциите на звената в дирекциите, както и функционалните връзки между тях се определят със заповед на изпълнителния директор по предложение на главния секретар.\n\nЧл. 24. Структурата и функциите на звената в дирекциите, както и функционалните връзки между тях се определят със заповед на изпълнителния директор по предложение на главния секретар.\n\nЧл. 25. (1) Директорът на дирекцията и началникът на службата по геодезия, картография и кадастър ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответната дирекция или служба в съответствие с определените и функции. (2) Освен определените им с правилника функции директорите изпълняват и други задачи, възложени им от изпълнителния директор, в областта на тяхната дейност.\n\nЧл. 25. (1) Директорът на дирекцията и началникът на службата по геодезия, картография и кадастър ръководят, организират, контролират, планират, координират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответната дирекция или служба в съответствие с определените и функции.\n\n(2) Освен определените им с правилника функции директорите изпълняват и други задачи, възложени им от изпълнителния директор, в областта на тяхната дейност.\n\nЧл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите в Агенцията е с променливи граници от 8,00 до 19,00 ч., със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 до 14,00 ч. (3) Изпълнителният директор на Агенцията ежегодно определя разпределението на работното време на отделните структурни звена в Агенцията, както и на определени служители, при спазване на условията по ал. 1 и 2. (4) Работното време на служителите в Агенцията извън случаите, в които за отделни структурни звена и определени служители е определено друго работно време по реда на ал. 3, е от 9,00 ч. до 17,30 ч. (5) Изпълнителният директор или упълномощено от него длъжностно лице определя със заповед реда за влизане на служителите от администрацията в сградите на Агенцията и пропускателния режим за длъжностни лица и граждани.\n\nЧл. 26. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите в Агенцията е с променливи граници от 8,00 до 19,00 ч., със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 до 14,00 ч.\n\n(3) Изпълнителният директор на Агенцията ежегодно определя разпределението на работното време на отделните структурни звена в Агенцията, както и на определени служители, при спазване на условията по ал. 1 и 2.\n\n(4) Работното време на служителите в Агенцията извън случаите, в които за отделни структурни звена и определени служители е определено друго работно време по реда на ал. 3, е от 9,00 ч. до 17,30 ч.\n\n(5) Изпълнителният директор или упълномощено от него длъжностно лице определя със заповед реда за влизане на служителите от администрацията в сградите на Агенцията и пропускателния режим за длъжностни лица и граждани.\n\nЧл. 27. Организацията на документооборота в Агенцията се определя със заповед на изпълнителния директор.\n\nЧл. 27. Организацията на документооборота в Агенцията се определя със заповед на изпълнителния директор.\n\nЧл. 28. Редът за извършване на справки и други услуги по кадастъра се определя с наредбата по чл. 58, ал. 1 ЗКИР .\n\nЧл. 28. Редът за извършване на справки и други услуги по кадастъра се определя с наредбата по чл. 58, ал. 1 ЗКИР .\n\nГлава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА (ОТМ. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) Глава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА\n\nГлава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА (ОТМ. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.)\n\nГлава шеста. ФИНАНСИРАНЕ ДЕЙНОСТТА НА АГЕНЦИЯТА\n\nЧл. 29. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЧл. 29. (Отм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г.)\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание чл. 15 от Закона за кадастъра и имотния регистър и чл. 55 от Закона за администрацията .\n\n§ 1. Правилникът се приема на основание чл. 15 от Закона за кадастъра и имотния регистър и чл. 55 от Закона за администрацията .\n\n§ 2. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание на Агенцията.\n\n§ 2. Изпълнителният директор в срок един месец от влизането в сила на правилника утвърждава длъжностното разписание на Агенцията.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 8 МАЙ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 8 МАЙ 2018 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\n(ОБН. - ДВ, БР. 39 ОТ 2018 Г., В СИЛА ОТ 11.05.2018 Г.) § 15. По предложение на министъра на регионалното развитие и благоустройството министърът на финансите извършва по реда на чл. 110, ал. 3 от Закона за публичните финанси произтичащите от постановлението вътрешнокомпенсирани промени на утвърдените разходи по бюджетни програми \"Нормативно регулиране и контрол на строителните продукти и инвестиционния процес в строителството\" и \"Геодезия, картография и кадастър\" в рамките на утвърдените разходи по \"Политика в областта на подобряване на инвестиционния процес чрез усъвършенстване на информационните системи на кадастъра и имотния регистър, подобряване качеството на превантивния и текущия контрол в строителството и на строителните продукти\" по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г.\n\n(ОБН. - ДВ, БР. 39 ОТ 2018 Г., В СИЛА ОТ 11.05.2018 Г.)\n\n§ 15. По предложение на министъра на регионалното развитие и благоустройството министърът на финансите извършва по реда на чл. 110, ал. 3 от Закона за публичните финанси произтичащите от постановлението вътрешнокомпенсирани промени на утвърдените разходи по бюджетни програми \"Нормативно регулиране и контрол на строителните продукти и инвестиционния процес в строителството\" и \"Геодезия, картография и кадастър\" в рамките на утвърдените разходи по \"Политика в областта на подобряване на инвестиционния процес чрез усъвършенстване на информационните системи на кадастъра и имотния регистър, подобряване качеството на превантивния и текущия контрол в строителството и на строителните продукти\" по бюджета на Министерството на регионалното развитие и благоустройството за 2018 г.\n\n§ 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 16. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 12 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 122 ОТ 12 ЮНИ 2020 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\n(ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.) § 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 54 ОТ 2020 Г., В СИЛА ОТ 16.06.2020 Г.)\n\n§ 12. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 14 ОТ 27 ЯНУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 14 ОТ 27 ЯНУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА АГЕНЦИЯТА ПО ГЕОДЕЗИЯ, КАРТОГРАФИЯ И КАДАСТЪР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 242 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2016 Г.\n\n(ОБН. - ДВ, БР. 10 ОТ 2023 Г., В СИЛА ОТ 31.01.2023 Г.) § 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 10 ОТ 2023 Г., В СИЛА ОТ 31.01.2023 Г.)\n\n§ 2. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 6, ал. 2 (Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г., изм. - ДВ, бр. 10 от 2023 г., в сила от 31.01.2023 г., изм. - ДВ, бр. 62 от 2025 г.) Численост на служителите в Агенцията по геодезия, картография и кадастър към министъра на регионалното развитие и благоустройството - 422 щатни бройки (Загл. изм. - ДВ, бр. 62 от 2025 г.) Изпълнителен директор 1 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Служител по мрежова и информа- ционна сигурност 1 Обща администрация 30 в т.ч.: дирекция \"Административно-правно и финансово обслужване\" 30 Специализирана администрация 387 в т.ч.: дирекция \"Кадастрална и специа- лизирани карти\" 14 дирекция \"Геодезия и картография\" 14 дирекция \"Информационни техно- логии и пространствени данни\" 13 служби по геодезия, картография и кадастър 346\n\nПриложение към чл. 6, ал. 2\n\n(Изм. - ДВ, бр. 39 от 2018 г., в сила от 11.05.2018 г., изм. - ДВ, бр. 54 от 2020 г., в сила от 16.06.2020 г., изм. - ДВ, бр. 10 от 2023 г., в сила от 31.01.2023 г., изм. - ДВ, бр. 62 от 2025 г.)\n\nЧисленост на служителите в Агенцията по геодезия, картография и кадастър към министъра на регионалното развитие и благоустройството - 422 щатни бройки (Загл. изм. - ДВ, бр. 62 от 2025 г.)\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nСлужител по сигурността на\n\nинформацията\n\n1\n\nФинансов контрольор\n\n1\n\nСлужител по мрежова и информа-\n\nционна сигурност\n\n1\n\nОбща администрация\n\n30\n\nв т.ч.:\n\nдирекция \"Административно-правно\n\nи финансово обслужване\"\n\n30\n\nСпециализирана администрация\n\n387\n\nв т.ч.:\n\nдирекция \"Кадастрална и специа-\n\nлизирани карти\"\n\n14\n\nдирекция \"Геодезия и картография\"\n\n14\n\nдирекция \"Информационни техно-\n\nлогии и пространствени данни\"\n\n13\n\nслужби по геодезия, картография\n\nи кадастър\n\n| ↑ нагоре | ← назад | пълна версия"
}