{
  "ldoc_id": "2136201879",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136201879",
  "list_title": "Правилник за устройството и дейността на национален музей на българското изобразително изкуство",
  "law_title": "Правилник за устройството и дейността на национален музей на българското изобразително изкуство",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН МУЗЕЙ НА БЪЛГАРСКОТО ИЗОБРАЗИТЕЛНО ИЗКУСТВО Издаден от министъра на културата Обн. ДВ. бр. 44 от 27 Май 2014г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния музей на българското изобразително изкуство, (НМБИИ) наричан по-нататък \"музея\". Чл. 2. (1) Националният музей на българското изобразително изкуство е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира произведенията на българското изобразително изкуство. Музеят е създаден с Постановление № 165 на Правителствения комитет по вътрешни, културни, социални, здравни въпроси от 24.11.1948 г. и е преобразуван с Постановление № 25 на МС от 23.01.1995 г. за създаване на Национален музей на българското изобразително изкуство и на условия за настаняване на културни институти на територията на София (ДВ, бр. 12 от 1995 г.). (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: гр. София, пл. Княз Александър І № 1. Музеят има кръгъл печат с текст по кръга \"Национален музей на българското изобразително изкуство\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националният музей на българското изобразително изкуство е методически център на художествените галерии в страната. Раздел II. Дейност на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването и представянето на движими културни ценности на българското изобразително изкуство и съвременни произведения на изобразителното изкуство. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности от други музеи или собственост на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица или съвместни експозиции с тях; г) организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство (ЗКН); д) предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското изобразително изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското изкуство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочна документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български художници. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 9. (1) Музеят се ръководи и представлява от директор. (2) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. управлява средствата на музея; 2. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 3. определя със заповед материалноотговорните лица за опазване, съхранение и отчитане на фондовете на музея; 4. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 5. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 6. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. Чл. 10. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по европейските програми и проекти, издателската дейност, маркетинга, рекламата и международната дейност на музея и заместник-директор по административните въпроси и творческата дейност на музея. (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск се осъществяват от заместник-директора, определен със заповед на директора. Чл. 11. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и обща администрация. (2) Специализираните отдели осъществяват дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското изобразително изкуство съгласно чл. 6, ал. 2, т. 1 - 5, 8 и 9 . (3) Специализираните отдели са групирани в две функционално-творчески направления: 1. направление \"Изобразителни изкуства и фондова дейност\" със следните отдели: а) \"Християнско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода на Средновековието и Възраждането; б) \"Ново българско изкуство\" - осъществява дейности, свързани с произведенията на българското изобразително изкуство от периода 1878 - 1945 г.; в) \"Съвременно българско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода след 1945 г.; г) \"Декоративно изкуство\" - осъществява дейностите, свързани с произведенията на българското декоративно изкуство; 2. направление \"Експозиционна, научна дейност и образователни програми\" със следните отдели: а) \"Експозиционни и образователни програми и екскурзоводска дейност\"; б) \"Лаборатория по консервация и реставрация\"; в) \"Научен архив и библиотека\". (4) Към отдел \"Християнско изкуство\" функционира \"Музей на християнското изкуство - Крипта на храм-паметник \"Св. Александър Невски\", в който се експонират произведения на църковно-християнското изкуство. (5) Към отдел \"Съвременно българско изкуство\" функционират: 1. Музей на социалистическото изкуство - който осъществява дейности по издирване, изучаване и представяне на българското изкуство, създадено в периода 1944 - 1989 г., тематично и естетически свързано с господстващата в периода идеология; 2. Музей на съвременното изкуство - САМСИ (Софийски арсенал - Музей на съвременното изкуство); 3. Изложбена зала галерия \"Средец\" към Министерството на културата. (6) Към отделите \"Ново българско изкуство\" и \"Съвременно българско изкуство\" функционират къщите-музеи \"Вера Недкова\", \"Никола Танев\" и \"Иван Лазаров\". (7) Общата администрация включва: 1. дейност \"Художествено оформление, маркетинг и реклама\"; 2. дейност \"Връзки с обществеността и международна дейност\"; 3. дейност \"Финансово-счетоводен\"; 4. дейност \"Административно обслужване и стопански дейности\"; 5. дейност \"Човешки ресурси\". Чл. 12. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 13. (1) Към музея функционират следните комисии: 1. Комисия за износ на произведения на българското изкуство; 2. Комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава му участват двамата заместник-директори и ръководителите на отдели, като при необходимост се включват и други служители на музея; 2. Музеен съвет - обсъжда основните насоки в творческата дейност на музея и перспективите на неговото развитие; в състава му участват членовете на Дирекционния съвет и служители в специализираните отдели; могат да се включват и изтъкнати обществени, културни и научни работници, изявени художници и представители на деловите кръгове. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 15. Музеят се финансира със средства от: 1. бюджета на Министерството на културата; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. държавни такси, свързани с предмета на дейност на музея; 4. защитени проекти по международни и национални програми. Раздел V. Организация на работата в музея Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласувано с Министерството на културата. Отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. Чл. 18. (1) Работното време на служителите в НМБИИ е от 9,30 до 18 ч. с обедна почивка от 30 мин. във времето между 12 и 14 ч. (2) Работното време на служителите, които отговорят за експозиционната дейност, се определя със заповед на директора. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, т. 1 от Закона за културното наследство .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН МУЗЕЙ НА БЪЛГАРСКОТО ИЗОБРАЗИТЕЛНО ИЗКУСТВО Издаден от министъра на културата Обн. ДВ. бр. 44 от 27 Май 2014г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния музей на българското изобразително изкуство, (НМБИИ) наричан по-нататък \"музея\". Чл. 2. (1) Националният музей на българското изобразително изкуство е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира произведенията на българското изобразително изкуство. Музеят е създаден с Постановление № 165 на Правителствения комитет по вътрешни, културни, социални, здравни въпроси от 24.11.1948 г. и е преобразуван с Постановление № 25 на МС от 23.01.1995 г. за създаване на Национален музей на българското изобразително изкуство и на условия за настаняване на културни институти на територията на София (ДВ, бр. 12 от 1995 г.). (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: гр. София, пл. Княз Александър І № 1. Музеят има кръгъл печат с текст по кръга \"Национален музей на българското изобразително изкуство\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националният музей на българското изобразително изкуство е методически център на художествените галерии в страната. Раздел II. Дейност на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването и представянето на движими културни ценности на българското изобразително изкуство и съвременни произведения на изобразителното изкуство. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности от други музеи или собственост на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица или съвместни експозиции с тях; г) организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство (ЗКН); д) предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското изобразително изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското изкуство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочна документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български художници. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 9. (1) Музеят се ръководи и представлява от директор. (2) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. управлява средствата на музея; 2. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 3. определя със заповед материалноотговорните лица за опазване, съхранение и отчитане на фондовете на музея; 4. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 5. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 6. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. Чл. 10. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по европейските програми и проекти, издателската дейност, маркетинга, рекламата и международната дейност на музея и заместник-директор по административните въпроси и творческата дейност на музея. (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск се осъществяват от заместник-директора, определен със заповед на директора. Чл. 11. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и обща администрация. (2) Специализираните отдели осъществяват дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското изобразително изкуство съгласно чл. 6, ал. 2, т. 1 - 5, 8 и 9 . (3) Специализираните отдели са групирани в две функционално-творчески направления: 1. направление \"Изобразителни изкуства и фондова дейност\" със следните отдели: а) \"Християнско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода на Средновековието и Възраждането; б) \"Ново българско изкуство\" - осъществява дейности, свързани с произведенията на българското изобразително изкуство от периода 1878 - 1945 г.; в) \"Съвременно българско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода след 1945 г.; г) \"Декоративно изкуство\" - осъществява дейностите, свързани с произведенията на българското декоративно изкуство; 2. направление \"Експозиционна, научна дейност и образователни програми\" със следните отдели: а) \"Експозиционни и образователни програми и екскурзоводска дейност\"; б) \"Лаборатория по консервация и реставрация\"; в) \"Научен архив и библиотека\". (4) Към отдел \"Християнско изкуство\" функционира \"Музей на християнското изкуство - Крипта на храм-паметник \"Св. Александър Невски\", в който се експонират произведения на църковно-християнското изкуство. (5) Към отдел \"Съвременно българско изкуство\" функционират: 1. Музей на социалистическото изкуство - който осъществява дейности по издирване, изучаване и представяне на българското изкуство, създадено в периода 1944 - 1989 г., тематично и естетически свързано с господстващата в периода идеология; 2. Музей на съвременното изкуство - САМСИ (Софийски арсенал - Музей на съвременното изкуство); 3. Изложбена зала галерия \"Средец\" към Министерството на културата. (6) Към отделите \"Ново българско изкуство\" и \"Съвременно българско изкуство\" функционират къщите-музеи \"Вера Недкова\", \"Никола Танев\" и \"Иван Лазаров\". (7) Общата администрация включва: 1. дейност \"Художествено оформление, маркетинг и реклама\"; 2. дейност \"Връзки с обществеността и международна дейност\"; 3. дейност \"Финансово-счетоводен\"; 4. дейност \"Административно обслужване и стопански дейности\"; 5. дейност \"Човешки ресурси\". Чл. 12. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 13. (1) Към музея функционират следните комисии: 1. Комисия за износ на произведения на българското изкуство; 2. Комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава му участват двамата заместник-директори и ръководителите на отдели, като при необходимост се включват и други служители на музея; 2. Музеен съвет - обсъжда основните насоки в творческата дейност на музея и перспективите на неговото развитие; в състава му участват членовете на Дирекционния съвет и служители в специализираните отдели; могат да се включват и изтъкнати обществени, културни и научни работници, изявени художници и представители на деловите кръгове. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 15. Музеят се финансира със средства от: 1. бюджета на Министерството на културата; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. държавни такси, свързани с предмета на дейност на музея; 4. защитени проекти по международни и национални програми. Раздел V. Организация на работата в музея Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласувано с Министерството на културата. Отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. Чл. 18. (1) Работното време на служителите в НМБИИ е от 9,30 до 18 ч. с обедна почивка от 30 мин. във времето между 12 и 14 ч. (2) Работното време на служителите, които отговорят за експозиционната дейност, се определя със заповед на директора. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, т. 1 от Закона за културното наследство .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН МУЗЕЙ НА БЪЛГАРСКОТО ИЗОБРАЗИТЕЛНО ИЗКУСТВО Издаден от министъра на културата Обн. ДВ. бр. 44 от 27 Май 2014г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния музей на българското изобразително изкуство, (НМБИИ) наричан по-нататък \"музея\". Чл. 2. (1) Националният музей на българското изобразително изкуство е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира произведенията на българското изобразително изкуство. Музеят е създаден с Постановление № 165 на Правителствения комитет по вътрешни, културни, социални, здравни въпроси от 24.11.1948 г. и е преобразуван с Постановление № 25 на МС от 23.01.1995 г. за създаване на Национален музей на българското изобразително изкуство и на условия за настаняване на културни институти на територията на София (ДВ, бр. 12 от 1995 г.). (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: гр. София, пл. Княз Александър І № 1. Музеят има кръгъл печат с текст по кръга \"Национален музей на българското изобразително изкуство\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националният музей на българското изобразително изкуство е методически център на художествените галерии в страната. Раздел II. Дейност на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването и представянето на движими културни ценности на българското изобразително изкуство и съвременни произведения на изобразителното изкуство. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности от други музеи или собственост на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица или съвместни експозиции с тях; г) организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство (ЗКН); д) предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското изобразително изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското изкуство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочна документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български художници. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 9. (1) Музеят се ръководи и представлява от директор. (2) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. управлява средствата на музея; 2. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 3. определя със заповед материалноотговорните лица за опазване, съхранение и отчитане на фондовете на музея; 4. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 5. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 6. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. Чл. 10. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по европейските програми и проекти, издателската дейност, маркетинга, рекламата и международната дейност на музея и заместник-директор по административните въпроси и творческата дейност на музея. (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск се осъществяват от заместник-директора, определен със заповед на директора. Чл. 11. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и обща администрация. (2) Специализираните отдели осъществяват дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското изобразително изкуство съгласно чл. 6, ал. 2, т. 1 - 5, 8 и 9 . (3) Специализираните отдели са групирани в две функционално-творчески направления: 1. направление \"Изобразителни изкуства и фондова дейност\" със следните отдели: а) \"Християнско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода на Средновековието и Възраждането; б) \"Ново българско изкуство\" - осъществява дейности, свързани с произведенията на българското изобразително изкуство от периода 1878 - 1945 г.; в) \"Съвременно българско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода след 1945 г.; г) \"Декоративно изкуство\" - осъществява дейностите, свързани с произведенията на българското декоративно изкуство; 2. направление \"Експозиционна, научна дейност и образователни програми\" със следните отдели: а) \"Експозиционни и образователни програми и екскурзоводска дейност\"; б) \"Лаборатория по консервация и реставрация\"; в) \"Научен архив и библиотека\". (4) Към отдел \"Християнско изкуство\" функционира \"Музей на християнското изкуство - Крипта на храм-паметник \"Св. Александър Невски\", в който се експонират произведения на църковно-християнското изкуство. (5) Към отдел \"Съвременно българско изкуство\" функционират: 1. Музей на социалистическото изкуство - който осъществява дейности по издирване, изучаване и представяне на българското изкуство, създадено в периода 1944 - 1989 г., тематично и естетически свързано с господстващата в периода идеология; 2. Музей на съвременното изкуство - САМСИ (Софийски арсенал - Музей на съвременното изкуство); 3. Изложбена зала галерия \"Средец\" към Министерството на културата. (6) Към отделите \"Ново българско изкуство\" и \"Съвременно българско изкуство\" функционират къщите-музеи \"Вера Недкова\", \"Никола Танев\" и \"Иван Лазаров\". (7) Общата администрация включва: 1. дейност \"Художествено оформление, маркетинг и реклама\"; 2. дейност \"Връзки с обществеността и международна дейност\"; 3. дейност \"Финансово-счетоводен\"; 4. дейност \"Административно обслужване и стопански дейности\"; 5. дейност \"Човешки ресурси\". Чл. 12. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 13. (1) Към музея функционират следните комисии: 1. Комисия за износ на произведения на българското изкуство; 2. Комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава му участват двамата заместник-директори и ръководителите на отдели, като при необходимост се включват и други служители на музея; 2. Музеен съвет - обсъжда основните насоки в творческата дейност на музея и перспективите на неговото развитие; в състава му участват членовете на Дирекционния съвет и служители в специализираните отдели; могат да се включват и изтъкнати обществени, културни и научни работници, изявени художници и представители на деловите кръгове. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 15. Музеят се финансира със средства от: 1. бюджета на Министерството на културата; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. държавни такси, свързани с предмета на дейност на музея; 4. защитени проекти по международни и национални програми. Раздел V. Организация на работата в музея Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласувано с Министерството на културата. Отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. Чл. 18. (1) Работното време на служителите в НМБИИ е от 9,30 до 18 ч. с обедна почивка от 30 мин. във времето между 12 и 14 ч. (2) Работното време на служителите, които отговорят за експозиционната дейност, се определя със заповед на директора. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, т. 1 от Закона за културното наследство .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН МУЗЕЙ НА БЪЛГАРСКОТО ИЗОБРАЗИТЕЛНО ИЗКУСТВО Издаден от министъра на културата Обн. ДВ. бр. 44 от 27 Май 2014г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния музей на българското изобразително изкуство, (НМБИИ) наричан по-нататък \"музея\". Чл. 2. (1) Националният музей на българското изобразително изкуство е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира произведенията на българското изобразително изкуство. Музеят е създаден с Постановление № 165 на Правителствения комитет по вътрешни, културни, социални, здравни въпроси от 24.11.1948 г. и е преобразуван с Постановление № 25 на МС от 23.01.1995 г. за създаване на Национален музей на българското изобразително изкуство и на условия за настаняване на културни институти на територията на София (ДВ, бр. 12 от 1995 г.). (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: гр. София, пл. Княз Александър І № 1. Музеят има кръгъл печат с текст по кръга \"Национален музей на българското изобразително изкуство\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националният музей на българското изобразително изкуство е методически център на художествените галерии в страната. Раздел II. Дейност на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването и представянето на движими културни ценности на българското изобразително изкуство и съвременни произведения на изобразителното изкуство. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности от други музеи или собственост на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица или съвместни експозиции с тях; г) организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство (ЗКН); д) предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското изобразително изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското изкуство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочна документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български художници. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 9. (1) Музеят се ръководи и представлява от директор. (2) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. управлява средствата на музея; 2. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 3. определя със заповед материалноотговорните лица за опазване, съхранение и отчитане на фондовете на музея; 4. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 5. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 6. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. Чл. 10. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по европейските програми и проекти, издателската дейност, маркетинга, рекламата и международната дейност на музея и заместник-директор по административните въпроси и творческата дейност на музея. (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск се осъществяват от заместник-директора, определен със заповед на директора. Чл. 11. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и обща администрация. (2) Специализираните отдели осъществяват дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското изобразително изкуство съгласно чл. 6, ал. 2, т. 1 - 5, 8 и 9 . (3) Специализираните отдели са групирани в две функционално-творчески направления: 1. направление \"Изобразителни изкуства и фондова дейност\" със следните отдели: а) \"Християнско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода на Средновековието и Възраждането; б) \"Ново българско изкуство\" - осъществява дейности, свързани с произведенията на българското изобразително изкуство от периода 1878 - 1945 г.; в) \"Съвременно българско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода след 1945 г.; г) \"Декоративно изкуство\" - осъществява дейностите, свързани с произведенията на българското декоративно изкуство; 2. направление \"Експозиционна, научна дейност и образователни програми\" със следните отдели: а) \"Експозиционни и образователни програми и екскурзоводска дейност\"; б) \"Лаборатория по консервация и реставрация\"; в) \"Научен архив и библиотека\". (4) Към отдел \"Християнско изкуство\" функционира \"Музей на християнското изкуство - Крипта на храм-паметник \"Св. Александър Невски\", в който се експонират произведения на църковно-християнското изкуство. (5) Към отдел \"Съвременно българско изкуство\" функционират: 1. Музей на социалистическото изкуство - който осъществява дейности по издирване, изучаване и представяне на българското изкуство, създадено в периода 1944 - 1989 г., тематично и естетически свързано с господстващата в периода идеология; 2. Музей на съвременното изкуство - САМСИ (Софийски арсенал - Музей на съвременното изкуство); 3. Изложбена зала галерия \"Средец\" към Министерството на културата. (6) Към отделите \"Ново българско изкуство\" и \"Съвременно българско изкуство\" функционират къщите-музеи \"Вера Недкова\", \"Никола Танев\" и \"Иван Лазаров\". (7) Общата администрация включва: 1. дейност \"Художествено оформление, маркетинг и реклама\"; 2. дейност \"Връзки с обществеността и международна дейност\"; 3. дейност \"Финансово-счетоводен\"; 4. дейност \"Административно обслужване и стопански дейности\"; 5. дейност \"Човешки ресурси\". Чл. 12. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 13. (1) Към музея функционират следните комисии: 1. Комисия за износ на произведения на българското изкуство; 2. Комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава му участват двамата заместник-директори и ръководителите на отдели, като при необходимост се включват и други служители на музея; 2. Музеен съвет - обсъжда основните насоки в творческата дейност на музея и перспективите на неговото развитие; в състава му участват членовете на Дирекционния съвет и служители в специализираните отдели; могат да се включват и изтъкнати обществени, културни и научни работници, изявени художници и представители на деловите кръгове. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 15. Музеят се финансира със средства от: 1. бюджета на Министерството на културата; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. държавни такси, свързани с предмета на дейност на музея; 4. защитени проекти по международни и национални програми. Раздел V. Организация на работата в музея Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласувано с Министерството на културата. Отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. Чл. 18. (1) Работното време на служителите в НМБИИ е от 9,30 до 18 ч. с обедна почивка от 30 мин. във времето между 12 и 14 ч. (2) Работното време на служителите, които отговорят за експозиционната дейност, се определя със заповед на директора. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, т. 1 от Закона за културното наследство .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН МУЗЕЙ НА БЪЛГАРСКОТО ИЗОБРАЗИТЕЛНО ИЗКУСТВО Издаден от министъра на културата Обн. ДВ. бр. 44 от 27 Май 2014г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат устройството и дейността на Националния музей на българското изобразително изкуство, (НМБИИ) наричан по-нататък \"музея\". Чл. 2. (1) Националният музей на българското изобразително изкуство е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира произведенията на българското изобразително изкуство. Музеят е създаден с Постановление № 165 на Правителствения комитет по вътрешни, културни, социални, здравни въпроси от 24.11.1948 г. и е преобразуван с Постановление № 25 на МС от 23.01.1995 г. за създаване на Национален музей на българското изобразително изкуство и на условия за настаняване на културни институти на територията на София (ДВ, бр. 12 от 1995 г.). (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: гр. София, пл. Княз Александър І № 1. Музеят има кръгъл печат с текст по кръга \"Национален музей на българското изобразително изкуство\" и в средата \"Министерство на културата\". Чл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален. Чл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество. Чл. 5. Националният музей на българското изобразително изкуство е методически център на художествените галерии в страната. Раздел II. Дейност на музея Чл. 6. (1) Основната дейност на музея е събирането, опазването и представянето на движими културни ценности на българското изобразително изкуство и съвременни произведения на изобразителното изкуство. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности от други музеи или собственост на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица или съвместни експозиции с тях; г) организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство (ЗКН); д) предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското изобразително изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското изкуство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност. Чл. 7. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочна документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български художници. (2) Научният архив се съхранява безсрочно в музея. Чл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове . Раздел III. Управление и устройство на музея Чл. 9. (1) Музеят се ръководи и представлява от директор. (2) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. управлява средствата на музея; 2. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 3. определя със заповед материалноотговорните лица за опазване, съхранение и отчитане на фондовете на музея; 4. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 5. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 6. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. Чл. 10. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по европейските програми и проекти, издателската дейност, маркетинга, рекламата и международната дейност на музея и заместник-директор по административните въпроси и творческата дейност на музея. (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск се осъществяват от заместник-директора, определен със заповед на директора. Чл. 11. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и обща администрация. (2) Специализираните отдели осъществяват дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското изобразително изкуство съгласно чл. 6, ал. 2, т. 1 - 5, 8 и 9 . (3) Специализираните отдели са групирани в две функционално-творчески направления: 1. направление \"Изобразителни изкуства и фондова дейност\" със следните отдели: а) \"Християнско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода на Средновековието и Възраждането; б) \"Ново българско изкуство\" - осъществява дейности, свързани с произведенията на българското изобразително изкуство от периода 1878 - 1945 г.; в) \"Съвременно българско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода след 1945 г.; г) \"Декоративно изкуство\" - осъществява дейностите, свързани с произведенията на българското декоративно изкуство; 2. направление \"Експозиционна, научна дейност и образователни програми\" със следните отдели: а) \"Експозиционни и образователни програми и екскурзоводска дейност\"; б) \"Лаборатория по консервация и реставрация\"; в) \"Научен архив и библиотека\". (4) Към отдел \"Християнско изкуство\" функционира \"Музей на християнското изкуство - Крипта на храм-паметник \"Св. Александър Невски\", в който се експонират произведения на църковно-християнското изкуство. (5) Към отдел \"Съвременно българско изкуство\" функционират: 1. Музей на социалистическото изкуство - който осъществява дейности по издирване, изучаване и представяне на българското изкуство, създадено в периода 1944 - 1989 г., тематично и естетически свързано с господстващата в периода идеология; 2. Музей на съвременното изкуство - САМСИ (Софийски арсенал - Музей на съвременното изкуство); 3. Изложбена зала галерия \"Средец\" към Министерството на културата. (6) Към отделите \"Ново българско изкуство\" и \"Съвременно българско изкуство\" функционират къщите-музеи \"Вера Недкова\", \"Никола Танев\" и \"Иван Лазаров\". (7) Общата администрация включва: 1. дейност \"Художествено оформление, маркетинг и реклама\"; 2. дейност \"Връзки с обществеността и международна дейност\"; 3. дейност \"Финансово-счетоводен\"; 4. дейност \"Административно обслужване и стопански дейности\"; 5. дейност \"Човешки ресурси\". Чл. 12. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии. Чл. 13. (1) Към музея функционират следните комисии: 1. Комисия за износ на произведения на българското изкуство; 2. Комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите се определят със заповед на директора. Чл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава му участват двамата заместник-директори и ръководителите на отдели, като при необходимост се включват и други служители на музея; 2. Музеен съвет - обсъжда основните насоки в творческата дейност на музея и перспективите на неговото развитие; в състава му участват членовете на Дирекционния съвет и служители в специализираните отдели; могат да се включват и изтъкнати обществени, културни и научни работници, изявени художници и представители на деловите кръгове. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора. Раздел IV. Финансиране на музея Чл. 15. Музеят се финансира със средства от: 1. бюджета на Министерството на културата; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. държавни такси, свързани с предмета на дейност на музея; 4. защитени проекти по международни и национални програми. Раздел V. Организация на работата в музея Чл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания. Чл. 17. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласувано с Министерството на културата. Отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети. Чл. 18. (1) Работното време на служителите в НМБИИ е от 9,30 до 18 ч. с обедна почивка от 30 мин. във времето между 12 и 14 ч. (2) Работното време на служителите, които отговорят за експозиционната дейност, се определя със заповед на директора. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, т. 1 от Закона за културното наследство .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН МУЗЕЙ НА БЪЛГАРСКОТО ИЗОБРАЗИТЕЛНО ИЗКУСТВО\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛЕН МУЗЕЙ НА БЪЛГАРСКОТО ИЗОБРАЗИТЕЛНО ИЗКУСТВО\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 44 от 27 Май 2014г.\n\nОбн. ДВ. бр. 44 от 27 Май 2014г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния музей на българското изобразително изкуство, (НМБИИ) наричан по-нататък \"музея\".\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Националния музей на българското изобразително изкуство, (НМБИИ) наричан по-нататък \"музея\".\n\nЧл. 2. (1) Националният музей на българското изобразително изкуство е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира произведенията на българското изобразително изкуство. Музеят е създаден с Постановление № 165 на Правителствения комитет по вътрешни, културни, социални, здравни въпроси от 24.11.1948 г. и е преобразуван с Постановление № 25 на МС от 23.01.1995 г. за създаване на Национален музей на българското изобразително изкуство и на условия за настаняване на културни институти на територията на София (ДВ, бр. 12 от 1995 г.). (2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: гр. София, пл. Княз Александър І № 1. Музеят има кръгъл печат с текст по кръга \"Национален музей на българското изобразително изкуство\" и в средата \"Министерство на културата\".\n\nЧл. 2. (1) Националният музей на българското изобразително изкуство е държавен културен и научен институт с национално значение, който издирва, събира, документира, съхранява, изучава и популяризира произведенията на българското изобразително изкуство. Музеят е създаден с Постановление № 165 на Правителствения комитет по вътрешни, културни, социални, здравни въпроси от 24.11.1948 г. и е преобразуван с Постановление № 25 на МС от 23.01.1995 г. за създаване на Национален музей на българското изобразително изкуство и на условия за настаняване на културни институти на територията на София (ДВ, бр. 12 от 1995 г.).\n\n(2) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет, със седалище и адрес: гр. София, пл. Княз Александър І № 1. Музеят има кръгъл печат с текст по кръга \"Национален музей на българското изобразително изкуство\" и в средата \"Министерство на културата\".\n\nЧл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален.\n\nЧл. 3. По тематичен обхват музеят е специализиран, а по териториален - национален.\n\nЧл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 4. Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и други регистрирани вероизповедания, със съдействието на неправителствени организации и гражданското общество.\n\nЧл. 5. Националният музей на българското изобразително изкуство е методически център на художествените галерии в страната.\n\nЧл. 5. Националният музей на българското изобразително изкуство е методически център на художествените галерии в страната.\n\nРаздел II. Дейност на музея\n\nРаздел II. Дейност на музея\n\nЧл. 6. (1) Основната дейност на музея е събирането, опазването и представянето на движими културни ценности на българското изобразително изкуство и съвременни произведения на изобразителното изкуство. (2) За осъществяване на своята основна дейност музеят: 1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като: а) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности; б) осъществява дигитализацията и цифровизацията на основния и обменния фонд; в) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности; 2. осъществява експозиционна дейност, като: а) подготвя и поддържа постоянна експозиция и организира временни експозиции; б) организира самостоятелно експозиции, както и предоставя движими културни ценности от своите колекции за участие в експозиции в страната; в) включва временно в свои експозиции културни ценности от други музеи или собственост на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица или съвместни експозиции с тях; г) организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство (ЗКН); д) предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата; 3. извършва научноизследователска дейност, като: а) проучва, изследва и представя българското изобразително изкуство; б) организира и провежда научни прояви, конференции, работни срещи и дискусии; в) издава научни, научнопопулярни и рекламни материали; 4. осъществява образователна дейност, като: а) подготвя и провежда образователни програми за различни социални и възрастови групи; б) осъществява други дейности с образователна, естетическа и възпитателна цел; в) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското изкуство сред децата и младите хора; 5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности; 6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ; 7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане; 8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции; 10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи. (3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност.\n\nЧл. 6. (1) Основната дейност на музея е събирането, опазването и представянето на движими културни ценности на българското изобразително изкуство и съвременни произведения на изобразителното изкуство.\n\n(2) За осъществяване на своята основна дейност музеят:\n\n1. извършва събирателска дейност и дейност по съхранение и опазване на колекциите си, като:\n\nа) издирва, събира, придобива, съхранява, изучава и документира движимите културни ценности;\n\nб) осъществява дигитализацията и цифровизацията на основния и обменния фонд;\n\nв) осигурява правна и физическа защита на съхраняваните във фондовете му движими културни ценности;\n\n2. осъществява експозиционна дейност, като:\n\nа) подготвя и поддържа постоянна експозиция и организира временни експозиции;\n\nб) организира самостоятелно експозиции, както и предоставя движими културни ценности от своите колекции за участие в експозиции в страната;\n\nв) включва временно в свои експозиции културни ценности от други музеи или собственост на физически и юридически лица, както и организира представянето на експозиции на други музеи и лица или съвместни експозиции с тях;\n\nг) организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VІ от Закона за културното наследство (ЗКН);\n\nд) предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министъра на културата;\n\n3. извършва научноизследователска дейност, като:\n\nа) проучва, изследва и представя българското изобразително изкуство;\n\nб) организира и провежда научни прояви, конференции, работни срещи и дискусии;\n\nв) издава научни, научнопопулярни и рекламни материали;\n\n4. осъществява образователна дейност, като:\n\nа) подготвя и провежда образователни програми за различни социални и възрастови групи;\n\nб) осъществява други дейности с образователна, естетическа и възпитателна цел;\n\nв) сключва договори и осъществява съвместни инициативи с училища и университети с цел популяризиране на българското изкуство сред децата и младите хора;\n\n5. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица, включително при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 ЗКН ; създава и води регистър на идентифицираните движими културни ценности;\n\n6. извършва консервация и реставрация на движими културни ценности чрез лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 ЗКН ;\n\n7. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове по неговото прилагане;\n\n8. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ;\n\n9. осъществява сътрудничество със сродни институти в страната и в чужбина; поддържа връзки, сключва договори за сътрудничество и осъществява съвместни инициативи с цел обмяна на опит, изложби и образователни програми със сродни български, европейски и международни институции;\n\n10. взаимодейства с органите на Министерството на вътрешните работи и на Прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация по т. 5, или в други случаи.\n\n(3) Музеят може да извършва и допълнителна стопанска дейност, свързана с основната му дейност.\n\nЧл. 7. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научен архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.; в) научната и справочна документация: научни паспорти и картотеки; г) документи и материали, свързани с живота и творчеството на български художници. (2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 7. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основен фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменен фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научно-спомагателен фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея;\n\n4. за научен архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и др.;\n\nв) научната и справочна документация: научни паспорти и картотеки;\n\nг) документи и материали, свързани с живота и творчеството на български художници.\n\n(2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат извънсчетоводно, без стойност. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nЧл. 8. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат извънсчетоводно, без стойност.\n\n(2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 2009 г. за формиране и управление на музейните фондове .\n\nРаздел III. Управление и устройство на музея\n\nРаздел III. Управление и устройство на музея\n\nЧл. 9. (1) Музеят се ръководи и представлява от директор. (2) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. управлява средствата на музея; 2. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 3. определя със заповед материалноотговорните лица за опазване, съхранение и отчитане на фондовете на музея; 4. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 5. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 6. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\nЧл. 9. (1) Музеят се ръководи и представлява от директор.\n\n(2) Директорът организира, координира и контролира цялостната дейност на музея, като:\n\n1. управлява средствата на музея;\n\n2. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n3. определя със заповед материалноотговорните лица за опазване, съхранение и отчитане на фондовете на музея;\n\n4. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n5. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n6. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\nЧл. 10. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по европейските програми и проекти, издателската дейност, маркетинга, рекламата и международната дейност на музея и заместник-директор по административните въпроси и творческата дейност на музея. (2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики. (3) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск се осъществяват от заместник-директора, определен със заповед на директора.\n\nЧл. 10. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по европейските програми и проекти, издателската дейност, маркетинга, рекламата и международната дейност на музея и заместник-директор по административните въпроси и творческата дейност на музея.\n\n(2) Правата и задълженията на заместник-директорите се определят с длъжностните им характеристики.\n\n(3) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск се осъществяват от заместник-директора, определен със заповед на директора.\n\nЧл. 11. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и обща администрация. (2) Специализираните отдели осъществяват дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското изобразително изкуство съгласно чл. 6, ал. 2, т. 1 - 5, 8 и 9 . (3) Специализираните отдели са групирани в две функционално-творчески направления: 1. направление \"Изобразителни изкуства и фондова дейност\" със следните отдели: а) \"Християнско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода на Средновековието и Възраждането; б) \"Ново българско изкуство\" - осъществява дейности, свързани с произведенията на българското изобразително изкуство от периода 1878 - 1945 г.; в) \"Съвременно българско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода след 1945 г.; г) \"Декоративно изкуство\" - осъществява дейностите, свързани с произведенията на българското декоративно изкуство; 2. направление \"Експозиционна, научна дейност и образователни програми\" със следните отдели: а) \"Експозиционни и образователни програми и екскурзоводска дейност\"; б) \"Лаборатория по консервация и реставрация\"; в) \"Научен архив и библиотека\". (4) Към отдел \"Християнско изкуство\" функционира \"Музей на християнското изкуство - Крипта на храм-паметник \"Св. Александър Невски\", в който се експонират произведения на църковно-християнското изкуство. (5) Към отдел \"Съвременно българско изкуство\" функционират: 1. Музей на социалистическото изкуство - който осъществява дейности по издирване, изучаване и представяне на българското изкуство, създадено в периода 1944 - 1989 г., тематично и естетически свързано с господстващата в периода идеология; 2. Музей на съвременното изкуство - САМСИ (Софийски арсенал - Музей на съвременното изкуство); 3. Изложбена зала галерия \"Средец\" към Министерството на културата. (6) Към отделите \"Ново българско изкуство\" и \"Съвременно българско изкуство\" функционират къщите-музеи \"Вера Недкова\", \"Никола Танев\" и \"Иван Лазаров\". (7) Общата администрация включва: 1. дейност \"Художествено оформление, маркетинг и реклама\"; 2. дейност \"Връзки с обществеността и международна дейност\"; 3. дейност \"Финансово-счетоводен\"; 4. дейност \"Административно обслужване и стопански дейности\"; 5. дейност \"Човешки ресурси\".\n\nЧл. 11. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и обща администрация.\n\n(2) Специализираните отдели осъществяват дейностите, свързани с управлението, опазването и представянето на тематично формирани колекции на българското изобразително изкуство съгласно чл. 6, ал. 2, т. 1 - 5, 8 и 9 .\n\n(3) Специализираните отдели са групирани в две функционално-творчески направления:\n\n1. направление \"Изобразителни изкуства и фондова дейност\" със следните отдели:\n\nа) \"Християнско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода на Средновековието и Възраждането;\n\nб) \"Ново българско изкуство\" - осъществява дейности, свързани с произведенията на българското изобразително изкуство от периода 1878 - 1945 г.;\n\nв) \"Съвременно българско изкуство\" - осъществява дейностите, свързани с произведенията на българското изобразително изкуство от периода след 1945 г.;\n\nг) \"Декоративно изкуство\" - осъществява дейностите, свързани с произведенията на българското декоративно изкуство;\n\n2. направление \"Експозиционна, научна дейност и образователни програми\" със следните отдели:\n\nа) \"Експозиционни и образователни програми и екскурзоводска дейност\";\n\nб) \"Лаборатория по консервация и реставрация\";\n\nв) \"Научен архив и библиотека\".\n\n(4) Към отдел \"Християнско изкуство\" функционира \"Музей на християнското изкуство - Крипта на храм-паметник \"Св. Александър Невски\", в който се експонират произведения на църковно-християнското изкуство.\n\n(5) Към отдел \"Съвременно българско изкуство\" функционират:\n\n1. Музей на социалистическото изкуство - който осъществява дейности по издирване, изучаване и представяне на българското изкуство, създадено в периода 1944 - 1989 г., тематично и естетически свързано с господстващата в периода идеология;\n\n2. Музей на съвременното изкуство - САМСИ (Софийски арсенал - Музей на съвременното изкуство);\n\n3. Изложбена зала галерия \"Средец\" към Министерството на културата.\n\n(6) Към отделите \"Ново българско изкуство\" и \"Съвременно българско изкуство\" функционират къщите-музеи \"Вера Недкова\", \"Никола Танев\" и \"Иван Лазаров\".\n\n(7) Общата администрация включва:\n\n1. дейност \"Художествено оформление, маркетинг и реклама\";\n\n2. дейност \"Връзки с обществеността и международна дейност\";\n\n3. дейност \"Финансово-счетоводен\";\n\n4. дейност \"Административно обслужване и стопански дейности\";\n\n5. дейност \"Човешки ресурси\".\n\nЧл. 12. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии.\n\nЧл. 12. Музеят участва чрез свои представители в националните експертни и обществени съвети и комисии.\n\nЧл. 13. (1) Към музея функционират следните комисии: 1. Комисия за износ на произведения на българското изкуство; 2. Комисия за идентификация на културни ценности, собственост на физически и юридически лица. (2) Съставът и задачите на комисиите се определят със заповед на директора.\n\nЧл. 13. (1) Към музея функционират следните комисии:\n\n1. Комисия за износ на произведения на българското изкуство;\n\n2. Комисия за идентификация на културни ценности, собственост на физически и юридически лица.\n\n(2) Съставът и задачите на комисиите се определят със заповед на директора.\n\nЧл. 14. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава му участват двамата заместник-директори и ръководителите на отдели, като при необходимост се включват и други служители на музея; 2. Музеен съвет - обсъжда основните насоки в творческата дейност на музея и перспективите на неговото развитие; в състава му участват членовете на Дирекционния съвет и служители в специализираните отдели; могат да се включват и изтъкнати обществени, културни и научни работници, изявени художници и представители на деловите кръгове. (2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора.\n\nЧл. 14. (1) Към музея функционират следните съвещателни органи:\n\n1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции; в състава му участват двамата заместник-директори и ръководителите на отдели, като при необходимост се включват и други служители на музея;\n\n2. Музеен съвет - обсъжда основните насоки в творческата дейност на музея и перспективите на неговото развитие; в състава му участват членовете на Дирекционния съвет и служители в специализираните отдели; могат да се включват и изтъкнати обществени, културни и научни работници, изявени художници и представители на деловите кръгове.\n\n(2) Съставът и задачите на съветите по ал. 1 се определят със заповед на директора.\n\nРаздел IV. Финансиране на музея\n\nРаздел IV. Финансиране на музея\n\nЧл. 15. Музеят се финансира със средства от: 1. бюджета на Министерството на културата; 2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. държавни такси, свързани с предмета на дейност на музея; 4. защитени проекти по международни и национални програми.\n\nЧл. 15. Музеят се финансира със средства от:\n\n1. бюджета на Министерството на културата;\n\n2. реализирани собствени приходи от извършване на услуги, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.;\n\n3. държавни такси, свързани с предмета на дейност на музея;\n\n4. защитени проекти по международни и национални програми.\n\nРаздел V. Организация на работата в музея\n\nРаздел V. Организация на работата в музея\n\nЧл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си. (2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 16. (1) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, и ги обявява на подходящи места и на интернет страницата си.\n\n(2) Музеят осигурява подходящи условия за достъп до експозициите на хора с увреждания.\n\nЧл. 17. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласувано с Министерството на културата. Отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети.\n\nЧл. 17. (1) За индивидуално или групово посещение на експозиция се заплащат входни билети.\n\n(2) Цените на входните билети са определени със заповед на директора, съгласувано с Министерството на културата. Отделни категории посетители могат да бъдат освобождавани от заплащане на входни билети.\n\nЧл. 18. (1) Работното време на служителите в НМБИИ е от 9,30 до 18 ч. с обедна почивка от 30 мин. във времето между 12 и 14 ч. (2) Работното време на служителите, които отговорят за експозиционната дейност, се определя със заповед на директора.\n\nЧл. 18. (1) Работното време на служителите в НМБИИ е от 9,30 до 18 ч. с обедна почивка от 30 мин. във времето между 12 и 14 ч.\n\n(2) Работното време на служителите, които отговорят за експозиционната дейност, се определя със заповед на директора.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 29, т. 1 от Закона за културното наследство .\n\nПараграф единствен. Този правилник се издава на основание чл. 29, т. 1 от Закона за културното наследство .\n\n| ↑ нагоре | ← назад | пълна версия"
}