{
  "ldoc_id": "2136942385",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2136942385",
  "list_title": "Правилник за устройството и дейността на държавния логопедичен център",
  "law_title": "Правилник за устройството и дейността на държавния логопедичен център",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИЯ ЛОГОПЕДИЧЕН ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 96 от 2 Декември 2016г. , изм. и доп. ДВ. бр. 84 от 4 Октомври 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работа на Държавния логопедичен център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) за дейности, свързани със: 1. квалификацията на педагогическите специалисти по отношение на логопедичната работа и превенцията на обучителните затруднения на децата и учениците и на подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците; 2. провеждането на държавната политика за подкрепа на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците и рехабилитацията на комуникативните нарушения. (2) Центърът може да извършва и дейности по чл. 49, ал. 1, т. 3 ЗПУО , свързани с превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения. (3) Центърът е юридическо лице със седалище и адрес на управление: София, ул. Екзарх Йосиф 30Б. Чл. 3. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката и се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 4. Центърът работи по годишен план, който се утвърждава от неговия директор след съгласуване с Министерството на образованието и науката. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на центъра. Раздел II. Функции и дейности Чл. 6. Центърът организира и методически подпомага провеждането на държавната политика в областта на логопедичната работа и превенцията на обучителните затруднения на децата и учениците. Чл. 7. Центърът организира и провежда квалификационни дейности и обучения за педагогическите специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците. Чл. 8. Центърът провежда превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения като част от подкрепата за личностно развитие. Чл. 9. В областта на превенцията на обучителните затруднения на децата и учениците центърът осъществява следните дейности: 1. работи за повишаване на обществената осведоменост за значението на превенцията на обучителните затруднения; 2. организира и провежда консултации на директори и педагогически специалисти по отношение на превенцията на обучителните затруднения; 3. наблюдава и подкрепя методически провеждането на ранното оценяване на развитието на детето и на риска от обучителни затруднения; оказва методическа помощ, организира и провежда супервизии на екипите за подкрепа за личностно развитие в детските градини и училищата по отношение на превенцията на обучителните затруднения; 4. организира и провежда консултации на родители по отношение на превенцията на обучителните затруднения; 5. осигурява мониторинг на качеството на работата по превенция на обучителните затруднения; 6. разработва информационни материали във връзка с превенцията на обучителните затруднения; 7. проучва, обсъжда и подпомага въвеждането на иновации в областта на превенцията на обучителните затруднения. Чл. 10. В областта на организирането и провеждането на квалификационни дейности и обучения за логопеди и за други педагогически специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците, центърът осъществява следните дейности: 1. организира и провежда обучения за професионално развитие на логопедите и за въвеждане на иновации в логопедичната работа съгласно разработена програма за квалификация и стандарти за логопедична работа; 2. организира и провежда обучения на педагогическите специалисти в детските градини за ранното оценяване на развитието на детето и на риска от обучителни затруднения, както и обучения на директори, учители и други педагогически специалисти за въвеждане на превенцията на обучителните трудности; 3. организира и провежда обучения на педагогически специалисти по прилагане на програми за психомоторно, познавателно и езиково развитие и на тестове за езиково развитие на децата в детските градини; 4. провежда обучения на родители и учители на деца с комуникативни нарушения, които водят до обучителни затруднения, и на деца, при които има индикации за възникване на обучителни затруднения; 5. изготвя анализи и прогнози за нуждите на квалификационните дейности на логопедите и на други педагогически специалисти в системата на предучилищното и училищното образование; 6. провежда обучения за използване на информационно-комуникационните технологии в логопедичната работа; 7. разработва програми, учебно-методически и информационни материали във връзка с обученията; 8. провежда обучения на педагогически специалисти, свързани с логопедичната работа като част от общата подкрепа за личностно развитие на децата и учениците; 9. поддържа информация за преминалите квалификационни дейности и обучения и за издадените удостоверения, включително в електронен вид. Чл. 11. (1) Центърът осъществява дейности като част от подкрепата за личностно развитие, свързани с превантивна, диагностична, рехабилитационна, корекционно-терапевтична и консултативна работа. (2) В областта на превенцията: 1. провежда изследване на устната реч на деца от предучилищна възраст и на устната и писмената реч на ученици от началния етап на основното образование в детските градини и училищата; 2. анализира и обобщава данните от изследването на писмената реч на децата и учениците по т. 1, извършено от логопедите, при спазване на Закона за защита на личните данни и съхранява информацията в електронен и хартиен вид; информацията е съвместима с данните, съхранявани в личното дело на детето/ученика съгласно Националната електронна информационна система на Министерството на образованието и науката; 3. подпомага ранното обучение на деца с комплексни комуникативни нарушения с цел включването им в образователния процес; 4. разработва програми, подпомагащи ранната интервенция, с участието на родителите; 5. оказва методическа подкрепа на учителите с цел превенция на комуникативни нарушения и обучителни затруднения. (3) В областта на диагностиката: 1. извършва логопедична диагностика при нарушения на артикулацията; 2. извършва невропсихологична диагностика на входно и на изходно равнище на деца от 3 до 6 години и на ученици от начален, прогимназиален и гимназиален етап; 3. извършва диагностика на езиковото развитие на деца от 3- до 6-годишна възраст. (4) В областта на рехабилитационната и корекционно-терапевтичната работа: 1. осъществява ранно логопедично въздействие при деца на 3 - 4-годишна възраст с комплексни комуникативни нарушения и обучителни затруднения; 2. провежда корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 3. изготвя индивидуални програми за корекционно-рехабилитационна работа за всички деца и ученици с комуникативни нарушения; 4. провежда групова и/или индивидуална корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 5. участва в разработването на компютърни програми и иновационни методики за логопедична работа по отношение на различните комуникативни нарушения и обучителни затруднения; 6. разработва програми за участие на родителите в корекционно-рехабилитационния процес; 7. включва се със свои специалисти в работата на екипите за подкрепа за личностно развитие на деца и ученици с комплексни комуникативни нарушения и обучителни затруднения в детските градини и училищата. (5) В областта на консултативната работа: 1. запознава родителите на децата и учениците със същността на комуникативните нарушения и обучителните затруднения, както и с организацията на логопедичната работа и подкрепа; 2. консултира родителите за използването на различни подходи за преодоляване на комуникативните нарушения и обучителните затруднения на децата и учениците; 3. стимулира родителите за активното им включване в корекционно-рехабилитационния процес и за запознаването им със специализирана литература в областта на рехабилитацията на комуникативните нарушения; 4. предоставя методическа подкрепа, организира и провежда супервизии на екипите за работа с деца и ученици с комуникативни нарушения и обучителни затруднения в системата на предучилищното и училищното образование. Раздел III. Структура и управление Чл. 12. Дейността на центъра е структурирана в четири направления: 1. квалификационна; 2. организационно-методическа; 3. корекционно-терапевтична и рехабилитационна; 4. административно-финансова и стопанска. Чл. 13. (1) Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. контролира и отговаря за правилното водене и съхраняване на задължителните документи и на задължителната документация на логопедичните кабинети; 4. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 5. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката и на Регионалното управление на образованието - София-град; 6. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 7. ръководи разработването на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение на дейността на центъра; 8. утвърждава плановете за работа на направленията в центъра и програмите за квалификация на педагогическите специалисти; 9. издава удостоверения за завършени курсове на обучение; 10. изготвя и утвърждава списък - образец № 3, съгласно Наредба № 8 от 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 11. (изм. - ДВ, бр. 84 от 2024 г.) извършва преподавателска работа в съответствие с нормите за преподавателска работа; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за общата и допълнителната подкрепа на децата и учениците с комуникативни нарушения; 13. създава условия за повишаване на квалификацията на служителите на центъра; 14. прилага разпоредбите на трудовото законодателство по отношение на служителите на центъра; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. осигурява безопасни условия за обучение и труд; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 21. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 22. сключва договори с педагогическите специалисти и с останалите служители в центъра; 23. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на центъра; 24. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 25. изпълнява и други функции, възложени му с нормативни и административни актове. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на центъра. (4) (Изм. - ДВ, бр. 84 от 2024 г.) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен заместник-директор, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. Педагогическият съвет на центъра като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на центъра за следващите четири години, която при необходимост се актуализира; б) програма за квалификация и стандарти за логопедична работа; в) програма за ранно откриване и превенция на обучителните затруднения; г) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организацията на логопедичната работа с деца и ученици с комуникативни нарушения; 3. периодично, най-малко три пъти през една учебна година, проследява и обсъжда нивото на логопедичната работа и взема решения по резултатите от корекционно-рехабилитационния процес; 4. утвърждава символите и ритуалите в центъра; 5. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 6. упражнява други правомощия, определени с нормативен акт. Чл. 15. (Изм. - ДВ, бр. 84 от 2024 г.) (1) При управлението на дейността на центъра директорът се подпомага от заместник-директор по учебната дейност и от заместник-директор по административно-стопанската дейност. (2) Заместник-директорът по учебната дейност: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната, организационно-методическата и корекционно-терапевтичната и рехабилитационната дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в логопедичната работа; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти, свързани с функционалната му компетентност; 9. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност подпомага директора, като организира, координира и контролира: 1. административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. законосъобразното съставяне на актовете, свързани с възникване, изменение и прекратяване на трудовите правоотношения с персонала, воденето и съхранението на документацията, свързана с трудовоправните отношения с персонала в центъра, както и на документацията, свързана с трудовата медицина; 3. разработването на бюджета на центъра и на структурното и поименното разписание на длъжностите, както и на длъжностните характеристики на персонала; 4. изготвянето на вътрешни правила за организация на работата в центъра; 5. подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 6. работата на персонала в центъра, спазването на работното време и ефективното му използване, изпълнението на задълженията по длъжностна характеристика, както и изпълнението на конкретно поставени задачи; 7. осигуряването на здравословна и безопасна среда за обучение, възпитание и труд и спазването на изискванията за противопожарна охрана и на изискванията на РЗИ; 8. обогатяването на материално-техническата база и състоянието на сградата, както и изпълнението на текущите основни ремонти; 9. разработването на проекти/програми и изпълнението на проектните дейности, свързани с функционалната му компетентност. Чл. 16. Главният счетоводител: 1. организира съставянето на проекта на бюджет на центъра; 2. организира и контролира финансовата и счетоводната дейност на центъра; 3. изготвя отчети за изпълнението на бюджета на центъра; 4. (отм. - ДВ, бр. 84 от 2024 г.) 5. организира снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности. Раздел IV. Организация на работа Чл. 17. Работното време на служителите е 8 часа при 5-дневна работна седмица по утвърден график. Чл. 18. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 19. (1) Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. (2) Задължителната документация на логопедичните кабинети се определя в правилника за вътрешния ред на центъра. Чл. 20. (1) Логопедичната дейност в центъра се осъществява в логопедични кабинети, разположени в училища и детски градини. (2) Един логопедичен кабинет може да обслужва деца и ученици от няколко детски градини и училища в съответния район на Столичната община. (3) (Изм. - ДВ, бр. 84 от 2024 г.) Капацитетът на логопедичния кабинет включва работа с от 30 до 35 деца и ученици с комуникативни нарушения и обучителни трудности, като броят на децата и учениците във времето е динамичен - деца и ученици се отписват след успешен корекционно-рехабилитационен процес и на тяхно място се записват нови деца и ученици за корекционно-терапевтична и рехабилитационна работа. (4) Броят на децата и учениците по ал. 3, включени в индивидуална или групова работа в логопедичния кабинет, зависи от тежестта на комуникативното нарушение, като: 1. при груповата работа броят на децата и учениците, с които работи един логопед, е: а) при нарушения на артикулацията и при нарушения на темпа и ритъма на речта (заекване) - от 2 до 3 деца или ученици; б) при нарушения на писмената реч и при нарушения на математическите умения - от 3 до 5 деца или ученици; 2. при останалите комуникативни нарушения и обучителни трудности, посочени в чл. 21 , се осъществява индивидуална работа с логопед. (5) Броят на децата и учениците, включени в индивидуална или групова работа в логопедичния кабинет, е в зависимост от тежестта на комуникативното нарушение и е в съответствие с държавния образователен стандарт за финансирането на институциите. Чл. 21. Логопедите работят с деца и ученици със следните комуникативни нарушения и обучителни трудности: 1. нарушения на артикулацията; 2. нарушения на плавността, темпа и ритъма на речта (заекване); 3. специфични езикови нарушения (дисфазия на развитието); 4. нарушения на писмената реч (дисграфия и дислексия); 5. нарушение на математическите умения (дискалкулия); 6. детска афазия; 7. дизартрия; 8. ринолалия; 9. вербална диспраксия; 10. гласови нарушения; 11. комуникативни нарушения при зрителни нарушения; 12. комуникативни нарушения при слухови увреждания; 13. комуникативни нарушения при аутистичен спектър; 14. комуникативни нарушения при интелектуална недостатъчност. Чл. 22. Дейностите на центъра по чл. 9 и 10 се извършват през цялата учебна година по предварително утвърден график, като някои от тях се осъществяват в неучебно време. Чл. 23. Центърът координира своята дейност с училищата и с детските градини. Чл. 24. Дейността на центъра по чл. 11 се планира по учебни години, учебни срокове, учебни седмици и учебни часове. Чл. 25. (1) Логопедичната работа се осъществява в рамките на логопедични занятия. (2) Логопедичните занятия се планират годишно в индивидуалната програма за корекционно-рехабилитационна работа с детето или ученика. (3) Логопедичните занятия може да се провеждат индивидуално и/или групово, като продължителността им се определя с индивидуалната програма по ал. 2. (4) Логопедичните занятия започват на 15 септември и завършват на 15 юни на съответната учебна година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИЯ ЛОГОПЕДИЧЕН ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 96 от 2 Декември 2016г. , изм. и доп. ДВ. бр. 84 от 4 Октомври 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работа на Държавния логопедичен център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) за дейности, свързани със: 1. квалификацията на педагогическите специалисти по отношение на логопедичната работа и превенцията на обучителните затруднения на децата и учениците и на подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците; 2. провеждането на държавната политика за подкрепа на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците и рехабилитацията на комуникативните нарушения. (2) Центърът може да извършва и дейности по чл. 49, ал. 1, т. 3 ЗПУО , свързани с превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения. (3) Центърът е юридическо лице със седалище и адрес на управление: София, ул. Екзарх Йосиф 30Б. Чл. 3. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката и се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 4. Центърът работи по годишен план, който се утвърждава от неговия директор след съгласуване с Министерството на образованието и науката. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на центъра. Раздел II. Функции и дейности Чл. 6. Центърът организира и методически подпомага провеждането на държавната политика в областта на логопедичната работа и превенцията на обучителните затруднения на децата и учениците. Чл. 7. Центърът организира и провежда квалификационни дейности и обучения за педагогическите специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците. Чл. 8. Центърът провежда превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения като част от подкрепата за личностно развитие. Чл. 9. В областта на превенцията на обучителните затруднения на децата и учениците центърът осъществява следните дейности: 1. работи за повишаване на обществената осведоменост за значението на превенцията на обучителните затруднения; 2. организира и провежда консултации на директори и педагогически специалисти по отношение на превенцията на обучителните затруднения; 3. наблюдава и подкрепя методически провеждането на ранното оценяване на развитието на детето и на риска от обучителни затруднения; оказва методическа помощ, организира и провежда супервизии на екипите за подкрепа за личностно развитие в детските градини и училищата по отношение на превенцията на обучителните затруднения; 4. организира и провежда консултации на родители по отношение на превенцията на обучителните затруднения; 5. осигурява мониторинг на качеството на работата по превенция на обучителните затруднения; 6. разработва информационни материали във връзка с превенцията на обучителните затруднения; 7. проучва, обсъжда и подпомага въвеждането на иновации в областта на превенцията на обучителните затруднения. Чл. 10. В областта на организирането и провеждането на квалификационни дейности и обучения за логопеди и за други педагогически специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците, центърът осъществява следните дейности: 1. организира и провежда обучения за професионално развитие на логопедите и за въвеждане на иновации в логопедичната работа съгласно разработена програма за квалификация и стандарти за логопедична работа; 2. организира и провежда обучения на педагогическите специалисти в детските градини за ранното оценяване на развитието на детето и на риска от обучителни затруднения, както и обучения на директори, учители и други педагогически специалисти за въвеждане на превенцията на обучителните трудности; 3. организира и провежда обучения на педагогически специалисти по прилагане на програми за психомоторно, познавателно и езиково развитие и на тестове за езиково развитие на децата в детските градини; 4. провежда обучения на родители и учители на деца с комуникативни нарушения, които водят до обучителни затруднения, и на деца, при които има индикации за възникване на обучителни затруднения; 5. изготвя анализи и прогнози за нуждите на квалификационните дейности на логопедите и на други педагогически специалисти в системата на предучилищното и училищното образование; 6. провежда обучения за използване на информационно-комуникационните технологии в логопедичната работа; 7. разработва програми, учебно-методически и информационни материали във връзка с обученията; 8. провежда обучения на педагогически специалисти, свързани с логопедичната работа като част от общата подкрепа за личностно развитие на децата и учениците; 9. поддържа информация за преминалите квалификационни дейности и обучения и за издадените удостоверения, включително в електронен вид. Чл. 11. (1) Центърът осъществява дейности като част от подкрепата за личностно развитие, свързани с превантивна, диагностична, рехабилитационна, корекционно-терапевтична и консултативна работа. (2) В областта на превенцията: 1. провежда изследване на устната реч на деца от предучилищна възраст и на устната и писмената реч на ученици от началния етап на основното образование в детските градини и училищата; 2. анализира и обобщава данните от изследването на писмената реч на децата и учениците по т. 1, извършено от логопедите, при спазване на Закона за защита на личните данни и съхранява информацията в електронен и хартиен вид; информацията е съвместима с данните, съхранявани в личното дело на детето/ученика съгласно Националната електронна информационна система на Министерството на образованието и науката; 3. подпомага ранното обучение на деца с комплексни комуникативни нарушения с цел включването им в образователния процес; 4. разработва програми, подпомагащи ранната интервенция, с участието на родителите; 5. оказва методическа подкрепа на учителите с цел превенция на комуникативни нарушения и обучителни затруднения. (3) В областта на диагностиката: 1. извършва логопедична диагностика при нарушения на артикулацията; 2. извършва невропсихологична диагностика на входно и на изходно равнище на деца от 3 до 6 години и на ученици от начален, прогимназиален и гимназиален етап; 3. извършва диагностика на езиковото развитие на деца от 3- до 6-годишна възраст. (4) В областта на рехабилитационната и корекционно-терапевтичната работа: 1. осъществява ранно логопедично въздействие при деца на 3 - 4-годишна възраст с комплексни комуникативни нарушения и обучителни затруднения; 2. провежда корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 3. изготвя индивидуални програми за корекционно-рехабилитационна работа за всички деца и ученици с комуникативни нарушения; 4. провежда групова и/или индивидуална корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 5. участва в разработването на компютърни програми и иновационни методики за логопедична работа по отношение на различните комуникативни нарушения и обучителни затруднения; 6. разработва програми за участие на родителите в корекционно-рехабилитационния процес; 7. включва се със свои специалисти в работата на екипите за подкрепа за личностно развитие на деца и ученици с комплексни комуникативни нарушения и обучителни затруднения в детските градини и училищата. (5) В областта на консултативната работа: 1. запознава родителите на децата и учениците със същността на комуникативните нарушения и обучителните затруднения, както и с организацията на логопедичната работа и подкрепа; 2. консултира родителите за използването на различни подходи за преодоляване на комуникативните нарушения и обучителните затруднения на децата и учениците; 3. стимулира родителите за активното им включване в корекционно-рехабилитационния процес и за запознаването им със специализирана литература в областта на рехабилитацията на комуникативните нарушения; 4. предоставя методическа подкрепа, организира и провежда супервизии на екипите за работа с деца и ученици с комуникативни нарушения и обучителни затруднения в системата на предучилищното и училищното образование. Раздел III. Структура и управление Чл. 12. Дейността на центъра е структурирана в четири направления: 1. квалификационна; 2. организационно-методическа; 3. корекционно-терапевтична и рехабилитационна; 4. административно-финансова и стопанска. Чл. 13. (1) Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. контролира и отговаря за правилното водене и съхраняване на задължителните документи и на задължителната документация на логопедичните кабинети; 4. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 5. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката и на Регионалното управление на образованието - София-град; 6. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 7. ръководи разработването на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение на дейността на центъра; 8. утвърждава плановете за работа на направленията в центъра и програмите за квалификация на педагогическите специалисти; 9. издава удостоверения за завършени курсове на обучение; 10. изготвя и утвърждава списък - образец № 3, съгласно Наредба № 8 от 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 11. (изм. - ДВ, бр. 84 от 2024 г.) извършва преподавателска работа в съответствие с нормите за преподавателска работа; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за общата и допълнителната подкрепа на децата и учениците с комуникативни нарушения; 13. създава условия за повишаване на квалификацията на служителите на центъра; 14. прилага разпоредбите на трудовото законодателство по отношение на служителите на центъра; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. осигурява безопасни условия за обучение и труд; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 21. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 22. сключва договори с педагогическите специалисти и с останалите служители в центъра; 23. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на центъра; 24. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 25. изпълнява и други функции, възложени му с нормативни и административни актове. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на центъра. (4) (Изм. - ДВ, бр. 84 от 2024 г.) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен заместник-директор, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. Педагогическият съвет на центъра като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на центъра за следващите четири години, която при необходимост се актуализира; б) програма за квалификация и стандарти за логопедична работа; в) програма за ранно откриване и превенция на обучителните затруднения; г) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организацията на логопедичната работа с деца и ученици с комуникативни нарушения; 3. периодично, най-малко три пъти през една учебна година, проследява и обсъжда нивото на логопедичната работа и взема решения по резултатите от корекционно-рехабилитационния процес; 4. утвърждава символите и ритуалите в центъра; 5. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 6. упражнява други правомощия, определени с нормативен акт. Чл. 15. (Изм. - ДВ, бр. 84 от 2024 г.) (1) При управлението на дейността на центъра директорът се подпомага от заместник-директор по учебната дейност и от заместник-директор по административно-стопанската дейност. (2) Заместник-директорът по учебната дейност: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната, организационно-методическата и корекционно-терапевтичната и рехабилитационната дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в логопедичната работа; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти, свързани с функционалната му компетентност; 9. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност подпомага директора, като организира, координира и контролира: 1. административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. законосъобразното съставяне на актовете, свързани с възникване, изменение и прекратяване на трудовите правоотношения с персонала, воденето и съхранението на документацията, свързана с трудовоправните отношения с персонала в центъра, както и на документацията, свързана с трудовата медицина; 3. разработването на бюджета на центъра и на структурното и поименното разписание на длъжностите, както и на длъжностните характеристики на персонала; 4. изготвянето на вътрешни правила за организация на работата в центъра; 5. подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 6. работата на персонала в центъра, спазването на работното време и ефективното му използване, изпълнението на задълженията по длъжностна характеристика, както и изпълнението на конкретно поставени задачи; 7. осигуряването на здравословна и безопасна среда за обучение, възпитание и труд и спазването на изискванията за противопожарна охрана и на изискванията на РЗИ; 8. обогатяването на материално-техническата база и състоянието на сградата, както и изпълнението на текущите основни ремонти; 9. разработването на проекти/програми и изпълнението на проектните дейности, свързани с функционалната му компетентност. Чл. 16. Главният счетоводител: 1. организира съставянето на проекта на бюджет на центъра; 2. организира и контролира финансовата и счетоводната дейност на центъра; 3. изготвя отчети за изпълнението на бюджета на центъра; 4. (отм. - ДВ, бр. 84 от 2024 г.) 5. организира снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности. Раздел IV. Организация на работа Чл. 17. Работното време на служителите е 8 часа при 5-дневна работна седмица по утвърден график. Чл. 18. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 19. (1) Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. (2) Задължителната документация на логопедичните кабинети се определя в правилника за вътрешния ред на центъра. Чл. 20. (1) Логопедичната дейност в центъра се осъществява в логопедични кабинети, разположени в училища и детски градини. (2) Един логопедичен кабинет може да обслужва деца и ученици от няколко детски градини и училища в съответния район на Столичната община. (3) (Изм. - ДВ, бр. 84 от 2024 г.) Капацитетът на логопедичния кабинет включва работа с от 30 до 35 деца и ученици с комуникативни нарушения и обучителни трудности, като броят на децата и учениците във времето е динамичен - деца и ученици се отписват след успешен корекционно-рехабилитационен процес и на тяхно място се записват нови деца и ученици за корекционно-терапевтична и рехабилитационна работа. (4) Броят на децата и учениците по ал. 3, включени в индивидуална или групова работа в логопедичния кабинет, зависи от тежестта на комуникативното нарушение, като: 1. при груповата работа броят на децата и учениците, с които работи един логопед, е: а) при нарушения на артикулацията и при нарушения на темпа и ритъма на речта (заекване) - от 2 до 3 деца или ученици; б) при нарушения на писмената реч и при нарушения на математическите умения - от 3 до 5 деца или ученици; 2. при останалите комуникативни нарушения и обучителни трудности, посочени в чл. 21 , се осъществява индивидуална работа с логопед. (5) Броят на децата и учениците, включени в индивидуална или групова работа в логопедичния кабинет, е в зависимост от тежестта на комуникативното нарушение и е в съответствие с държавния образователен стандарт за финансирането на институциите. Чл. 21. Логопедите работят с деца и ученици със следните комуникативни нарушения и обучителни трудности: 1. нарушения на артикулацията; 2. нарушения на плавността, темпа и ритъма на речта (заекване); 3. специфични езикови нарушения (дисфазия на развитието); 4. нарушения на писмената реч (дисграфия и дислексия); 5. нарушение на математическите умения (дискалкулия); 6. детска афазия; 7. дизартрия; 8. ринолалия; 9. вербална диспраксия; 10. гласови нарушения; 11. комуникативни нарушения при зрителни нарушения; 12. комуникативни нарушения при слухови увреждания; 13. комуникативни нарушения при аутистичен спектър; 14. комуникативни нарушения при интелектуална недостатъчност. Чл. 22. Дейностите на центъра по чл. 9 и 10 се извършват през цялата учебна година по предварително утвърден график, като някои от тях се осъществяват в неучебно време. Чл. 23. Центърът координира своята дейност с училищата и с детските градини. Чл. 24. Дейността на центъра по чл. 11 се планира по учебни години, учебни срокове, учебни седмици и учебни часове. Чл. 25. (1) Логопедичната работа се осъществява в рамките на логопедични занятия. (2) Логопедичните занятия се планират годишно в индивидуалната програма за корекционно-рехабилитационна работа с детето или ученика. (3) Логопедичните занятия може да се провеждат индивидуално и/или групово, като продължителността им се определя с индивидуалната програма по ал. 2. (4) Логопедичните занятия започват на 15 септември и завършват на 15 юни на съответната учебна година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИЯ ЛОГОПЕДИЧЕН ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 96 от 2 Декември 2016г. , изм. и доп. ДВ. бр. 84 от 4 Октомври 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работа на Държавния логопедичен център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) за дейности, свързани със: 1. квалификацията на педагогическите специалисти по отношение на логопедичната работа и превенцията на обучителните затруднения на децата и учениците и на подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците; 2. провеждането на държавната политика за подкрепа на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците и рехабилитацията на комуникативните нарушения. (2) Центърът може да извършва и дейности по чл. 49, ал. 1, т. 3 ЗПУО , свързани с превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения. (3) Центърът е юридическо лице със седалище и адрес на управление: София, ул. Екзарх Йосиф 30Б. Чл. 3. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката и се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 4. Центърът работи по годишен план, който се утвърждава от неговия директор след съгласуване с Министерството на образованието и науката. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на центъра. Раздел II. Функции и дейности Чл. 6. Центърът организира и методически подпомага провеждането на държавната политика в областта на логопедичната работа и превенцията на обучителните затруднения на децата и учениците. Чл. 7. Центърът организира и провежда квалификационни дейности и обучения за педагогическите специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците. Чл. 8. Центърът провежда превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения като част от подкрепата за личностно развитие. Чл. 9. В областта на превенцията на обучителните затруднения на децата и учениците центърът осъществява следните дейности: 1. работи за повишаване на обществената осведоменост за значението на превенцията на обучителните затруднения; 2. организира и провежда консултации на директори и педагогически специалисти по отношение на превенцията на обучителните затруднения; 3. наблюдава и подкрепя методически провеждането на ранното оценяване на развитието на детето и на риска от обучителни затруднения; оказва методическа помощ, организира и провежда супервизии на екипите за подкрепа за личностно развитие в детските градини и училищата по отношение на превенцията на обучителните затруднения; 4. организира и провежда консултации на родители по отношение на превенцията на обучителните затруднения; 5. осигурява мониторинг на качеството на работата по превенция на обучителните затруднения; 6. разработва информационни материали във връзка с превенцията на обучителните затруднения; 7. проучва, обсъжда и подпомага въвеждането на иновации в областта на превенцията на обучителните затруднения. Чл. 10. В областта на организирането и провеждането на квалификационни дейности и обучения за логопеди и за други педагогически специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците, центърът осъществява следните дейности: 1. организира и провежда обучения за професионално развитие на логопедите и за въвеждане на иновации в логопедичната работа съгласно разработена програма за квалификация и стандарти за логопедична работа; 2. организира и провежда обучения на педагогическите специалисти в детските градини за ранното оценяване на развитието на детето и на риска от обучителни затруднения, както и обучения на директори, учители и други педагогически специалисти за въвеждане на превенцията на обучителните трудности; 3. организира и провежда обучения на педагогически специалисти по прилагане на програми за психомоторно, познавателно и езиково развитие и на тестове за езиково развитие на децата в детските градини; 4. провежда обучения на родители и учители на деца с комуникативни нарушения, които водят до обучителни затруднения, и на деца, при които има индикации за възникване на обучителни затруднения; 5. изготвя анализи и прогнози за нуждите на квалификационните дейности на логопедите и на други педагогически специалисти в системата на предучилищното и училищното образование; 6. провежда обучения за използване на информационно-комуникационните технологии в логопедичната работа; 7. разработва програми, учебно-методически и информационни материали във връзка с обученията; 8. провежда обучения на педагогически специалисти, свързани с логопедичната работа като част от общата подкрепа за личностно развитие на децата и учениците; 9. поддържа информация за преминалите квалификационни дейности и обучения и за издадените удостоверения, включително в електронен вид. Чл. 11. (1) Центърът осъществява дейности като част от подкрепата за личностно развитие, свързани с превантивна, диагностична, рехабилитационна, корекционно-терапевтична и консултативна работа. (2) В областта на превенцията: 1. провежда изследване на устната реч на деца от предучилищна възраст и на устната и писмената реч на ученици от началния етап на основното образование в детските градини и училищата; 2. анализира и обобщава данните от изследването на писмената реч на децата и учениците по т. 1, извършено от логопедите, при спазване на Закона за защита на личните данни и съхранява информацията в електронен и хартиен вид; информацията е съвместима с данните, съхранявани в личното дело на детето/ученика съгласно Националната електронна информационна система на Министерството на образованието и науката; 3. подпомага ранното обучение на деца с комплексни комуникативни нарушения с цел включването им в образователния процес; 4. разработва програми, подпомагащи ранната интервенция, с участието на родителите; 5. оказва методическа подкрепа на учителите с цел превенция на комуникативни нарушения и обучителни затруднения. (3) В областта на диагностиката: 1. извършва логопедична диагностика при нарушения на артикулацията; 2. извършва невропсихологична диагностика на входно и на изходно равнище на деца от 3 до 6 години и на ученици от начален, прогимназиален и гимназиален етап; 3. извършва диагностика на езиковото развитие на деца от 3- до 6-годишна възраст. (4) В областта на рехабилитационната и корекционно-терапевтичната работа: 1. осъществява ранно логопедично въздействие при деца на 3 - 4-годишна възраст с комплексни комуникативни нарушения и обучителни затруднения; 2. провежда корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 3. изготвя индивидуални програми за корекционно-рехабилитационна работа за всички деца и ученици с комуникативни нарушения; 4. провежда групова и/или индивидуална корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 5. участва в разработването на компютърни програми и иновационни методики за логопедична работа по отношение на различните комуникативни нарушения и обучителни затруднения; 6. разработва програми за участие на родителите в корекционно-рехабилитационния процес; 7. включва се със свои специалисти в работата на екипите за подкрепа за личностно развитие на деца и ученици с комплексни комуникативни нарушения и обучителни затруднения в детските градини и училищата. (5) В областта на консултативната работа: 1. запознава родителите на децата и учениците със същността на комуникативните нарушения и обучителните затруднения, както и с организацията на логопедичната работа и подкрепа; 2. консултира родителите за използването на различни подходи за преодоляване на комуникативните нарушения и обучителните затруднения на децата и учениците; 3. стимулира родителите за активното им включване в корекционно-рехабилитационния процес и за запознаването им със специализирана литература в областта на рехабилитацията на комуникативните нарушения; 4. предоставя методическа подкрепа, организира и провежда супервизии на екипите за работа с деца и ученици с комуникативни нарушения и обучителни затруднения в системата на предучилищното и училищното образование. Раздел III. Структура и управление Чл. 12. Дейността на центъра е структурирана в четири направления: 1. квалификационна; 2. организационно-методическа; 3. корекционно-терапевтична и рехабилитационна; 4. административно-финансова и стопанска. Чл. 13. (1) Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. контролира и отговаря за правилното водене и съхраняване на задължителните документи и на задължителната документация на логопедичните кабинети; 4. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 5. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката и на Регионалното управление на образованието - София-град; 6. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 7. ръководи разработването на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение на дейността на центъра; 8. утвърждава плановете за работа на направленията в центъра и програмите за квалификация на педагогическите специалисти; 9. издава удостоверения за завършени курсове на обучение; 10. изготвя и утвърждава списък - образец № 3, съгласно Наредба № 8 от 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 11. (изм. - ДВ, бр. 84 от 2024 г.) извършва преподавателска работа в съответствие с нормите за преподавателска работа; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за общата и допълнителната подкрепа на децата и учениците с комуникативни нарушения; 13. създава условия за повишаване на квалификацията на служителите на центъра; 14. прилага разпоредбите на трудовото законодателство по отношение на служителите на центъра; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. осигурява безопасни условия за обучение и труд; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 21. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 22. сключва договори с педагогическите специалисти и с останалите служители в центъра; 23. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на центъра; 24. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 25. изпълнява и други функции, възложени му с нормативни и административни актове. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на центъра. (4) (Изм. - ДВ, бр. 84 от 2024 г.) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен заместник-директор, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. Педагогическият съвет на центъра като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на центъра за следващите четири години, която при необходимост се актуализира; б) програма за квалификация и стандарти за логопедична работа; в) програма за ранно откриване и превенция на обучителните затруднения; г) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организацията на логопедичната работа с деца и ученици с комуникативни нарушения; 3. периодично, най-малко три пъти през една учебна година, проследява и обсъжда нивото на логопедичната работа и взема решения по резултатите от корекционно-рехабилитационния процес; 4. утвърждава символите и ритуалите в центъра; 5. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 6. упражнява други правомощия, определени с нормативен акт. Чл. 15. (Изм. - ДВ, бр. 84 от 2024 г.) (1) При управлението на дейността на центъра директорът се подпомага от заместник-директор по учебната дейност и от заместник-директор по административно-стопанската дейност. (2) Заместник-директорът по учебната дейност: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната, организационно-методическата и корекционно-терапевтичната и рехабилитационната дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в логопедичната работа; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти, свързани с функционалната му компетентност; 9. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност подпомага директора, като организира, координира и контролира: 1. административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. законосъобразното съставяне на актовете, свързани с възникване, изменение и прекратяване на трудовите правоотношения с персонала, воденето и съхранението на документацията, свързана с трудовоправните отношения с персонала в центъра, както и на документацията, свързана с трудовата медицина; 3. разработването на бюджета на центъра и на структурното и поименното разписание на длъжностите, както и на длъжностните характеристики на персонала; 4. изготвянето на вътрешни правила за организация на работата в центъра; 5. подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 6. работата на персонала в центъра, спазването на работното време и ефективното му използване, изпълнението на задълженията по длъжностна характеристика, както и изпълнението на конкретно поставени задачи; 7. осигуряването на здравословна и безопасна среда за обучение, възпитание и труд и спазването на изискванията за противопожарна охрана и на изискванията на РЗИ; 8. обогатяването на материално-техническата база и състоянието на сградата, както и изпълнението на текущите основни ремонти; 9. разработването на проекти/програми и изпълнението на проектните дейности, свързани с функционалната му компетентност. Чл. 16. Главният счетоводител: 1. организира съставянето на проекта на бюджет на центъра; 2. организира и контролира финансовата и счетоводната дейност на центъра; 3. изготвя отчети за изпълнението на бюджета на центъра; 4. (отм. - ДВ, бр. 84 от 2024 г.) 5. организира снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности. Раздел IV. Организация на работа Чл. 17. Работното време на служителите е 8 часа при 5-дневна работна седмица по утвърден график. Чл. 18. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 19. (1) Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. (2) Задължителната документация на логопедичните кабинети се определя в правилника за вътрешния ред на центъра. Чл. 20. (1) Логопедичната дейност в центъра се осъществява в логопедични кабинети, разположени в училища и детски градини. (2) Един логопедичен кабинет може да обслужва деца и ученици от няколко детски градини и училища в съответния район на Столичната община. (3) (Изм. - ДВ, бр. 84 от 2024 г.) Капацитетът на логопедичния кабинет включва работа с от 30 до 35 деца и ученици с комуникативни нарушения и обучителни трудности, като броят на децата и учениците във времето е динамичен - деца и ученици се отписват след успешен корекционно-рехабилитационен процес и на тяхно място се записват нови деца и ученици за корекционно-терапевтична и рехабилитационна работа. (4) Броят на децата и учениците по ал. 3, включени в индивидуална или групова работа в логопедичния кабинет, зависи от тежестта на комуникативното нарушение, като: 1. при груповата работа броят на децата и учениците, с които работи един логопед, е: а) при нарушения на артикулацията и при нарушения на темпа и ритъма на речта (заекване) - от 2 до 3 деца или ученици; б) при нарушения на писмената реч и при нарушения на математическите умения - от 3 до 5 деца или ученици; 2. при останалите комуникативни нарушения и обучителни трудности, посочени в чл. 21 , се осъществява индивидуална работа с логопед. (5) Броят на децата и учениците, включени в индивидуална или групова работа в логопедичния кабинет, е в зависимост от тежестта на комуникативното нарушение и е в съответствие с държавния образователен стандарт за финансирането на институциите. Чл. 21. Логопедите работят с деца и ученици със следните комуникативни нарушения и обучителни трудности: 1. нарушения на артикулацията; 2. нарушения на плавността, темпа и ритъма на речта (заекване); 3. специфични езикови нарушения (дисфазия на развитието); 4. нарушения на писмената реч (дисграфия и дислексия); 5. нарушение на математическите умения (дискалкулия); 6. детска афазия; 7. дизартрия; 8. ринолалия; 9. вербална диспраксия; 10. гласови нарушения; 11. комуникативни нарушения при зрителни нарушения; 12. комуникативни нарушения при слухови увреждания; 13. комуникативни нарушения при аутистичен спектър; 14. комуникативни нарушения при интелектуална недостатъчност. Чл. 22. Дейностите на центъра по чл. 9 и 10 се извършват през цялата учебна година по предварително утвърден график, като някои от тях се осъществяват в неучебно време. Чл. 23. Центърът координира своята дейност с училищата и с детските градини. Чл. 24. Дейността на центъра по чл. 11 се планира по учебни години, учебни срокове, учебни седмици и учебни часове. Чл. 25. (1) Логопедичната работа се осъществява в рамките на логопедични занятия. (2) Логопедичните занятия се планират годишно в индивидуалната програма за корекционно-рехабилитационна работа с детето или ученика. (3) Логопедичните занятия може да се провеждат индивидуално и/или групово, като продължителността им се определя с индивидуалната програма по ал. 2. (4) Логопедичните занятия започват на 15 септември и завършват на 15 юни на съответната учебна година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИЯ ЛОГОПЕДИЧЕН ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 96 от 2 Декември 2016г. , изм. и доп. ДВ. бр. 84 от 4 Октомври 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работа на Държавния логопедичен център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) за дейности, свързани със: 1. квалификацията на педагогическите специалисти по отношение на логопедичната работа и превенцията на обучителните затруднения на децата и учениците и на подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците; 2. провеждането на държавната политика за подкрепа на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците и рехабилитацията на комуникативните нарушения. (2) Центърът може да извършва и дейности по чл. 49, ал. 1, т. 3 ЗПУО , свързани с превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения. (3) Центърът е юридическо лице със седалище и адрес на управление: София, ул. Екзарх Йосиф 30Б. Чл. 3. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката и се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 4. Центърът работи по годишен план, който се утвърждава от неговия директор след съгласуване с Министерството на образованието и науката. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на центъра. Раздел II. Функции и дейности Чл. 6. Центърът организира и методически подпомага провеждането на държавната политика в областта на логопедичната работа и превенцията на обучителните затруднения на децата и учениците. Чл. 7. Центърът организира и провежда квалификационни дейности и обучения за педагогическите специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците. Чл. 8. Центърът провежда превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения като част от подкрепата за личностно развитие. Чл. 9. В областта на превенцията на обучителните затруднения на децата и учениците центърът осъществява следните дейности: 1. работи за повишаване на обществената осведоменост за значението на превенцията на обучителните затруднения; 2. организира и провежда консултации на директори и педагогически специалисти по отношение на превенцията на обучителните затруднения; 3. наблюдава и подкрепя методически провеждането на ранното оценяване на развитието на детето и на риска от обучителни затруднения; оказва методическа помощ, организира и провежда супервизии на екипите за подкрепа за личностно развитие в детските градини и училищата по отношение на превенцията на обучителните затруднения; 4. организира и провежда консултации на родители по отношение на превенцията на обучителните затруднения; 5. осигурява мониторинг на качеството на работата по превенция на обучителните затруднения; 6. разработва информационни материали във връзка с превенцията на обучителните затруднения; 7. проучва, обсъжда и подпомага въвеждането на иновации в областта на превенцията на обучителните затруднения. Чл. 10. В областта на организирането и провеждането на квалификационни дейности и обучения за логопеди и за други педагогически специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците, центърът осъществява следните дейности: 1. организира и провежда обучения за професионално развитие на логопедите и за въвеждане на иновации в логопедичната работа съгласно разработена програма за квалификация и стандарти за логопедична работа; 2. организира и провежда обучения на педагогическите специалисти в детските градини за ранното оценяване на развитието на детето и на риска от обучителни затруднения, както и обучения на директори, учители и други педагогически специалисти за въвеждане на превенцията на обучителните трудности; 3. организира и провежда обучения на педагогически специалисти по прилагане на програми за психомоторно, познавателно и езиково развитие и на тестове за езиково развитие на децата в детските градини; 4. провежда обучения на родители и учители на деца с комуникативни нарушения, които водят до обучителни затруднения, и на деца, при които има индикации за възникване на обучителни затруднения; 5. изготвя анализи и прогнози за нуждите на квалификационните дейности на логопедите и на други педагогически специалисти в системата на предучилищното и училищното образование; 6. провежда обучения за използване на информационно-комуникационните технологии в логопедичната работа; 7. разработва програми, учебно-методически и информационни материали във връзка с обученията; 8. провежда обучения на педагогически специалисти, свързани с логопедичната работа като част от общата подкрепа за личностно развитие на децата и учениците; 9. поддържа информация за преминалите квалификационни дейности и обучения и за издадените удостоверения, включително в електронен вид. Чл. 11. (1) Центърът осъществява дейности като част от подкрепата за личностно развитие, свързани с превантивна, диагностична, рехабилитационна, корекционно-терапевтична и консултативна работа. (2) В областта на превенцията: 1. провежда изследване на устната реч на деца от предучилищна възраст и на устната и писмената реч на ученици от началния етап на основното образование в детските градини и училищата; 2. анализира и обобщава данните от изследването на писмената реч на децата и учениците по т. 1, извършено от логопедите, при спазване на Закона за защита на личните данни и съхранява информацията в електронен и хартиен вид; информацията е съвместима с данните, съхранявани в личното дело на детето/ученика съгласно Националната електронна информационна система на Министерството на образованието и науката; 3. подпомага ранното обучение на деца с комплексни комуникативни нарушения с цел включването им в образователния процес; 4. разработва програми, подпомагащи ранната интервенция, с участието на родителите; 5. оказва методическа подкрепа на учителите с цел превенция на комуникативни нарушения и обучителни затруднения. (3) В областта на диагностиката: 1. извършва логопедична диагностика при нарушения на артикулацията; 2. извършва невропсихологична диагностика на входно и на изходно равнище на деца от 3 до 6 години и на ученици от начален, прогимназиален и гимназиален етап; 3. извършва диагностика на езиковото развитие на деца от 3- до 6-годишна възраст. (4) В областта на рехабилитационната и корекционно-терапевтичната работа: 1. осъществява ранно логопедично въздействие при деца на 3 - 4-годишна възраст с комплексни комуникативни нарушения и обучителни затруднения; 2. провежда корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 3. изготвя индивидуални програми за корекционно-рехабилитационна работа за всички деца и ученици с комуникативни нарушения; 4. провежда групова и/или индивидуална корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 5. участва в разработването на компютърни програми и иновационни методики за логопедична работа по отношение на различните комуникативни нарушения и обучителни затруднения; 6. разработва програми за участие на родителите в корекционно-рехабилитационния процес; 7. включва се със свои специалисти в работата на екипите за подкрепа за личностно развитие на деца и ученици с комплексни комуникативни нарушения и обучителни затруднения в детските градини и училищата. (5) В областта на консултативната работа: 1. запознава родителите на децата и учениците със същността на комуникативните нарушения и обучителните затруднения, както и с организацията на логопедичната работа и подкрепа; 2. консултира родителите за използването на различни подходи за преодоляване на комуникативните нарушения и обучителните затруднения на децата и учениците; 3. стимулира родителите за активното им включване в корекционно-рехабилитационния процес и за запознаването им със специализирана литература в областта на рехабилитацията на комуникативните нарушения; 4. предоставя методическа подкрепа, организира и провежда супервизии на екипите за работа с деца и ученици с комуникативни нарушения и обучителни затруднения в системата на предучилищното и училищното образование. Раздел III. Структура и управление Чл. 12. Дейността на центъра е структурирана в четири направления: 1. квалификационна; 2. организационно-методическа; 3. корекционно-терапевтична и рехабилитационна; 4. административно-финансова и стопанска. Чл. 13. (1) Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. контролира и отговаря за правилното водене и съхраняване на задължителните документи и на задължителната документация на логопедичните кабинети; 4. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 5. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката и на Регионалното управление на образованието - София-град; 6. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 7. ръководи разработването на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение на дейността на центъра; 8. утвърждава плановете за работа на направленията в центъра и програмите за квалификация на педагогическите специалисти; 9. издава удостоверения за завършени курсове на обучение; 10. изготвя и утвърждава списък - образец № 3, съгласно Наредба № 8 от 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 11. (изм. - ДВ, бр. 84 от 2024 г.) извършва преподавателска работа в съответствие с нормите за преподавателска работа; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за общата и допълнителната подкрепа на децата и учениците с комуникативни нарушения; 13. създава условия за повишаване на квалификацията на служителите на центъра; 14. прилага разпоредбите на трудовото законодателство по отношение на служителите на центъра; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. осигурява безопасни условия за обучение и труд; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 21. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 22. сключва договори с педагогическите специалисти и с останалите служители в центъра; 23. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на центъра; 24. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 25. изпълнява и други функции, възложени му с нормативни и административни актове. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на центъра. (4) (Изм. - ДВ, бр. 84 от 2024 г.) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен заместник-директор, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. Педагогическият съвет на центъра като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на центъра за следващите четири години, която при необходимост се актуализира; б) програма за квалификация и стандарти за логопедична работа; в) програма за ранно откриване и превенция на обучителните затруднения; г) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организацията на логопедичната работа с деца и ученици с комуникативни нарушения; 3. периодично, най-малко три пъти през една учебна година, проследява и обсъжда нивото на логопедичната работа и взема решения по резултатите от корекционно-рехабилитационния процес; 4. утвърждава символите и ритуалите в центъра; 5. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 6. упражнява други правомощия, определени с нормативен акт. Чл. 15. (Изм. - ДВ, бр. 84 от 2024 г.) (1) При управлението на дейността на центъра директорът се подпомага от заместник-директор по учебната дейност и от заместник-директор по административно-стопанската дейност. (2) Заместник-директорът по учебната дейност: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната, организационно-методическата и корекционно-терапевтичната и рехабилитационната дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в логопедичната работа; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти, свързани с функционалната му компетентност; 9. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност подпомага директора, като организира, координира и контролира: 1. административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. законосъобразното съставяне на актовете, свързани с възникване, изменение и прекратяване на трудовите правоотношения с персонала, воденето и съхранението на документацията, свързана с трудовоправните отношения с персонала в центъра, както и на документацията, свързана с трудовата медицина; 3. разработването на бюджета на центъра и на структурното и поименното разписание на длъжностите, както и на длъжностните характеристики на персонала; 4. изготвянето на вътрешни правила за организация на работата в центъра; 5. подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 6. работата на персонала в центъра, спазването на работното време и ефективното му използване, изпълнението на задълженията по длъжностна характеристика, както и изпълнението на конкретно поставени задачи; 7. осигуряването на здравословна и безопасна среда за обучение, възпитание и труд и спазването на изискванията за противопожарна охрана и на изискванията на РЗИ; 8. обогатяването на материално-техническата база и състоянието на сградата, както и изпълнението на текущите основни ремонти; 9. разработването на проекти/програми и изпълнението на проектните дейности, свързани с функционалната му компетентност. Чл. 16. Главният счетоводител: 1. организира съставянето на проекта на бюджет на центъра; 2. организира и контролира финансовата и счетоводната дейност на центъра; 3. изготвя отчети за изпълнението на бюджета на центъра; 4. (отм. - ДВ, бр. 84 от 2024 г.) 5. организира снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности. Раздел IV. Организация на работа Чл. 17. Работното време на служителите е 8 часа при 5-дневна работна седмица по утвърден график. Чл. 18. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 19. (1) Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. (2) Задължителната документация на логопедичните кабинети се определя в правилника за вътрешния ред на центъра. Чл. 20. (1) Логопедичната дейност в центъра се осъществява в логопедични кабинети, разположени в училища и детски градини. (2) Един логопедичен кабинет може да обслужва деца и ученици от няколко детски градини и училища в съответния район на Столичната община. (3) (Изм. - ДВ, бр. 84 от 2024 г.) Капацитетът на логопедичния кабинет включва работа с от 30 до 35 деца и ученици с комуникативни нарушения и обучителни трудности, като броят на децата и учениците във времето е динамичен - деца и ученици се отписват след успешен корекционно-рехабилитационен процес и на тяхно място се записват нови деца и ученици за корекционно-терапевтична и рехабилитационна работа. (4) Броят на децата и учениците по ал. 3, включени в индивидуална или групова работа в логопедичния кабинет, зависи от тежестта на комуникативното нарушение, като: 1. при груповата работа броят на децата и учениците, с които работи един логопед, е: а) при нарушения на артикулацията и при нарушения на темпа и ритъма на речта (заекване) - от 2 до 3 деца или ученици; б) при нарушения на писмената реч и при нарушения на математическите умения - от 3 до 5 деца или ученици; 2. при останалите комуникативни нарушения и обучителни трудности, посочени в чл. 21 , се осъществява индивидуална работа с логопед. (5) Броят на децата и учениците, включени в индивидуална или групова работа в логопедичния кабинет, е в зависимост от тежестта на комуникативното нарушение и е в съответствие с държавния образователен стандарт за финансирането на институциите. Чл. 21. Логопедите работят с деца и ученици със следните комуникативни нарушения и обучителни трудности: 1. нарушения на артикулацията; 2. нарушения на плавността, темпа и ритъма на речта (заекване); 3. специфични езикови нарушения (дисфазия на развитието); 4. нарушения на писмената реч (дисграфия и дислексия); 5. нарушение на математическите умения (дискалкулия); 6. детска афазия; 7. дизартрия; 8. ринолалия; 9. вербална диспраксия; 10. гласови нарушения; 11. комуникативни нарушения при зрителни нарушения; 12. комуникативни нарушения при слухови увреждания; 13. комуникативни нарушения при аутистичен спектър; 14. комуникативни нарушения при интелектуална недостатъчност. Чл. 22. Дейностите на центъра по чл. 9 и 10 се извършват през цялата учебна година по предварително утвърден график, като някои от тях се осъществяват в неучебно време. Чл. 23. Центърът координира своята дейност с училищата и с детските градини. Чл. 24. Дейността на центъра по чл. 11 се планира по учебни години, учебни срокове, учебни седмици и учебни часове. Чл. 25. (1) Логопедичната работа се осъществява в рамките на логопедични занятия. (2) Логопедичните занятия се планират годишно в индивидуалната програма за корекционно-рехабилитационна работа с детето или ученика. (3) Логопедичните занятия може да се провеждат индивидуално и/или групово, като продължителността им се определя с индивидуалната програма по ал. 2. (4) Логопедичните занятия започват на 15 септември и завършват на 15 юни на съответната учебна година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИЯ ЛОГОПЕДИЧЕН ЦЕНТЪР Издаден от министъра на образованието и науката Обн. ДВ. бр. 96 от 2 Декември 2016г. , изм. и доп. ДВ. бр. 84 от 4 Октомври 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работа на Държавния логопедичен център, наричан по-нататък \"центъра\". Чл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) за дейности, свързани със: 1. квалификацията на педагогическите специалисти по отношение на логопедичната работа и превенцията на обучителните затруднения на децата и учениците и на подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците; 2. провеждането на държавната политика за подкрепа на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците и рехабилитацията на комуникативните нарушения. (2) Центърът може да извършва и дейности по чл. 49, ал. 1, т. 3 ЗПУО , свързани с превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения. (3) Центърът е юридическо лице със седалище и адрес на управление: София, ул. Екзарх Йосиф 30Б. Чл. 3. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката и се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници. Чл. 4. Центърът работи по годишен план, който се утвърждава от неговия директор след съгласуване с Министерството на образованието и науката. Чл. 5. Министърът на образованието и науката осъществява контрол върху дейността на центъра. Раздел II. Функции и дейности Чл. 6. Центърът организира и методически подпомага провеждането на държавната политика в областта на логопедичната работа и превенцията на обучителните затруднения на децата и учениците. Чл. 7. Центърът организира и провежда квалификационни дейности и обучения за педагогическите специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците. Чл. 8. Центърът провежда превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения като част от подкрепата за личностно развитие. Чл. 9. В областта на превенцията на обучителните затруднения на децата и учениците центърът осъществява следните дейности: 1. работи за повишаване на обществената осведоменост за значението на превенцията на обучителните затруднения; 2. организира и провежда консултации на директори и педагогически специалисти по отношение на превенцията на обучителните затруднения; 3. наблюдава и подкрепя методически провеждането на ранното оценяване на развитието на детето и на риска от обучителни затруднения; оказва методическа помощ, организира и провежда супервизии на екипите за подкрепа за личностно развитие в детските градини и училищата по отношение на превенцията на обучителните затруднения; 4. организира и провежда консултации на родители по отношение на превенцията на обучителните затруднения; 5. осигурява мониторинг на качеството на работата по превенция на обучителните затруднения; 6. разработва информационни материали във връзка с превенцията на обучителните затруднения; 7. проучва, обсъжда и подпомага въвеждането на иновации в областта на превенцията на обучителните затруднения. Чл. 10. В областта на организирането и провеждането на квалификационни дейности и обучения за логопеди и за други педагогически специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците, центърът осъществява следните дейности: 1. организира и провежда обучения за професионално развитие на логопедите и за въвеждане на иновации в логопедичната работа съгласно разработена програма за квалификация и стандарти за логопедична работа; 2. организира и провежда обучения на педагогическите специалисти в детските градини за ранното оценяване на развитието на детето и на риска от обучителни затруднения, както и обучения на директори, учители и други педагогически специалисти за въвеждане на превенцията на обучителните трудности; 3. организира и провежда обучения на педагогически специалисти по прилагане на програми за психомоторно, познавателно и езиково развитие и на тестове за езиково развитие на децата в детските градини; 4. провежда обучения на родители и учители на деца с комуникативни нарушения, които водят до обучителни затруднения, и на деца, при които има индикации за възникване на обучителни затруднения; 5. изготвя анализи и прогнози за нуждите на квалификационните дейности на логопедите и на други педагогически специалисти в системата на предучилищното и училищното образование; 6. провежда обучения за използване на информационно-комуникационните технологии в логопедичната работа; 7. разработва програми, учебно-методически и информационни материали във връзка с обученията; 8. провежда обучения на педагогически специалисти, свързани с логопедичната работа като част от общата подкрепа за личностно развитие на децата и учениците; 9. поддържа информация за преминалите квалификационни дейности и обучения и за издадените удостоверения, включително в електронен вид. Чл. 11. (1) Центърът осъществява дейности като част от подкрепата за личностно развитие, свързани с превантивна, диагностична, рехабилитационна, корекционно-терапевтична и консултативна работа. (2) В областта на превенцията: 1. провежда изследване на устната реч на деца от предучилищна възраст и на устната и писмената реч на ученици от началния етап на основното образование в детските градини и училищата; 2. анализира и обобщава данните от изследването на писмената реч на децата и учениците по т. 1, извършено от логопедите, при спазване на Закона за защита на личните данни и съхранява информацията в електронен и хартиен вид; информацията е съвместима с данните, съхранявани в личното дело на детето/ученика съгласно Националната електронна информационна система на Министерството на образованието и науката; 3. подпомага ранното обучение на деца с комплексни комуникативни нарушения с цел включването им в образователния процес; 4. разработва програми, подпомагащи ранната интервенция, с участието на родителите; 5. оказва методическа подкрепа на учителите с цел превенция на комуникативни нарушения и обучителни затруднения. (3) В областта на диагностиката: 1. извършва логопедична диагностика при нарушения на артикулацията; 2. извършва невропсихологична диагностика на входно и на изходно равнище на деца от 3 до 6 години и на ученици от начален, прогимназиален и гимназиален етап; 3. извършва диагностика на езиковото развитие на деца от 3- до 6-годишна възраст. (4) В областта на рехабилитационната и корекционно-терапевтичната работа: 1. осъществява ранно логопедично въздействие при деца на 3 - 4-годишна възраст с комплексни комуникативни нарушения и обучителни затруднения; 2. провежда корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 3. изготвя индивидуални програми за корекционно-рехабилитационна работа за всички деца и ученици с комуникативни нарушения; 4. провежда групова и/или индивидуална корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 5. участва в разработването на компютърни програми и иновационни методики за логопедична работа по отношение на различните комуникативни нарушения и обучителни затруднения; 6. разработва програми за участие на родителите в корекционно-рехабилитационния процес; 7. включва се със свои специалисти в работата на екипите за подкрепа за личностно развитие на деца и ученици с комплексни комуникативни нарушения и обучителни затруднения в детските градини и училищата. (5) В областта на консултативната работа: 1. запознава родителите на децата и учениците със същността на комуникативните нарушения и обучителните затруднения, както и с организацията на логопедичната работа и подкрепа; 2. консултира родителите за използването на различни подходи за преодоляване на комуникативните нарушения и обучителните затруднения на децата и учениците; 3. стимулира родителите за активното им включване в корекционно-рехабилитационния процес и за запознаването им със специализирана литература в областта на рехабилитацията на комуникативните нарушения; 4. предоставя методическа подкрепа, организира и провежда супервизии на екипите за работа с деца и ученици с комуникативни нарушения и обучителни затруднения в системата на предучилищното и училищното образование. Раздел III. Структура и управление Чл. 12. Дейността на центъра е структурирана в четири направления: 1. квалификационна; 2. организационно-методическа; 3. корекционно-терапевтична и рехабилитационна; 4. административно-финансова и стопанска. Чл. 13. (1) Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. контролира и отговаря за правилното водене и съхраняване на задължителните документи и на задължителната документация на логопедичните кабинети; 4. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 5. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката и на Регионалното управление на образованието - София-град; 6. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 7. ръководи разработването на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение на дейността на центъра; 8. утвърждава плановете за работа на направленията в центъра и програмите за квалификация на педагогическите специалисти; 9. издава удостоверения за завършени курсове на обучение; 10. изготвя и утвърждава списък - образец № 3, съгласно Наредба № 8 от 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 11. (изм. - ДВ, бр. 84 от 2024 г.) извършва преподавателска работа в съответствие с нормите за преподавателска работа; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за общата и допълнителната подкрепа на децата и учениците с комуникативни нарушения; 13. създава условия за повишаване на квалификацията на служителите на центъра; 14. прилага разпоредбите на трудовото законодателство по отношение на служителите на центъра; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. осигурява безопасни условия за обучение и труд; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 21. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 22. сключва договори с педагогическите специалисти и с останалите служители в центъра; 23. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на центъра; 24. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 25. изпълнява и други функции, възложени му с нормативни и административни актове. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на центъра. (4) (Изм. - ДВ, бр. 84 от 2024 г.) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен заместник-директор, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора. Чл. 14. Педагогическият съвет на центъра като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на центъра за следващите четири години, която при необходимост се актуализира; б) програма за квалификация и стандарти за логопедична работа; в) програма за ранно откриване и превенция на обучителните затруднения; г) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организацията на логопедичната работа с деца и ученици с комуникативни нарушения; 3. периодично, най-малко три пъти през една учебна година, проследява и обсъжда нивото на логопедичната работа и взема решения по резултатите от корекционно-рехабилитационния процес; 4. утвърждава символите и ритуалите в центъра; 5. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 6. упражнява други правомощия, определени с нормативен акт. Чл. 15. (Изм. - ДВ, бр. 84 от 2024 г.) (1) При управлението на дейността на центъра директорът се подпомага от заместник-директор по учебната дейност и от заместник-директор по административно-стопанската дейност. (2) Заместник-директорът по учебната дейност: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната, организационно-методическата и корекционно-терапевтичната и рехабилитационната дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в логопедичната работа; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти, свързани с функционалната му компетентност; 9. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност подпомага директора, като организира, координира и контролира: 1. административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. законосъобразното съставяне на актовете, свързани с възникване, изменение и прекратяване на трудовите правоотношения с персонала, воденето и съхранението на документацията, свързана с трудовоправните отношения с персонала в центъра, както и на документацията, свързана с трудовата медицина; 3. разработването на бюджета на центъра и на структурното и поименното разписание на длъжностите, както и на длъжностните характеристики на персонала; 4. изготвянето на вътрешни правила за организация на работата в центъра; 5. подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 6. работата на персонала в центъра, спазването на работното време и ефективното му използване, изпълнението на задълженията по длъжностна характеристика, както и изпълнението на конкретно поставени задачи; 7. осигуряването на здравословна и безопасна среда за обучение, възпитание и труд и спазването на изискванията за противопожарна охрана и на изискванията на РЗИ; 8. обогатяването на материално-техническата база и състоянието на сградата, както и изпълнението на текущите основни ремонти; 9. разработването на проекти/програми и изпълнението на проектните дейности, свързани с функционалната му компетентност. Чл. 16. Главният счетоводител: 1. организира съставянето на проекта на бюджет на центъра; 2. организира и контролира финансовата и счетоводната дейност на центъра; 3. изготвя отчети за изпълнението на бюджета на центъра; 4. (отм. - ДВ, бр. 84 от 2024 г.) 5. организира снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности. Раздел IV. Организация на работа Чл. 17. Работното време на служителите е 8 часа при 5-дневна работна седмица по утвърден график. Чл. 18. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики. Чл. 19. (1) Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. (2) Задължителната документация на логопедичните кабинети се определя в правилника за вътрешния ред на центъра. Чл. 20. (1) Логопедичната дейност в центъра се осъществява в логопедични кабинети, разположени в училища и детски градини. (2) Един логопедичен кабинет може да обслужва деца и ученици от няколко детски градини и училища в съответния район на Столичната община. (3) (Изм. - ДВ, бр. 84 от 2024 г.) Капацитетът на логопедичния кабинет включва работа с от 30 до 35 деца и ученици с комуникативни нарушения и обучителни трудности, като броят на децата и учениците във времето е динамичен - деца и ученици се отписват след успешен корекционно-рехабилитационен процес и на тяхно място се записват нови деца и ученици за корекционно-терапевтична и рехабилитационна работа. (4) Броят на децата и учениците по ал. 3, включени в индивидуална или групова работа в логопедичния кабинет, зависи от тежестта на комуникативното нарушение, като: 1. при груповата работа броят на децата и учениците, с които работи един логопед, е: а) при нарушения на артикулацията и при нарушения на темпа и ритъма на речта (заекване) - от 2 до 3 деца или ученици; б) при нарушения на писмената реч и при нарушения на математическите умения - от 3 до 5 деца или ученици; 2. при останалите комуникативни нарушения и обучителни трудности, посочени в чл. 21 , се осъществява индивидуална работа с логопед. (5) Броят на децата и учениците, включени в индивидуална или групова работа в логопедичния кабинет, е в зависимост от тежестта на комуникативното нарушение и е в съответствие с държавния образователен стандарт за финансирането на институциите. Чл. 21. Логопедите работят с деца и ученици със следните комуникативни нарушения и обучителни трудности: 1. нарушения на артикулацията; 2. нарушения на плавността, темпа и ритъма на речта (заекване); 3. специфични езикови нарушения (дисфазия на развитието); 4. нарушения на писмената реч (дисграфия и дислексия); 5. нарушение на математическите умения (дискалкулия); 6. детска афазия; 7. дизартрия; 8. ринолалия; 9. вербална диспраксия; 10. гласови нарушения; 11. комуникативни нарушения при зрителни нарушения; 12. комуникативни нарушения при слухови увреждания; 13. комуникативни нарушения при аутистичен спектър; 14. комуникативни нарушения при интелектуална недостатъчност. Чл. 22. Дейностите на центъра по чл. 9 и 10 се извършват през цялата учебна година по предварително утвърден график, като някои от тях се осъществяват в неучебно време. Чл. 23. Центърът координира своята дейност с училищата и с детските градини. Чл. 24. Дейността на центъра по чл. 11 се планира по учебни години, учебни срокове, учебни седмици и учебни часове. Чл. 25. (1) Логопедичната работа се осъществява в рамките на логопедични занятия. (2) Логопедичните занятия се планират годишно в индивидуалната програма за корекционно-рехабилитационна работа с детето или ученика. (3) Логопедичните занятия може да се провеждат индивидуално и/или групово, като продължителността им се определя с индивидуалната програма по ал. 2. (4) Логопедичните занятия започват на 15 септември и завършват на 15 юни на съответната учебна година. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование .\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИЯ ЛОГОПЕДИЧЕН ЦЕНТЪР\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНИЯ ЛОГОПЕДИЧЕН ЦЕНТЪР\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 96 от 2 Декември 2016г. , изм. и доп. ДВ. бр. 84 от 4 Октомври 2024г.\n\nОбн. ДВ. бр. 96 от 2 Декември 2016г. , изм. и доп. ДВ. бр. 84 от 4 Октомври 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работа на Държавния логопедичен център, наричан по-нататък \"центъра\".\n\nЧл. 1. С този правилник се уреждат функциите, дейностите, структурата, управлението и организацията на работа на Държавния логопедичен център, наричан по-нататък \"центъра\".\n\nЧл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) за дейности, свързани със: 1. квалификацията на педагогическите специалисти по отношение на логопедичната работа и превенцията на обучителните затруднения на децата и учениците и на подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците; 2. провеждането на държавната политика за подкрепа на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците и рехабилитацията на комуникативните нарушения. (2) Центърът може да извършва и дейности по чл. 49, ал. 1, т. 3 ЗПУО , свързани с превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения. (3) Центърът е юридическо лице със седалище и адрес на управление: София, ул. Екзарх Йосиф 30Б.\n\nЧл. 2. (1) Центърът е специализирано обслужващо звено в системата на предучилищното и училищното образование по смисъла на чл. 50, ал. 1, т. 3 и 5 от Закона за предучилищното и училищното образование (ЗПУО) за дейности, свързани със:\n\n1. квалификацията на педагогическите специалисти по отношение на логопедичната работа и превенцията на обучителните затруднения на децата и учениците и на подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците;\n\n2. провеждането на държавната политика за подкрепа на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците и рехабилитацията на комуникативните нарушения.\n\n(2) Центърът може да извършва и дейности по чл. 49, ал. 1, т. 3 ЗПУО , свързани с превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения.\n\n(3) Центърът е юридическо лице със седалище и адрес на управление: София, ул. Екзарх Йосиф 30Б.\n\nЧл. 3. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката и се финансира със средства от: 1. държавния бюджет чрез бюджета на Министерството на образованието и науката; 2. собствени приходи; 3. други източници.\n\nЧл. 3. Центърът е второстепенен разпоредител с бюджет към министъра на образованието и науката и се финансира със средства от:\n\n1. държавния бюджет чрез бюджета на Министерството на образованието и науката;\n\n2. собствени приходи;\n\n3. други източници.\n\nЧл. 4. Центърът работи по годишен план, който се утвърждава от неговия директор след съгласуване с Министерството на образованието и науката.\n\nЧл. 4. Центърът работи по годишен план, който се утвърждава от неговия директор след съгласуване с Министерството на образованието и науката.\n\nЧл. 5. Министърът на образованието и науката осъществява контрол върху дейността на центъра.\n\nЧл. 5. Министърът на образованието и науката осъществява контрол върху дейността на центъра.\n\nРаздел II. Функции и дейности\n\nРаздел II. Функции и дейности\n\nЧл. 6. Центърът организира и методически подпомага провеждането на държавната политика в областта на логопедичната работа и превенцията на обучителните затруднения на децата и учениците.\n\nЧл. 6. Центърът организира и методически подпомага провеждането на държавната политика в областта на логопедичната работа и превенцията на обучителните затруднения на децата и учениците.\n\nЧл. 7. Центърът организира и провежда квалификационни дейности и обучения за педагогическите специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците.\n\nЧл. 7. Центърът организира и провежда квалификационни дейности и обучения за педагогическите специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците.\n\nЧл. 8. Центърът провежда превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения като част от подкрепата за личностно развитие.\n\nЧл. 8. Центърът провежда превантивна, диагностична, рехабилитационна и корекционна работа с деца и ученици с комуникативни нарушения като част от подкрепата за личностно развитие.\n\nЧл. 9. В областта на превенцията на обучителните затруднения на децата и учениците центърът осъществява следните дейности: 1. работи за повишаване на обществената осведоменост за значението на превенцията на обучителните затруднения; 2. организира и провежда консултации на директори и педагогически специалисти по отношение на превенцията на обучителните затруднения; 3. наблюдава и подкрепя методически провеждането на ранното оценяване на развитието на детето и на риска от обучителни затруднения; оказва методическа помощ, организира и провежда супервизии на екипите за подкрепа за личностно развитие в детските градини и училищата по отношение на превенцията на обучителните затруднения; 4. организира и провежда консултации на родители по отношение на превенцията на обучителните затруднения; 5. осигурява мониторинг на качеството на работата по превенция на обучителните затруднения; 6. разработва информационни материали във връзка с превенцията на обучителните затруднения; 7. проучва, обсъжда и подпомага въвеждането на иновации в областта на превенцията на обучителните затруднения.\n\nЧл. 9. В областта на превенцията на обучителните затруднения на децата и учениците центърът осъществява следните дейности:\n\n1. работи за повишаване на обществената осведоменост за значението на превенцията на обучителните затруднения;\n\n2. организира и провежда консултации на директори и педагогически специалисти по отношение на превенцията на обучителните затруднения;\n\n3. наблюдава и подкрепя методически провеждането на ранното оценяване на развитието на детето и на риска от обучителни затруднения; оказва методическа помощ, организира и провежда супервизии на екипите за подкрепа за личностно развитие в детските градини и училищата по отношение на превенцията на обучителните затруднения;\n\n4. организира и провежда консултации на родители по отношение на превенцията на обучителните затруднения;\n\n5. осигурява мониторинг на качеството на работата по превенция на обучителните затруднения;\n\n6. разработва информационни материали във връзка с превенцията на обучителните затруднения;\n\n7. проучва, обсъжда и подпомага въвеждането на иновации в областта на превенцията на обучителните затруднения.\n\nЧл. 10. В областта на организирането и провеждането на квалификационни дейности и обучения за логопеди и за други педагогически специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците, центърът осъществява следните дейности: 1. организира и провежда обучения за професионално развитие на логопедите и за въвеждане на иновации в логопедичната работа съгласно разработена програма за квалификация и стандарти за логопедична работа; 2. организира и провежда обучения на педагогическите специалисти в детските градини за ранното оценяване на развитието на детето и на риска от обучителни затруднения, както и обучения на директори, учители и други педагогически специалисти за въвеждане на превенцията на обучителните трудности; 3. организира и провежда обучения на педагогически специалисти по прилагане на програми за психомоторно, познавателно и езиково развитие и на тестове за езиково развитие на децата в детските градини; 4. провежда обучения на родители и учители на деца с комуникативни нарушения, които водят до обучителни затруднения, и на деца, при които има индикации за възникване на обучителни затруднения; 5. изготвя анализи и прогнози за нуждите на квалификационните дейности на логопедите и на други педагогически специалисти в системата на предучилищното и училищното образование; 6. провежда обучения за използване на информационно-комуникационните технологии в логопедичната работа; 7. разработва програми, учебно-методически и информационни материали във връзка с обученията; 8. провежда обучения на педагогически специалисти, свързани с логопедичната работа като част от общата подкрепа за личностно развитие на децата и учениците; 9. поддържа информация за преминалите квалификационни дейности и обучения и за издадените удостоверения, включително в електронен вид.\n\nЧл. 10. В областта на организирането и провеждането на квалификационни дейности и обучения за логопеди и за други педагогически специалисти, свързани с логопедичната работа и превенцията на обучителните затруднения на децата и учениците и с подкрепата на процеса на приобщаващото образование по отношение на логопедичната подкрепа на децата и учениците, центърът осъществява следните дейности:\n\n1. организира и провежда обучения за професионално развитие на логопедите и за въвеждане на иновации в логопедичната работа съгласно разработена програма за квалификация и стандарти за логопедична работа;\n\n2. организира и провежда обучения на педагогическите специалисти в детските градини за ранното оценяване на развитието на детето и на риска от обучителни затруднения, както и обучения на директори, учители и други педагогически специалисти за въвеждане на превенцията на обучителните трудности;\n\n3. организира и провежда обучения на педагогически специалисти по прилагане на програми за психомоторно, познавателно и езиково развитие и на тестове за езиково развитие на децата в детските градини;\n\n4. провежда обучения на родители и учители на деца с комуникативни нарушения, които водят до обучителни затруднения, и на деца, при които има индикации за възникване на обучителни затруднения;\n\n5. изготвя анализи и прогнози за нуждите на квалификационните дейности на логопедите и на други педагогически специалисти в системата на предучилищното и училищното образование;\n\n6. провежда обучения за използване на информационно-комуникационните технологии в логопедичната работа;\n\n7. разработва програми, учебно-методически и информационни материали във връзка с обученията;\n\n8. провежда обучения на педагогически специалисти, свързани с логопедичната работа като част от общата подкрепа за личностно развитие на децата и учениците;\n\n9. поддържа информация за преминалите квалификационни дейности и обучения и за издадените удостоверения, включително в електронен вид.\n\nЧл. 11. (1) Центърът осъществява дейности като част от подкрепата за личностно развитие, свързани с превантивна, диагностична, рехабилитационна, корекционно-терапевтична и консултативна работа. (2) В областта на превенцията: 1. провежда изследване на устната реч на деца от предучилищна възраст и на устната и писмената реч на ученици от началния етап на основното образование в детските градини и училищата; 2. анализира и обобщава данните от изследването на писмената реч на децата и учениците по т. 1, извършено от логопедите, при спазване на Закона за защита на личните данни и съхранява информацията в електронен и хартиен вид; информацията е съвместима с данните, съхранявани в личното дело на детето/ученика съгласно Националната електронна информационна система на Министерството на образованието и науката; 3. подпомага ранното обучение на деца с комплексни комуникативни нарушения с цел включването им в образователния процес; 4. разработва програми, подпомагащи ранната интервенция, с участието на родителите; 5. оказва методическа подкрепа на учителите с цел превенция на комуникативни нарушения и обучителни затруднения. (3) В областта на диагностиката: 1. извършва логопедична диагностика при нарушения на артикулацията; 2. извършва невропсихологична диагностика на входно и на изходно равнище на деца от 3 до 6 години и на ученици от начален, прогимназиален и гимназиален етап; 3. извършва диагностика на езиковото развитие на деца от 3- до 6-годишна възраст. (4) В областта на рехабилитационната и корекционно-терапевтичната работа: 1. осъществява ранно логопедично въздействие при деца на 3 - 4-годишна възраст с комплексни комуникативни нарушения и обучителни затруднения; 2. провежда корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 3. изготвя индивидуални програми за корекционно-рехабилитационна работа за всички деца и ученици с комуникативни нарушения; 4. провежда групова и/или индивидуална корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения; 5. участва в разработването на компютърни програми и иновационни методики за логопедична работа по отношение на различните комуникативни нарушения и обучителни затруднения; 6. разработва програми за участие на родителите в корекционно-рехабилитационния процес; 7. включва се със свои специалисти в работата на екипите за подкрепа за личностно развитие на деца и ученици с комплексни комуникативни нарушения и обучителни затруднения в детските градини и училищата. (5) В областта на консултативната работа: 1. запознава родителите на децата и учениците със същността на комуникативните нарушения и обучителните затруднения, както и с организацията на логопедичната работа и подкрепа; 2. консултира родителите за използването на различни подходи за преодоляване на комуникативните нарушения и обучителните затруднения на децата и учениците; 3. стимулира родителите за активното им включване в корекционно-рехабилитационния процес и за запознаването им със специализирана литература в областта на рехабилитацията на комуникативните нарушения; 4. предоставя методическа подкрепа, организира и провежда супервизии на екипите за работа с деца и ученици с комуникативни нарушения и обучителни затруднения в системата на предучилищното и училищното образование.\n\nЧл. 11. (1) Центърът осъществява дейности като част от подкрепата за личностно развитие, свързани с превантивна, диагностична, рехабилитационна, корекционно-терапевтична и консултативна работа.\n\n(2) В областта на превенцията:\n\n1. провежда изследване на устната реч на деца от предучилищна възраст и на устната и писмената реч на ученици от началния етап на основното образование в детските градини и училищата;\n\n2. анализира и обобщава данните от изследването на писмената реч на децата и учениците по т. 1, извършено от логопедите, при спазване на Закона за защита на личните данни и съхранява информацията в електронен и хартиен вид; информацията е съвместима с данните, съхранявани в личното дело на детето/ученика съгласно Националната електронна информационна система на Министерството на образованието и науката;\n\n3. подпомага ранното обучение на деца с комплексни комуникативни нарушения с цел включването им в образователния процес;\n\n4. разработва програми, подпомагащи ранната интервенция, с участието на родителите;\n\n5. оказва методическа подкрепа на учителите с цел превенция на комуникативни нарушения и обучителни затруднения.\n\n(3) В областта на диагностиката:\n\n1. извършва логопедична диагностика при нарушения на артикулацията;\n\n2. извършва невропсихологична диагностика на входно и на изходно равнище на деца от 3 до 6 години и на ученици от начален, прогимназиален и гимназиален етап;\n\n3. извършва диагностика на езиковото развитие на деца от 3- до 6-годишна възраст.\n\n(4) В областта на рехабилитационната и корекционно-терапевтичната работа:\n\n1. осъществява ранно логопедично въздействие при деца на 3 - 4-годишна възраст с комплексни комуникативни нарушения и обучителни затруднения;\n\n2. провежда корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения;\n\n3. изготвя индивидуални програми за корекционно-рехабилитационна работа за всички деца и ученици с комуникативни нарушения;\n\n4. провежда групова и/или индивидуална корекционно-рехабилитационна работа с деца и ученици с комуникативни нарушения;\n\n5. участва в разработването на компютърни програми и иновационни методики за логопедична работа по отношение на различните комуникативни нарушения и обучителни затруднения;\n\n6. разработва програми за участие на родителите в корекционно-рехабилитационния процес;\n\n7. включва се със свои специалисти в работата на екипите за подкрепа за личностно развитие на деца и ученици с комплексни комуникативни нарушения и обучителни затруднения в детските градини и училищата.\n\n(5) В областта на консултативната работа:\n\n1. запознава родителите на децата и учениците със същността на комуникативните нарушения и обучителните затруднения, както и с организацията на логопедичната работа и подкрепа;\n\n2. консултира родителите за използването на различни подходи за преодоляване на комуникативните нарушения и обучителните затруднения на децата и учениците;\n\n3. стимулира родителите за активното им включване в корекционно-рехабилитационния процес и за запознаването им със специализирана литература в областта на рехабилитацията на комуникативните нарушения;\n\n4. предоставя методическа подкрепа, организира и провежда супервизии на екипите за работа с деца и ученици с комуникативни нарушения и обучителни затруднения в системата на предучилищното и училищното образование.\n\nРаздел III. Структура и управление\n\nРаздел III. Структура и управление\n\nЧл. 12. Дейността на центъра е структурирана в четири направления: 1. квалификационна; 2. организационно-методическа; 3. корекционно-терапевтична и рехабилитационна; 4. административно-финансова и стопанска.\n\nЧл. 12. Дейността на центъра е структурирана в четири направления:\n\n1. квалификационна;\n\n2. организационно-методическа;\n\n3. корекционно-терапевтична и рехабилитационна;\n\n4. административно-финансова и стопанска.\n\nЧл. 13. (1) Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката. (2) Директорът: 1. организира, контролира и отговаря за цялостната дейност на центъра; 2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия; 3. контролира и отговаря за правилното водене и съхраняване на задължителните документи и на задължителната документация на логопедичните кабинети; 4. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра; 5. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката и на Регионалното управление на образованието - София-град; 6. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения; 7. ръководи разработването на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение на дейността на центъра; 8. утвърждава плановете за работа на направленията в центъра и програмите за квалификация на педагогическите специалисти; 9. издава удостоверения за завършени курсове на обучение; 10. изготвя и утвърждава списък - образец № 3, съгласно Наредба № 8 от 2016 г. за информацията и документите за системата на предучилищното и училищното образование ; 11. (изм. - ДВ, бр. 84 от 2024 г.) извършва преподавателска работа в съответствие с нормите за преподавателска работа; 12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за общата и допълнителната подкрепа на децата и учениците с комуникативни нарушения; 13. създава условия за повишаване на квалификацията на служителите на центъра; 14. прилага разпоредбите на трудовото законодателство по отношение на служителите на центъра; 15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати; 16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства; 17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба; 18. осигурява безопасни условия за обучение и труд; 19. съдейства на компетентните органи при извършване на проверки в центъра; 20. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието; 21. участва при разработване и обсъждане на нормативни актове и документи по компетентност; 22. сключва договори с педагогическите специалисти и с останалите служители в центъра; 23. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на центъра; 24. организира и контролира поддържането на актуална информация на интернет страницата на центъра; 25. изпълнява и други функции, възложени му с нормативни и административни актове. (3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на центъра. (4) (Изм. - ДВ, бр. 84 от 2024 г.) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен заместник-директор, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора.\n\nЧл. 13. (1) Центърът се ръководи и представлява от директор, който се назначава от министъра на образованието и науката.\n\n(2) Директорът:\n\n1. организира, контролира и отговаря за цялостната дейност на центъра;\n\n2. представлява институцията пред органи, организации и лица и сключва договори с юридически и физически лица по предмета на дейност в съответствие с предоставените му правомощия;\n\n3. контролира и отговаря за правилното водене и съхраняване на задължителните документи и на задължителната документация на логопедичните кабинети;\n\n4. осигурява спазването и прилагането на държавните образователни стандарти по отношение на дейността на центъра;\n\n5. анализира и отчита цялостната дейност на центъра и предоставя информация на Министерството на образованието и науката и на Регионалното управление на образованието - София-град;\n\n6. председател е на педагогическия съвет и осигурява изпълнението на взетите от него решения;\n\n7. ръководи разработването на проекти и програми на центъра за реализиране на държавната политика за обща и допълнителна подкрепа за личностно развитие на децата и учениците по отношение на дейността на центъра;\n\n8. утвърждава плановете за работа на направленията в центъра и програмите за квалификация на педагогическите специалисти;\n\n9. издава удостоверения за завършени курсове на обучение;\n\n10. изготвя и утвърждава списък - образец № 3, съгласно Наредба № 8 от 2016 г. за информацията и документите за системата на предучилищното и училищното образование ;\n\n11. (изм. - ДВ, бр. 84 от 2024 г.) извършва преподавателска работа в съответствие с нормите за преподавателска работа;\n\n12. създава организация за осигуряване на необходимите материални, финансови и човешки ресурси за общата и допълнителната подкрепа на децата и учениците с комуникативни нарушения;\n\n13. създава условия за повишаване на квалификацията на служителите на центъра;\n\n14. прилага разпоредбите на трудовото законодателство по отношение на служителите на центъра;\n\n15. изготвя длъжностно разписание на персонала и утвърждава поименно разписание на длъжностите и работните заплати;\n\n16. съставя бюджет и отговаря за законосъобразното, ефективното, ефикасното и икономичното разходване на бюджетните средства;\n\n17. разпорежда се с финансовите средства при спазване на действащата нормативна уредба;\n\n18. осигурява безопасни условия за обучение и труд;\n\n19. съдейства на компетентните органи при извършване на проверки в центъра;\n\n20. осъществява взаимодействие с дирекциите в Министерството на образованието и науката и с регионалните управления на образованието;\n\n21. участва при разработване и обсъждане на нормативни актове и документи по компетентност;\n\n22. сключва договори с педагогическите специалисти и с останалите служители в центъра;\n\n23. сключва договори и с други специалисти във връзка с организирането и провеждането на квалификационните дейности и обучения, както и с други дейности на центъра;\n\n24. организира и контролира поддържането на актуална информация на интернет страницата на центъра;\n\n25. изпълнява и други функции, възложени му с нормативни и административни актове.\n\n(3) Директорът осъществява контакти и взаимодействие с национални и международни институции и организации във връзка с цялостната дейност на центъра.\n\n(4) (Изм. - ДВ, бр. 84 от 2024 г.) При отсъствие на директора за срок, по-малък от 60 календарни дни, той се замества от определен заместник-директор, а при невъзможност - от определен педагогически специалист от центъра, със заповед, в която се посочват обемът на работата и правомощията му по време на отсъствието на директора.\n\nЧл. 14. Педагогическият съвет на центъра като специализиран орган за разглеждане и решаване на основни педагогически въпроси: 1. приема: а) стратегия за развитие на центъра за следващите четири години, която при необходимост се актуализира; б) програма за квалификация и стандарти за логопедична работа; в) програма за ранно откриване и превенция на обучителните затруднения; г) вътрешни правилници и планове, свързани с дейността на институцията; 2. разглежда и приема организацията на логопедичната работа с деца и ученици с комуникативни нарушения; 3. периодично, най-малко три пъти през една учебна година, проследява и обсъжда нивото на логопедичната работа и взема решения по резултатите от корекционно-рехабилитационния процес; 4. утвърждава символите и ритуалите в центъра; 5. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение; 6. упражнява други правомощия, определени с нормативен акт.\n\nЧл. 14. Педагогическият съвет на центъра като специализиран орган за разглеждане и решаване на основни педагогически въпроси:\n\n1. приема:\n\nа) стратегия за развитие на центъра за следващите четири години, която при необходимост се актуализира;\n\nб) програма за квалификация и стандарти за логопедична работа;\n\nв) програма за ранно откриване и превенция на обучителните затруднения;\n\nг) вътрешни правилници и планове, свързани с дейността на институцията;\n\n2. разглежда и приема организацията на логопедичната работа с деца и ученици с комуникативни нарушения;\n\n3. периодично, най-малко три пъти през една учебна година, проследява и обсъжда нивото на логопедичната работа и взема решения по резултатите от корекционно-рехабилитационния процес;\n\n4. утвърждава символите и ритуалите в центъра;\n\n5. запознава се с бюджета на центъра, както и с отчетите за неговото изпълнение;\n\n6. упражнява други правомощия, определени с нормативен акт.\n\nЧл. 15. (Изм. - ДВ, бр. 84 от 2024 г.) (1) При управлението на дейността на центъра директорът се подпомага от заместник-директор по учебната дейност и от заместник-директор по административно-стопанската дейност. (2) Заместник-директорът по учебната дейност: 1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения; 2. планира, ръководи и контролира квалификационната, организационно-методическата и корекционно-терапевтичната и рехабилитационната дейност; 3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в логопедичната работа; 4. организира разработването и актуализирането на програмите, методическите и информационните материали; 5. планира и организира подбора на обучителите; 6. изготвя отчет за дейността и прави предложения за подобряването и; 7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения; 8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти, свързани с функционалната му компетентност; 9. извършва преподавателска работа в съответствие с нормите за преподавателска работа. (3) Заместник-директорът по административно-стопанската дейност подпомага директора, като организира, координира и контролира: 1. административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет; 2. законосъобразното съставяне на актовете, свързани с възникване, изменение и прекратяване на трудовите правоотношения с персонала, воденето и съхранението на документацията, свързана с трудовоправните отношения с персонала в центъра, както и на документацията, свързана с трудовата медицина; 3. разработването на бюджета на центъра и на структурното и поименното разписание на длъжностите, както и на длъжностните характеристики на персонала; 4. изготвянето на вътрешни правила за организация на работата в центъра; 5. подготовката на документация за провеждане на процедури по Закона за обществените поръчки ; 6. работата на персонала в центъра, спазването на работното време и ефективното му използване, изпълнението на задълженията по длъжностна характеристика, както и изпълнението на конкретно поставени задачи; 7. осигуряването на здравословна и безопасна среда за обучение, възпитание и труд и спазването на изискванията за противопожарна охрана и на изискванията на РЗИ; 8. обогатяването на материално-техническата база и състоянието на сградата, както и изпълнението на текущите основни ремонти; 9. разработването на проекти/програми и изпълнението на проектните дейности, свързани с функционалната му компетентност.\n\nЧл. 15. (Изм. - ДВ, бр. 84 от 2024 г.) (1) При управлението на дейността на центъра директорът се подпомага от заместник-директор по учебната дейност и от заместник-директор по административно-стопанската дейност.\n\n(2) Заместник-директорът по учебната дейност:\n\n1. организира изготвянето на анализи и прогнози за потребностите от квалификационни дейности и обучения;\n\n2. планира, ръководи и контролира квалификационната, организационно-методическата и корекционно-терапевтичната и рехабилитационната дейност;\n\n3. организира проучването, обсъждането, популяризирането и въвеждането на иновации в логопедичната работа;\n\n4. организира разработването и актуализирането на програмите, методическите и информационните материали;\n\n5. планира и организира подбора на обучителите;\n\n6. изготвя отчет за дейността и прави предложения за подобряването и;\n\n7. организира поддържането на информация за преминалите обучения и квалификации и за издадените удостоверения;\n\n8. организира участието на центъра в разработването и изпълнението на национални и международни програми и проекти, свързани с функционалната му компетентност;\n\n9. извършва преподавателска работа в съответствие с нормите за преподавателска работа.\n\n(3) Заместник-директорът по административно-стопанската дейност подпомага директора, като организира, координира и контролира:\n\n1. административно-стопанската дейност и законосъобразното и целесъобразното разходване на средствата на центъра съгласно утвърдения бюджет;\n\n2. законосъобразното съставяне на актовете, свързани с възникване, изменение и прекратяване на трудовите правоотношения с персонала, воденето и съхранението на документацията, свързана с трудовоправните отношения с персонала в центъра, както и на документацията, свързана с трудовата медицина;\n\n3. разработването на бюджета на центъра и на структурното и поименното разписание на длъжностите, както и на длъжностните характеристики на персонала;\n\n4. изготвянето на вътрешни правила за организация на работата в центъра;\n\n5. подготовката на документация за провеждане на процедури по Закона за обществените поръчки ;\n\n6. работата на персонала в центъра, спазването на работното време и ефективното му използване, изпълнението на задълженията по длъжностна характеристика, както и изпълнението на конкретно поставени задачи;\n\n7. осигуряването на здравословна и безопасна среда за обучение, възпитание и труд и спазването на изискванията за противопожарна охрана и на изискванията на РЗИ;\n\n8. обогатяването на материално-техническата база и състоянието на сградата, както и изпълнението на текущите основни ремонти;\n\n9. разработването на проекти/програми и изпълнението на проектните дейности, свързани с функционалната му компетентност.\n\nЧл. 16. Главният счетоводител: 1. организира съставянето на проекта на бюджет на центъра; 2. организира и контролира финансовата и счетоводната дейност на центъра; 3. изготвя отчети за изпълнението на бюджета на центъра; 4. (отм. - ДВ, бр. 84 от 2024 г.) 5. организира снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности.\n\nЧл. 16. Главният счетоводител:\n\n1. организира съставянето на проекта на бюджет на центъра;\n\n2. организира и контролира финансовата и счетоводната дейност на центъра;\n\n3. изготвя отчети за изпълнението на бюджета на центъра;\n\n4. (отм. - ДВ, бр. 84 от 2024 г.)\n\n5. организира снабдяването, съхраняването, стопанисването и използването на стоково-материалните ценности.\n\nРаздел IV. Организация на работа\n\nРаздел IV. Организация на работа\n\nЧл. 17. Работното време на служителите е 8 часа при 5-дневна работна седмица по утвърден график.\n\nЧл. 17. Работното време на служителите е 8 часа при 5-дневна работна седмица по утвърден график.\n\nЧл. 18. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 18. Работниците и служителите на центъра изпълняват възложените им задачи съобразно утвърдените длъжностни характеристики.\n\nЧл. 19. (1) Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование. (2) Задължителната документация на логопедичните кабинети се определя в правилника за вътрешния ред на центъра.\n\nЧл. 19. (1) Задължителните документи се водят и съхраняват в съответствие с държавния образователен стандарт за информацията и документите за системата на предучилищното и училищното образование.\n\n(2) Задължителната документация на логопедичните кабинети се определя в правилника за вътрешния ред на центъра.\n\nЧл. 20. (1) Логопедичната дейност в центъра се осъществява в логопедични кабинети, разположени в училища и детски градини. (2) Един логопедичен кабинет може да обслужва деца и ученици от няколко детски градини и училища в съответния район на Столичната община. (3) (Изм. - ДВ, бр. 84 от 2024 г.) Капацитетът на логопедичния кабинет включва работа с от 30 до 35 деца и ученици с комуникативни нарушения и обучителни трудности, като броят на децата и учениците във времето е динамичен - деца и ученици се отписват след успешен корекционно-рехабилитационен процес и на тяхно място се записват нови деца и ученици за корекционно-терапевтична и рехабилитационна работа. (4) Броят на децата и учениците по ал. 3, включени в индивидуална или групова работа в логопедичния кабинет, зависи от тежестта на комуникативното нарушение, като: 1. при груповата работа броят на децата и учениците, с които работи един логопед, е: а) при нарушения на артикулацията и при нарушения на темпа и ритъма на речта (заекване) - от 2 до 3 деца или ученици; б) при нарушения на писмената реч и при нарушения на математическите умения - от 3 до 5 деца или ученици; 2. при останалите комуникативни нарушения и обучителни трудности, посочени в чл. 21 , се осъществява индивидуална работа с логопед. (5) Броят на децата и учениците, включени в индивидуална или групова работа в логопедичния кабинет, е в зависимост от тежестта на комуникативното нарушение и е в съответствие с държавния образователен стандарт за финансирането на институциите.\n\nЧл. 20. (1) Логопедичната дейност в центъра се осъществява в логопедични кабинети, разположени в училища и детски градини.\n\n(2) Един логопедичен кабинет може да обслужва деца и ученици от няколко детски градини и училища в съответния район на Столичната община.\n\n(3) (Изм. - ДВ, бр. 84 от 2024 г.) Капацитетът на логопедичния кабинет включва работа с от 30 до 35 деца и ученици с комуникативни нарушения и обучителни трудности, като броят на децата и учениците във времето е динамичен - деца и ученици се отписват след успешен корекционно-рехабилитационен процес и на тяхно място се записват нови деца и ученици за корекционно-терапевтична и рехабилитационна работа.\n\n(4) Броят на децата и учениците по ал. 3, включени в индивидуална или групова работа в логопедичния кабинет, зависи от тежестта на комуникативното нарушение, като:\n\n1. при груповата работа броят на децата и учениците, с които работи един логопед, е:\n\nа) при нарушения на артикулацията и при нарушения на темпа и ритъма на речта (заекване) - от 2 до 3 деца или ученици;\n\nб) при нарушения на писмената реч и при нарушения на математическите умения - от 3 до 5 деца или ученици;\n\n2. при останалите комуникативни нарушения и обучителни трудности, посочени в чл. 21 , се осъществява индивидуална работа с логопед.\n\n(5) Броят на децата и учениците, включени в индивидуална или групова работа в логопедичния кабинет, е в зависимост от тежестта на комуникативното нарушение и е в съответствие с държавния образователен стандарт за финансирането на институциите.\n\nЧл. 21. Логопедите работят с деца и ученици със следните комуникативни нарушения и обучителни трудности: 1. нарушения на артикулацията; 2. нарушения на плавността, темпа и ритъма на речта (заекване); 3. специфични езикови нарушения (дисфазия на развитието); 4. нарушения на писмената реч (дисграфия и дислексия); 5. нарушение на математическите умения (дискалкулия); 6. детска афазия; 7. дизартрия; 8. ринолалия; 9. вербална диспраксия; 10. гласови нарушения; 11. комуникативни нарушения при зрителни нарушения; 12. комуникативни нарушения при слухови увреждания; 13. комуникативни нарушения при аутистичен спектър; 14. комуникативни нарушения при интелектуална недостатъчност.\n\nЧл. 21. Логопедите работят с деца и ученици със следните комуникативни нарушения и обучителни трудности:\n\n1. нарушения на артикулацията;\n\n2. нарушения на плавността, темпа и ритъма на речта (заекване);\n\n3. специфични езикови нарушения (дисфазия на развитието);\n\n4. нарушения на писмената реч (дисграфия и дислексия);\n\n5. нарушение на математическите умения (дискалкулия);\n\n6. детска афазия;\n\n7. дизартрия;\n\n8. ринолалия;\n\n9. вербална диспраксия;\n\n10. гласови нарушения;\n\n11. комуникативни нарушения при зрителни нарушения;\n\n12. комуникативни нарушения при слухови увреждания;\n\n13. комуникативни нарушения при аутистичен спектър;\n\n14. комуникативни нарушения при интелектуална недостатъчност.\n\nЧл. 22. Дейностите на центъра по чл. 9 и 10 се извършват през цялата учебна година по предварително утвърден график, като някои от тях се осъществяват в неучебно време.\n\nЧл. 22. Дейностите на центъра по чл. 9 и 10 се извършват през цялата учебна година по предварително утвърден график, като някои от тях се осъществяват в неучебно време.\n\nЧл. 23. Центърът координира своята дейност с училищата и с детските градини.\n\nЧл. 23. Центърът координира своята дейност с училищата и с детските градини.\n\nЧл. 24. Дейността на центъра по чл. 11 се планира по учебни години, учебни срокове, учебни седмици и учебни часове.\n\nЧл. 24. Дейността на центъра по чл. 11 се планира по учебни години, учебни срокове, учебни седмици и учебни часове.\n\nЧл. 25. (1) Логопедичната работа се осъществява в рамките на логопедични занятия. (2) Логопедичните занятия се планират годишно в индивидуалната програма за корекционно-рехабилитационна работа с детето или ученика. (3) Логопедичните занятия може да се провеждат индивидуално и/или групово, като продължителността им се определя с индивидуалната програма по ал. 2. (4) Логопедичните занятия започват на 15 септември и завършват на 15 юни на съответната учебна година.\n\nЧл. 25. (1) Логопедичната работа се осъществява в рамките на логопедични занятия.\n\n(2) Логопедичните занятия се планират годишно в индивидуалната програма за корекционно-рехабилитационна работа с детето или ученика.\n\n(3) Логопедичните занятия може да се провеждат индивидуално и/или групово, като продължителността им се определя с индивидуалната програма по ал. 2.\n\n(4) Логопедичните занятия започват на 15 септември и завършват на 15 юни на съответната учебна година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование .\n\nПараграф единствен. Правилникът се издава на основание чл. 50, ал. 5 от Закона за предучилищното и училищното образование .\n\n| ↑ нагоре | ← назад | пълна версия"
}