{
  "ldoc_id": "2137235538",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137235538",
  "list_title": "Правилник за организацията на дейността на централната избирателна комисия и на нейната администрация",
  "law_title": "Правилник за организацията на дейността на централната избирателна комисия и на нейната администрация",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ЦЕНТРАЛНАТА ИЗБИРАТЕЛНА КОМИСИЯ И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 22.08.2023 г. Издаден от Централната избирателна комисия Приложение към Решение № 1976 от 16 август 2023 г. Обн. ДВ. бр. 72 от 22 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията на дейността на Централната избирателна комисия (комисията) и на нейната администрация. Чл. 2. (1) Комисията е постоянно действащ независим държавен орган, който се представлява от председателя. (2) Комисията е юридическо лице, първостепенен разпоредител с бюджет, със седалище в София. (3) Комисията произвежда всички видове избори, включително изпълнява функциите на Централна комисия за произвеждане на национален референдум и на Централна комисия за местните референдуми. (4) Комисията има печат със своето наименование и с изображение на герба на Република България. Чл. 3. Дейността на комисията се осъществява при спазване принципите на върховенство на закона, равнопоставеност на членовете, публичност и прозрачност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Състав и правомощия на комисията Чл. 4. (1) Комисията е колективен орган в състав, определен в Изборния кодекс . (2) Мандатът на комисията е пет години. (3) Членовете на Централната избирателна комисия имат всички права по трудови правоотношения освен тези, които са несъвместими или противоречат с тяхното правно положение. Чл. 5. Централната избирателна комисия осъществява правомощия, уредени в Изборния кодекс , в Закона за пряко участие на гражданите в държавната власт и местното самоуправление , както и в свързаните с тях нормативни актове. Чл. 6. (1) Председателят на комисията: 1. представлява комисията; 2. организира и ръководи дейността на комисията, като насрочва, предлага проект за дневен ред и ръководи заседанията на комисията; 3. подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря; 4. утвърждава организационната структура, щатното разписание и длъжностните характеристики на служителите в администрацията, приети с решение на комисията; 5. разпределя преписките между членовете на комисията или формираните от състава и работни групи, определени с решение на комисията; 6. организира и привежда в изпълнение влезлите в сила решения на комисията; 7. командирова членовете на комисията в страната и в чужбина след решение на комисията; 8. утвърждава всички приети с решение на комисията вътрешни нормативни административни актове (правила, инструкции, методики и др.); 9. внася в комисията проекта за годишен бюджет, периодичните отчети за изпълнение на бюджета и годишния финансов отчет, изготвени от администрацията; 10. организира и отговаря за изпълнението на бюджета на комисията; 11. одобрява отпуските на членовете на комисията; 12. сключва, изменя и прекратява трудовите договори на служителите от администрацията, след решение на комисията; 13. командирова служителите от администрацията в страната и в чужбина, след решение на комисията; 14. награждава служителите от администрацията, след решение на комисията; 15. сключва договори, необходими за дейността на комисията, след решение на Централната избирателна комисия; 16. изпълнява и други функции, които са му възложени съгласно нормативната уредба, този правилник или по решение на комисията. (2) Правомощията на председателя в негово отсъствие се осъществяват от определен от него или по решение на комисията заместник-председател, а при отсъствие и на заместник-председател - от неин член. Чл. 7. При отсъствие на председателя определеният от него или по решение на комисията заместник-председател/член ръководи заседанията на комисията и подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря. Чл. 8. Секретарят подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно с председателя. При отсъствие на секретаря те се подписват от определен от председателя заместник-председател, а при отсъствие и на заместник-председател - от определен от комисията неин член. Чл. 9. Членовете на комисията са равнопоставени и осъществяват дейността си съобразно действащото законодателство и решенията на комисията. Чл. 10. (1) За изпълнение на определени задачи Централната избирателна комисия може да привлича лица в качеството им на експерти или технически сътрудници. (2) Правата и задълженията на лицата по ал. 1 се определят в решението на комисията и в сключения с тях договор. Чл. 11. (1) Централната избирателна комисия формира от своя състав работни групи за подпомагане на нейната дейност. (2) Броят, съставът и ръководството на работните групи се определят с решение на комисията. (3) В дейността на работните групи могат да участват и членове на комисията, които не са включени в техния състав. Раздел II. Организация на заседанията Чл. 12. (1) Централната избирателна комисия приема своите актове на заседания. (2) Заседанията на комисията се провеждат в сградата, в която комисията осъществява своята дейност. По решение на комисията заседанията могат да се провеждат и в друго населено място или в друга сграда. (3) Проектът за дневния ред на заседанието се публикува предварително и на интернет страницата на комисията. (4) На заседанията на комисията могат да присъстват застъпници, представители на партии, коалиции или инициативни комитети, наблюдатели, членове на Обществения съвет и представители на средствата за масово осведомяване. Изказаните становища, мнения и възражения се записват в протокола. Чл. 13. (1) Заседанията на комисията са законни, когато на тях присъстват повече от половината от нейните членове. (2) За заседанията на комисията се съставя стенографски протокол и извлечение от стенографския запис с протоколните решения, които се подписват от председателя и секретаря. Пълният стенографски протокол се изготвя в срок до 5 (пет) работни дни след приключване на заседанието, извлечението от стенографския запис с протоколните решения се изготвя след приключване на заседанието в срок най-късно до края на следващия работен ден. Протоколите и извлеченията се съхраняват от определен от комисията служител. (3) За заседанията на комисията се изготвя видеозапис. (4) Заседанията на Централната избирателна комисия се излъчват в реално време в интернет чрез интернет страницата на комисията. (5) Заседанията на комисията са открити при спазване на изискванията за защита на личните данни. Когато важни причини налагат това, по решение на комисията отделни части от заседания могат да бъдат закрити. Причините за закриване на част от заседанието се обявяват. (6) Всички носители на видеозапис и на аудиозапис от проведените заседания на комисията се съхраняват в архива и. (7) Централната избирателна комисия поддържа интернет страница , на която публикува незабавно решенията си, пълните стенографски протоколи от заседанията си, методическите указания, предварителните и окончателните резултати от изборите, включително и резултатите от гласуването с машини и от гласуването с хартиени бюлетини след обобщаването им по райони, сканираните и получените по електронен път екземпляри от протоколите на секционните избирателни комисии, районните и общинските избирателни комисии и други документи и данни. На интернет страницата на комисията се публикуват и всички публични регистри при спазване на изискванията за защита на личните данни. (8) Централната избирателна комисия публикува на интернет страницата си видеозапис (архив) от заседанията на комисията незабавно след приключване на съответното заседание. (9) Редът за достъп до архивните помещения и ползването на документи и материали, които се съхраняват в тях, се урежда с решение на комисията. Чл. 14. (1) Заседанията на комисията се свикват от председателя, а когато той отсъства - от определения от него или с решение на комисията заместник-председател или член, или по искане на най-малко 1/3 (една трета) от членовете на комисията. (2) Членовете на комисията се уведомяват за датата и часа на провеждане на заседанието и проекта на дневен ред чрез публикуване на съобщение на интернет страницата на комисията и по телефон или електронна поща. При промяна на датата или часа на свикано заседание членовете на комисията се уведомяват чрез публикуване на съобщение на интернет страницата , по телефона и по електронната поща. (3) Заседания на комисията може да се насрочват и чрез уведомяване на членовете на предходното заседание. Чл. 15. (1) Председателят открива заседанието, ако присъстват повече от половината от всички членове. В случай че в насрочения час не е налице кворум, председателят отлага заседанието с до 30 минути. След откриване на заседанието председателят определя един от членовете, който да извършва броенето на гласовете и отчитането на поименното гласуване, което се отразява в протокола от заседанието. (2) Проверка на кворума се извършва след всяка почивка или след прекъсване на заседанието, както и със самото гласуване. Проверка на кворума се извършва и когато член изрази мнение, че в залата не е налице необходимият кворум. (3) Председателят прекъсва заседанието, когато не е налице кворум. Чл. 16. (1) В началото на заседанието комисията по предложение на председателя приема дневен ред за заседанието. (2) След приемане на дневния ред в него могат да бъдат включени за обсъждане и други въпроси по решение на комисията. (3) В случай че няма готовност по дадена точка от дневния ред, председателят я отлага за по-късен час на същото заседание или за друго заседание. Чл. 17. (1) Председателят на комисията ръководи заседанието и дава думата за изказвания по обсъжданата точка от дневния ред. (2) Членовете на комисията се изказват, след като председателят им предостави думата. (3) Думата се иска от място с вдигане на ръка. (4) Председателят определя поредността на изказванията по реда на заявяванията им. (5) Изказването е до 5 (пет) минути. Чл. 18. (1) По процедурни въпроси думата се дава веднага, освен ако има направени искания за реплика, дуплика или за обяснение на отрицателен вот. (2) Процедурното предложение се прави до 2 (две) минути, без да се засяга същността на обсъждания въпрос, и се поставя веднага на гласуване, без да се обсъжда. (3) Когато са постъпили предложения за прекратяване на заседанието и за отлагането му, първо се гласува предложението за прекратяване на заседанието. Чл. 19. Когато се нарушава редът в залата, с което се пречи на работата на членовете на комисията, или когато важни причини налагат, председателят може да прекъсне заседанието за определено време. Чл. 20. (1) При разглеждане на проектите за решения на комисията се обсъждат проектът за решение на докладчика или на работната група, както и проектът на друг член на комисията, ако има изготвен такъв, а също и направено по време на обсъждането предложение. (2) Членовете на комисията могат да обосновават направените от тях предложения и съображения по обсъждания въпрос. Чл. 21. (1) Членовете на комисията имат право на реплика или дуплика. (2) Репликата е кратко възражение по съществото на приключилото изказване. Тя се прави веднага след изказването и е до 2 (две) минути. (3) Членът на комисията, към когото е отправена репликата, има право на отговор (дуплика) до 2 (две) минути. Чл. 22. Всеки член на комисията има право на лично обяснение, когато в изказване по време на заседанието е засегнат лично или поименно. Личното обяснение е до 2 (две) минути. Чл. 23. След изчерпване на изказванията председателят обявява разискванията за приключени. Чл. 24. (1) Решенията на комисията се приемат с гласуване. (2) Проектът за решение се гласува, след като комисията изслуша доклада на докладчика или работната група, проекта на друг член на комисията, ако е постъпил такъв, както и становищата на членовете на комисията. Чл. 25. (1) След приключване на разискванията председателят обявява процедура по гласуване. (2) От започването на процедурата по гласуване до приключването и не се допускат изказвания. Чл. 26. (1) Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието. (2) Гласуването е лично. Гласува се или \"за\", или \"против\". (3) Гласуването се извършва чрез система за електронно гласуване или с вдигане на ръка. (4) Председателят или определен от него член обявява резултатите от гласуванията. (5) Членовете на комисията, гласували против предложеното решение, имат право на обяснение на отрицателен вот до 5 (пет) минути. Чл. 27. (1) Гласуването се извършва в следната поредност: 1. предложения за отлагане за следващо заседание; 2. предложения за изменение и допълнение на предложения проект; 3. основното предложение; 4. ново предложение по същество. (2) Когато има две или повече предложения, те се гласуват по реда на постъпването им. Чл. 28. (1) Предложението се смята за прието, ако за него са гласували не по-малко от 2/3 от присъстващите членове. (2) Когато за приемане на решение липсва необходимото мнозинство, се смята, че е налице решение за отхвърляне на предложението съгласно чл. 53, ал. 4 от Изборния кодекс , което подлежи на обжалване по реда на Изборния кодекс . (3) При отмяна на решението за отхвърляне Централната избирателна комисия приема ново решение с мнозинство повече от половината от членовете и. Чл. 29. (1) Резултатът от гласуването се обявява от председателя веднага. (2) Когато процедурата по гласуването или резултатът от него бъдат оспорени от член на комисията веднага след приключването му, председателят го подлага на повторно гласуване. Резултатът от повторното гласуване е окончателен. Чл. 30. Решенията на Централната избирателна комисия се обявяват незабавно чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция. Срокът за обжалване на решенията на комисията започва да тече от второто по ред публикуване. Чл. 31. (1) Поправка на фактическа грешка в приет акт преди неговото публикуване се извършва от председателя и секретаря след съгласуване с докладчика по преписката. Комисията се уведомява за поправката на следващото заседание. При несъгласие на докладчика с поправката въпросът се решава от комисията. (2) След публикуване на акта грешките се поправят с решение на комисията. Раздел III. Етични правила за поведение Чл. 32. (1) В своята дейност членовете на комисията спазват професионални и етични правила за поведение. (2) Членовете на комисията нямат право да прекъсват изказващия се, да отправят лични нападки, оскърбителни думи, жестове или заплахи против когото и да било, да разгласяват данни, отнасящи се до личния живот или увреждащи доброто име на гражданите, да рушат авторитета и доверието в комисията или в държавните институции, да имат непристойно поведение или да извършват постъпки, които нарушават реда на заседанието. Чл. 33. (1) По отношение на членовете на комисията могат да се прилагат следните мерки: 1. напомняне; 2. предупреждение; 3. отнемане на думата. (2) Напомняне се прави от председателя на член на комисията, който се отклони от предмета на разискванията или нарушава реда на заседанието. (3) Предупреждение се налага от председателя на член на комисията, който въпреки напомнянето продължава да нарушава реда на заседанието или е създал безредие в залата. Предупреждение се налага и в случаите, когато член на комисията се е обърнал към свой колега/колеги или граждани с оскърбителни думи, жестове или заплахи, както и когато с думите си руши авторитета и доверието в комисията или в държавните институции или има непристойно поведение. (4) Председателят отнема думата на член на комисията, който след напомняне или предупреждение продължи да нарушава реда или след изтичане на времето за изказване продължава изложението си въпреки поканата на председателя да го прекрати. Чл. 34. (1) Всеки член на комисията е длъжен да присъства на заседанията на комисията и на работните групи, в които е включен. (2) В случай че на член на комисията се налага да отсъства от заседание на комисията по уважителни причини, уведомява председателя. (3) За отсъствие по уважителни причини от заседание на комисията (включително работните заседания по чл. 54, ал. 1 от Изборния кодекс ) се приема, когато член на комисията: 1. ползва законоустановен отпуск; 2. е в служебна командировка; 3. е възпрепятстван по обективни причини да присъства на заседанието и за което е уведомил по телефона председателя. Веднага след отпадане на пречката изпраща писмено уведомление по електронната поща на ЦИК или представя писмено уведомление, което се завежда в деловодството. (4) При неучастие по неуважителни причини в три поредни или в общо пет заседания през годината с решение на комисията се образува производство за предсрочно прекратяване, като за изясняване на случаите, за уточняване и събиране на доказателства се излъчва работна група от членове на ЦИК. По предложението на работната група ЦИК се произнася с решение. Чл. 35. Всеки месец във вътрешната мрежа на Централната избирателна комисия се публикува информация за отсъствия по неуважителни причини на членове на комисията от заседания на комисията. Информацията се публикува не по-късно от 7 дни след приключване на месеца, за който се отнася. Глава трета. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ОБЩЕСТВЕНИЯ СЪВЕТ И НЕПРАВИТЕЛСТВЕНИ ОРГАНИЗАЦИИ Чл. 36. Всички държавни и местни органи се задължават да оказват съдействие на членовете на комисията при изпълнение на служебните им задължения. Чл. 37. Към Централната избирателна комисия функционира Обществен съвет като консултативен орган, в който могат да се включат представители на българските неправителствени организации, които са участвали като наблюдатели в избори. Чл. 38. Комисията осъществява диалог и взаимодействие с представители на граждански организации и движения, включително като провежда обществени обсъждания по въпроси от значим обществен интерес, свързани с организацията и произвеждането на избори и референдуми. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Общи положения Чл. 39. (1) Дейността на Централната избирателна комисия се подпомага от администрация, която е организирана в една дирекция с включени в нея административни звена и служители към председателя. (2) Структурата на администрацията на Централната избирателна комисия включва: 1. директор дирекция \"Администрация\"; 2. финансов контрольор - пряко подчинен на председателя; 3. асистент на председателя - пряко подчинен на председателя; 4. дирекция \"Администрация\", включваща: а) звено \"Правна дейност\"; б) звено \"Финансово-счетоводна и стопанска дейност\"; в) звено \"Административна дейност\"; г) звено \"Машинно гласуване\"; д) звено \"Международна дейност и протокол, връзки с обществеността и обучение\". (3) Дейността на администрацията се осъществява от служители, работещи по трудово правоотношение. (4) Общата численост на администрацията на комисията е съгласно щатно разписание, прието с решение на комисията и утвърдено от председателя. (5) При произвеждането на избори и за организацията им Централната избирателна комисия може да назначи до 25 служители на трудови договори за срок до 3 месеца преди и до 2 месеца след датата на произвеждане на съответния вид избори. (6) При произвеждането на избори и за организацията им Централната избирателна комисия може да сключва договори за услуги, консултации, експертно и техническо подпомагане с физически лица. Чл. 40. Дейността на администрацията се осъществява при спазване принципите на законност, почтеност, отговорност, политическа безпристрастност, йерархична подчиненост, лоялност, ефективност, прозрачност и отчетност. Раздел II. Административно ръководство Чл. 41. (1) Административното ръководство се осъществява от директора на дирекция \"Администрация\". Той организира, ръководи, координира, контролира и отчита дейността на администрацията пред председателя и комисията. (2) Директорът на дирекция \"Администрация\" се назначава и освобождава от председателя по решение на Централната избирателна комисия. (3) При отсъствие на директора на дирекция \"Администрация\" за всеки конкретен случай неговите функции се изпълняват от определен от председателя на комисията служител от администрацията. Раздел III. Финансов контрольор Чл. 42. (1) Финансовият контрольор е на пряко подчинение на председателя и подпомага комисията, като осъществява контрол по спазване на вътрешните правила и процедури в администрацията. (2) Финансовият контрольор осъществява дейността по вътрешен контрол на всички структури, програми, дейности и процеси в администрацията на комисията. (3) Финансовият контрольор работи въз основа на приет от комисията и утвърден от председателя годишен план за дейността си, както и по разпореждане на председателя или по решение на комисията. (4) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, при отсъствие на финансовия контрольор се осъществява от заместващия го служител. Раздел IV. Звено \"Правна дейност\" Чл. 43. Звено \"Правна дейност\" подпомага комисията, като: 1. извършва проучвания на нормативната уредба, свързани с дейността на комисията; 2. участва в подготовката на проекти на актове на комисията по постъпили жалби, сигнали и други преписки; 3. участва в подготовката на обучителни материали, методически указания, принципни решения и др.; 4. изготвя или съгласува проекти на договори, заповеди, становища и справки по правни въпроси, като следи за законосъобразността на изготвяните документи; 5. изготвя проекти на вътрешни правила и други вътрешни актове; 6. планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; подготвя документацията и участва в провеждането на процедурите по Закона за обществените поръчки ; 7. изпълнява дейности, свързани с предоставянето на достъп до обществена информация, в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в администрацията; 9. подпомага правно цялостната дейност на комисията, в т.ч. по прилагането на Закона за защита на личните данни , Закона за административните нарушения и наказания , Кодекса на труда и подзаконовите нормативни актове по прилагането му и др.; 10. организира конкурсни процедури и изготвя документация за сключване на договори с външни организации, изпълнители и доставчици; 11. изготвя становища по прилагането на нормативните актове; 12. подготвя отговори на писма по възлагане на председателя или член на комисията; 13. осъществява процесуално представителство на комисията пред съдилищата и други юрисдикции по дела, свързани с трудовите правоотношения, с управлението на ведомствената собственост и др.; 14. организира комплектуването на преписките и изпращането на жалбите заедно с преписките по обжалваните решения на комисията до Върховния административен съд; 15. предоставя информация по движението на съдебните дела; 16. анализира и систематизира съдебната практика по обжалвани актове на комисията и др. Раздел V. Звено \"Финансово-счетоводна и стопанска дейност\" Чл. 44. (1) Звено \"Финансово-счетоводна и стопанска дейност\" подпомага комисията, като: 1. носи отговорност за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя проект на годишен бюджет на комисията и на тригодишна бюджетна прогноза; 4. съставя месечни, тримесечни и годишен отчет за изпълнение бюджета на комисията; 5. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 6. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 7. изготвя проект на план-сметката в частта за комисията за всички видове избори и за национални референдуми и дава становища при съгласуване на план-сметката; 8. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда и осигурителните отношения на членовете на комисията и служителите; изготвя месечните ведомости за възнагражденията на членовете на комисията и заплатите на служителите; 9. изготвя вътрешни правила за финансово управление и контрол в комисията съгласно Закона за финансовото управление и контрол в публичния сектор , които се приемат с решение на комисията и се утвърждават от председателя; 10. проверява документацията преди поемане на задължение и/или извършване на разход по всички договори в комисията при спазване изискванията на закона и вътрешните правила; 11. съвместно със съответните административни звена осъществява в съответствие със законодателството счетоводното отчитане на проекти по международни проекти и програми, по които комисията е бенефициент, и др.; 12. носи отговорност за правилното, законосъобразно и ефективно ползване, стопанисване и управление на недвижимите имоти и движимите вещи - собственост на комисията или предоставени и за ползване; 13. извършва проучвания в каталози и в интернет за сключване на договори с доставчици; 14. носи отговорност за снабдяването, съхраняването, застраховането, стопанисването и използването на стоково-материалните ценности; 15. организира транспортното обслужване, регистрира и застрахова предоставените или собствените моторни превозни средства, осигурява тяхната поддръжка, ремонт и технически прегледи; 16. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 17. участва в провеждането на процедурите по Закона за обществените поръчки ; 18. разработва и внедрява в практиката принципите за информационно управление и система за достъп до информация; 19. организира и осигурява хардуерната поддръжка на компютърната техника, както и поддържането на системния софтуер на комисията, като отговаря и за информационната и мрежовата сигурност; 20. участва в изготвянето на документация за процедури по Закона за обществените поръчки . (2) Главният счетоводител полага задължително подпис съгласно системата за двоен подпис по Закона за финансовото управление и контрол в публичния сектор . Раздел VI. Звено \"Административна дейност\" Чл. 45. Звено \"Административна дейност\" подпомага комисията, като: 1. осигурява организационно-техническото обезпечаване на дейността на комисията; 2. осигурява машинописно обслужване при спазване на въведените добри практики в комисията за оформление на решения и други актове на комисията, включително и на писма; 3. организира и носи отговорност за своевременното получаване, завеждане и изпращане на кореспонденцията на комисията по електронен път и на хартиен носител; 4. носи отговорност за електронната поща на комисията; 5. организира и осъществява деловодната дейност в комисията, воденето и съхраняването на съответните входящи и изходящи регистри съгласно вътрешни правила за документооборота на комисията; 6. отговаря за своевременното завеждане и насочване към председателя, а след негова резолюция - към определения докладчик, на постъпилите документи и други книжа и материали; 7. отговаря за публикуване на проекти на актове, документи и друга информация във вътрешната мрежа на комисията след резолюция от председателя или по искане на член на комисията; 8. организира изготвянето на проект на дневен ред на заседанията на комисията; 9. осигурява изготвянето на протоколите от заседанията на комисията и събирането на подписите на решенията; 10. организира създаването и воденето на регистрите и списъците, предвидени в чл. 57 от Изборния кодекс , съгласно вътрешния правилник за документооборота на комисията; 11. организира съхраняването и обработката на данните за назначаването и състава на РИК и ОИК и СИК извън страната; 12. организира обявяването на решенията на комисията чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция; 13. организира поддръжката и актуализацията на информацията на страницата на комисията в интернет на български и на други езици; 14. обработва и съхранява библиотечния фонд на комисията; 15. организира и осъществява архивната дейност в комисията; 16. подготвя справки по възлагане от председателя или член на комисията и др.; 17. извършва дейностите, свързани с управлението на човешките ресурси и личен състав, дейностите по оценка на резултатите, по обучението и повишаването на професионалната квалификация на служителите; организира, разработва и предлага за одобряване щатното разписание и длъжностните характеристики за служителите в администрацията; 18. изготвя проекти на трудови договори, заповеди и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения; 19. води и съхранява досиетата на членовете на комисията и на служителите; 20. носи отговорност за спазване на нормите на законодателството за осигуряване на здравословни и безопасни условия на труд и др. Раздел VII. Звено \"Машинно гласуване\" Чл. 46. Звено \"Машинно гласуване\" подпомага комисията, като: 1. участва в реализиране на машинното гласуване чрез специализирани устройства за електронно машинно гласуване (СУЕМГ) и развива електронната система в съответствие с изискванията на Изборния кодекс и решенията на ЦИК; 2. изготвя проект на технически изисквания към апаратната и програмната част на СУЕМГ и ги представя за утвърждаване от ЦИК; 3. извършва дейности по осигуряване на машинното гласуване, включващи: а) модифициране и тестване на софтуера на СУЕМГ за съответния вид избор, параметризиране на бюлетините за СУЕМГ, конфигуриране, инсталиране и настройване на СУЕМГ; б) подготовка, комплектуване на СУЕМГ, тестване на работоспособността на СУЕМГ, подготовка на карти, флашки и документи, провеждане на финални тестове на машините, запечатване и подготовка за транспортиране на СУЕМГ до съответните избирателни секции съобразно решенията на ЦИК; в) дейности по организация на логистика за реализиране на изборите съобразно решенията на ЦИК; г) разработва проекти на обучителни материали и инструкции за работа и управление на СУЕМГ и подпомага провеждането на обученията на избирателните комисии; д) разработва проекти на обучителни материали за машинно гласуване за избирателите и предлага начин за тяхното разпространение след решение на ЦИК; е) извършва подготовка и обучение на техниците за поддръжка на СУЕМГ в съответствие с решенията на ЦИК; ж) осъществява техническа поддръжка на СУЕМГ по телефон преди и по време на изборния ден, като води дневник с възникнали инциденти със СУЕМГ и изготвя и представя доклад в ЦИК; з) дейности, свързани с осъществяване на контрол при приемане за съхранение на СУЕМГ след приключване на изборния ден; и) дейности по техническа поддръжка на СУЕМГ в съответствие с изискванията за тяхната експлоатация; к) участва в дейностите за създаване на електронен архив от записващите технически устройства от съответните произведени избори и записването им на електронни носители, както и записване на електронния архив в държавния хибриден частен облак; л) разработва и предлага на ЦИК анализи, становища и решения по теми, свързани с процеса на машинното гласуване и със СУЕМГ; 4. подпомага комисията при разработване на правила за произвеждане на машинно гласуване в съответствие с изискванията на Изборния кодекс ; 5. участва по компетентност в подготовката на процедури за възлагане на обществени поръчки, свързани с произвеждане на машинно гласуване, провеждането и завършването им; 6. изготвя становища за съответствие със законовите изисквания при провеждане на машинно гласуване; 7. участва при създаване на база данни от проведено машинно гласуване и изготвяне на анализ за организацията и провеждането му; 8. разработва правила, извършва обучение на работещите в ЦИК и подпомага членовете на комисията и служителите във връзка с информационната и комуникационната сигурност. Раздел VIII. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" Чл. 47. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" подпомага комисията, като: 1. изработва и предлага проект на комуникационна стратегия на комисията и план за изпълнението и по време на избори и годишно; 2. координира връзките на комисията със средствата за масово осведомяване по повод дейността и и организира публичните изяви/участия на говорителите и други членове на комисията; 3. организира брифинги, пресконференции, конференции, официални, протоколни и работни срещи, семинари, дискусии, кръгли маси; 4. организира архив на медийните изяви/участия на членовете на комисията; 5. осигурява годишния абонамент за периодичния печат, публикации на рекламни карета и обяви за конкурси на комисията; 6. подготвя ежедневен преглед на печата, анализира публикациите в средствата за масово осведомяване, свързани с дейността на комисията; 7. изготвя проекти на информационни съобщения и справки; 8. подпомага осъществяването на взаимодействие на комисията с други държавни органи и неправителствени организации; 9. предлага и организира провеждането на инициативи, свързани с избирателните права на гражданите; 10. подпомага международното сътрудничество на комисията, участието и в международни организации и връзките и с чуждестранни органи и институции; 11. организира участието на членове на комисията или нейни служители в международни форуми и в съвместни програми и проекти в страната и в чужбина и подготвя необходимите документи за задграничните командировки на членовете на комисията и служителите в администрацията; 12. организира приемането и изпращането на международни делегации и обмен на експерти; 13. подпомага точките за контакт в комисията; 14. извършва или организира извършването на преводи на материали от български език на чужд език и от чужд език на български език; 15. проучва, планира, разработва, координира изпълнението и отчита изпълнението на програми и проекти на комисията и др.; 16. при необходимост осигурява обучение за работа със софтуерните продукти; 17. при необходимост организира специализирани и други обучения и семинари, за провеждането на които има решение на комисията. Раздел IX. Правила за поведение на служителите Чл. 48. (1) Освен определените в правилника функции администрацията изпълнява и други задачи, възложени от комисията, председателя или член на комисията или от прекия ръководител. (2) Служителите в администрацията отговарят за изпълнението на задачите си пред комисията, председателя или член на комисията, възложил изпълнението на конкретна задача, и пред прекия си ръководител. Чл. 49. (1) Служителите в администрацията изпълняват задълженията си точно, своевременно, компетентно, добросъвестно и безпристрастно. (2) При изпълнение на задълженията си и в обществения си живот служителят следва поведение, което не уронва престижа на комисията и честта и доброто име на членовете и и не допуска да бъде поставен във финансова или друга зависимост от лица и организации. Чл. 50. (1) Служителите са длъжни да не разпространяват информация, станала им известна при или по повод изпълнение на задълженията им. (2) Служителите не трябва да изразяват лични мнения по начин, който може да бъде тълкуван като официална позиция на комисията. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 51. (1) Организацията на работата в Централната избирателна комисия, работното време и неговото разпределение, правата и задълженията на служителите в администрацията при изпълнението на трудовите им правоотношения, както и други отношения, свързани с тях, се уреждат с вътрешни правила, които се приемат с решение на комисията и се утвърждават от председателя. (2) При служебна необходимост служителите в администрацията на ЦИК са длъжни да изпълняват служебните си задължения извън работното време. Чл. 52. (1) Централната избирателна комисия с вътрешни правила определя реда и условията за образуване и разпределение на средствата за възнаграждения, включително и на допълнителните възнаграждения, обезщетения и други плащания на членовете на комисията и на служителите в администрацията. (2) Членовете на комисията и служителите в администрацията имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд \"СБКО\" и други плащания. Редът и начинът за предоставяне на средствата, както и техният размер се определят с вътрешни правила, които се утвърждават от председателя след решение на комисията. Чл. 53. Деловодната дейност на комисията, вътрешният документооборот, образуването и разглеждането на преписките, архивът и съхраняването на ведомствените документи се регламентират с вътрешни правила, които се утвърждават от председателя след решение на комисията. Допълнителни разпоредби § 1. За неуредените в този правилник въпроси Централната избирателна комисия приема вътрешни правила, които се утвърждават от председателя след решение на комисията. Преходни и Заключителни разпоредби § 2. Правилникът е приет с Решение № 1976 от 16 август 2023 г . на Централната избирателна комисия на основание чл. 48, ал. 3 на Изборния кодекс . § 3. Правилникът влиза в сила от деня на обнародването в \"Държавен вестник\". § 4. Правилникът за организацията на дейността на Централната избирателна комисия, структурата и функциите на нейната администрация , приет с Решение № 1489 на ЦИК от 4.06.2015 г ., обн., ДВ, бр. 43 от 2015 г.; изм. и доп., бр. 66 от 2016 г., бр. 34 от 2019 г., бр. 60 от 2020 г. и бр. 77 от 2022 г., се отменя.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ЦЕНТРАЛНАТА ИЗБИРАТЕЛНА КОМИСИЯ И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 22.08.2023 г. Издаден от Централната избирателна комисия Приложение към Решение № 1976 от 16 август 2023 г. Обн. ДВ. бр. 72 от 22 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията на дейността на Централната избирателна комисия (комисията) и на нейната администрация. Чл. 2. (1) Комисията е постоянно действащ независим държавен орган, който се представлява от председателя. (2) Комисията е юридическо лице, първостепенен разпоредител с бюджет, със седалище в София. (3) Комисията произвежда всички видове избори, включително изпълнява функциите на Централна комисия за произвеждане на национален референдум и на Централна комисия за местните референдуми. (4) Комисията има печат със своето наименование и с изображение на герба на Република България. Чл. 3. Дейността на комисията се осъществява при спазване принципите на върховенство на закона, равнопоставеност на членовете, публичност и прозрачност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Състав и правомощия на комисията Чл. 4. (1) Комисията е колективен орган в състав, определен в Изборния кодекс . (2) Мандатът на комисията е пет години. (3) Членовете на Централната избирателна комисия имат всички права по трудови правоотношения освен тези, които са несъвместими или противоречат с тяхното правно положение. Чл. 5. Централната избирателна комисия осъществява правомощия, уредени в Изборния кодекс , в Закона за пряко участие на гражданите в държавната власт и местното самоуправление , както и в свързаните с тях нормативни актове. Чл. 6. (1) Председателят на комисията: 1. представлява комисията; 2. организира и ръководи дейността на комисията, като насрочва, предлага проект за дневен ред и ръководи заседанията на комисията; 3. подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря; 4. утвърждава организационната структура, щатното разписание и длъжностните характеристики на служителите в администрацията, приети с решение на комисията; 5. разпределя преписките между членовете на комисията или формираните от състава и работни групи, определени с решение на комисията; 6. организира и привежда в изпълнение влезлите в сила решения на комисията; 7. командирова членовете на комисията в страната и в чужбина след решение на комисията; 8. утвърждава всички приети с решение на комисията вътрешни нормативни административни актове (правила, инструкции, методики и др.); 9. внася в комисията проекта за годишен бюджет, периодичните отчети за изпълнение на бюджета и годишния финансов отчет, изготвени от администрацията; 10. организира и отговаря за изпълнението на бюджета на комисията; 11. одобрява отпуските на членовете на комисията; 12. сключва, изменя и прекратява трудовите договори на служителите от администрацията, след решение на комисията; 13. командирова служителите от администрацията в страната и в чужбина, след решение на комисията; 14. награждава служителите от администрацията, след решение на комисията; 15. сключва договори, необходими за дейността на комисията, след решение на Централната избирателна комисия; 16. изпълнява и други функции, които са му възложени съгласно нормативната уредба, този правилник или по решение на комисията. (2) Правомощията на председателя в негово отсъствие се осъществяват от определен от него или по решение на комисията заместник-председател, а при отсъствие и на заместник-председател - от неин член. Чл. 7. При отсъствие на председателя определеният от него или по решение на комисията заместник-председател/член ръководи заседанията на комисията и подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря. Чл. 8. Секретарят подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно с председателя. При отсъствие на секретаря те се подписват от определен от председателя заместник-председател, а при отсъствие и на заместник-председател - от определен от комисията неин член. Чл. 9. Членовете на комисията са равнопоставени и осъществяват дейността си съобразно действащото законодателство и решенията на комисията. Чл. 10. (1) За изпълнение на определени задачи Централната избирателна комисия може да привлича лица в качеството им на експерти или технически сътрудници. (2) Правата и задълженията на лицата по ал. 1 се определят в решението на комисията и в сключения с тях договор. Чл. 11. (1) Централната избирателна комисия формира от своя състав работни групи за подпомагане на нейната дейност. (2) Броят, съставът и ръководството на работните групи се определят с решение на комисията. (3) В дейността на работните групи могат да участват и членове на комисията, които не са включени в техния състав. Раздел II. Организация на заседанията Чл. 12. (1) Централната избирателна комисия приема своите актове на заседания. (2) Заседанията на комисията се провеждат в сградата, в която комисията осъществява своята дейност. По решение на комисията заседанията могат да се провеждат и в друго населено място или в друга сграда. (3) Проектът за дневния ред на заседанието се публикува предварително и на интернет страницата на комисията. (4) На заседанията на комисията могат да присъстват застъпници, представители на партии, коалиции или инициативни комитети, наблюдатели, членове на Обществения съвет и представители на средствата за масово осведомяване. Изказаните становища, мнения и възражения се записват в протокола. Чл. 13. (1) Заседанията на комисията са законни, когато на тях присъстват повече от половината от нейните членове. (2) За заседанията на комисията се съставя стенографски протокол и извлечение от стенографския запис с протоколните решения, които се подписват от председателя и секретаря. Пълният стенографски протокол се изготвя в срок до 5 (пет) работни дни след приключване на заседанието, извлечението от стенографския запис с протоколните решения се изготвя след приключване на заседанието в срок най-късно до края на следващия работен ден. Протоколите и извлеченията се съхраняват от определен от комисията служител. (3) За заседанията на комисията се изготвя видеозапис. (4) Заседанията на Централната избирателна комисия се излъчват в реално време в интернет чрез интернет страницата на комисията. (5) Заседанията на комисията са открити при спазване на изискванията за защита на личните данни. Когато важни причини налагат това, по решение на комисията отделни части от заседания могат да бъдат закрити. Причините за закриване на част от заседанието се обявяват. (6) Всички носители на видеозапис и на аудиозапис от проведените заседания на комисията се съхраняват в архива и. (7) Централната избирателна комисия поддържа интернет страница , на която публикува незабавно решенията си, пълните стенографски протоколи от заседанията си, методическите указания, предварителните и окончателните резултати от изборите, включително и резултатите от гласуването с машини и от гласуването с хартиени бюлетини след обобщаването им по райони, сканираните и получените по електронен път екземпляри от протоколите на секционните избирателни комисии, районните и общинските избирателни комисии и други документи и данни. На интернет страницата на комисията се публикуват и всички публични регистри при спазване на изискванията за защита на личните данни. (8) Централната избирателна комисия публикува на интернет страницата си видеозапис (архив) от заседанията на комисията незабавно след приключване на съответното заседание. (9) Редът за достъп до архивните помещения и ползването на документи и материали, които се съхраняват в тях, се урежда с решение на комисията. Чл. 14. (1) Заседанията на комисията се свикват от председателя, а когато той отсъства - от определения от него или с решение на комисията заместник-председател или член, или по искане на най-малко 1/3 (една трета) от членовете на комисията. (2) Членовете на комисията се уведомяват за датата и часа на провеждане на заседанието и проекта на дневен ред чрез публикуване на съобщение на интернет страницата на комисията и по телефон или електронна поща. При промяна на датата или часа на свикано заседание членовете на комисията се уведомяват чрез публикуване на съобщение на интернет страницата , по телефона и по електронната поща. (3) Заседания на комисията може да се насрочват и чрез уведомяване на членовете на предходното заседание. Чл. 15. (1) Председателят открива заседанието, ако присъстват повече от половината от всички членове. В случай че в насрочения час не е налице кворум, председателят отлага заседанието с до 30 минути. След откриване на заседанието председателят определя един от членовете, който да извършва броенето на гласовете и отчитането на поименното гласуване, което се отразява в протокола от заседанието. (2) Проверка на кворума се извършва след всяка почивка или след прекъсване на заседанието, както и със самото гласуване. Проверка на кворума се извършва и когато член изрази мнение, че в залата не е налице необходимият кворум. (3) Председателят прекъсва заседанието, когато не е налице кворум. Чл. 16. (1) В началото на заседанието комисията по предложение на председателя приема дневен ред за заседанието. (2) След приемане на дневния ред в него могат да бъдат включени за обсъждане и други въпроси по решение на комисията. (3) В случай че няма готовност по дадена точка от дневния ред, председателят я отлага за по-късен час на същото заседание или за друго заседание. Чл. 17. (1) Председателят на комисията ръководи заседанието и дава думата за изказвания по обсъжданата точка от дневния ред. (2) Членовете на комисията се изказват, след като председателят им предостави думата. (3) Думата се иска от място с вдигане на ръка. (4) Председателят определя поредността на изказванията по реда на заявяванията им. (5) Изказването е до 5 (пет) минути. Чл. 18. (1) По процедурни въпроси думата се дава веднага, освен ако има направени искания за реплика, дуплика или за обяснение на отрицателен вот. (2) Процедурното предложение се прави до 2 (две) минути, без да се засяга същността на обсъждания въпрос, и се поставя веднага на гласуване, без да се обсъжда. (3) Когато са постъпили предложения за прекратяване на заседанието и за отлагането му, първо се гласува предложението за прекратяване на заседанието. Чл. 19. Когато се нарушава редът в залата, с което се пречи на работата на членовете на комисията, или когато важни причини налагат, председателят може да прекъсне заседанието за определено време. Чл. 20. (1) При разглеждане на проектите за решения на комисията се обсъждат проектът за решение на докладчика или на работната група, както и проектът на друг член на комисията, ако има изготвен такъв, а също и направено по време на обсъждането предложение. (2) Членовете на комисията могат да обосновават направените от тях предложения и съображения по обсъждания въпрос. Чл. 21. (1) Членовете на комисията имат право на реплика или дуплика. (2) Репликата е кратко възражение по съществото на приключилото изказване. Тя се прави веднага след изказването и е до 2 (две) минути. (3) Членът на комисията, към когото е отправена репликата, има право на отговор (дуплика) до 2 (две) минути. Чл. 22. Всеки член на комисията има право на лично обяснение, когато в изказване по време на заседанието е засегнат лично или поименно. Личното обяснение е до 2 (две) минути. Чл. 23. След изчерпване на изказванията председателят обявява разискванията за приключени. Чл. 24. (1) Решенията на комисията се приемат с гласуване. (2) Проектът за решение се гласува, след като комисията изслуша доклада на докладчика или работната група, проекта на друг член на комисията, ако е постъпил такъв, както и становищата на членовете на комисията. Чл. 25. (1) След приключване на разискванията председателят обявява процедура по гласуване. (2) От започването на процедурата по гласуване до приключването и не се допускат изказвания. Чл. 26. (1) Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието. (2) Гласуването е лично. Гласува се или \"за\", или \"против\". (3) Гласуването се извършва чрез система за електронно гласуване или с вдигане на ръка. (4) Председателят или определен от него член обявява резултатите от гласуванията. (5) Членовете на комисията, гласували против предложеното решение, имат право на обяснение на отрицателен вот до 5 (пет) минути. Чл. 27. (1) Гласуването се извършва в следната поредност: 1. предложения за отлагане за следващо заседание; 2. предложения за изменение и допълнение на предложения проект; 3. основното предложение; 4. ново предложение по същество. (2) Когато има две или повече предложения, те се гласуват по реда на постъпването им. Чл. 28. (1) Предложението се смята за прието, ако за него са гласували не по-малко от 2/3 от присъстващите членове. (2) Когато за приемане на решение липсва необходимото мнозинство, се смята, че е налице решение за отхвърляне на предложението съгласно чл. 53, ал. 4 от Изборния кодекс , което подлежи на обжалване по реда на Изборния кодекс . (3) При отмяна на решението за отхвърляне Централната избирателна комисия приема ново решение с мнозинство повече от половината от членовете и. Чл. 29. (1) Резултатът от гласуването се обявява от председателя веднага. (2) Когато процедурата по гласуването или резултатът от него бъдат оспорени от член на комисията веднага след приключването му, председателят го подлага на повторно гласуване. Резултатът от повторното гласуване е окончателен. Чл. 30. Решенията на Централната избирателна комисия се обявяват незабавно чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция. Срокът за обжалване на решенията на комисията започва да тече от второто по ред публикуване. Чл. 31. (1) Поправка на фактическа грешка в приет акт преди неговото публикуване се извършва от председателя и секретаря след съгласуване с докладчика по преписката. Комисията се уведомява за поправката на следващото заседание. При несъгласие на докладчика с поправката въпросът се решава от комисията. (2) След публикуване на акта грешките се поправят с решение на комисията. Раздел III. Етични правила за поведение Чл. 32. (1) В своята дейност членовете на комисията спазват професионални и етични правила за поведение. (2) Членовете на комисията нямат право да прекъсват изказващия се, да отправят лични нападки, оскърбителни думи, жестове или заплахи против когото и да било, да разгласяват данни, отнасящи се до личния живот или увреждащи доброто име на гражданите, да рушат авторитета и доверието в комисията или в държавните институции, да имат непристойно поведение или да извършват постъпки, които нарушават реда на заседанието. Чл. 33. (1) По отношение на членовете на комисията могат да се прилагат следните мерки: 1. напомняне; 2. предупреждение; 3. отнемане на думата. (2) Напомняне се прави от председателя на член на комисията, който се отклони от предмета на разискванията или нарушава реда на заседанието. (3) Предупреждение се налага от председателя на член на комисията, който въпреки напомнянето продължава да нарушава реда на заседанието или е създал безредие в залата. Предупреждение се налага и в случаите, когато член на комисията се е обърнал към свой колега/колеги или граждани с оскърбителни думи, жестове или заплахи, както и когато с думите си руши авторитета и доверието в комисията или в държавните институции или има непристойно поведение. (4) Председателят отнема думата на член на комисията, който след напомняне или предупреждение продължи да нарушава реда или след изтичане на времето за изказване продължава изложението си въпреки поканата на председателя да го прекрати. Чл. 34. (1) Всеки член на комисията е длъжен да присъства на заседанията на комисията и на работните групи, в които е включен. (2) В случай че на член на комисията се налага да отсъства от заседание на комисията по уважителни причини, уведомява председателя. (3) За отсъствие по уважителни причини от заседание на комисията (включително работните заседания по чл. 54, ал. 1 от Изборния кодекс ) се приема, когато член на комисията: 1. ползва законоустановен отпуск; 2. е в служебна командировка; 3. е възпрепятстван по обективни причини да присъства на заседанието и за което е уведомил по телефона председателя. Веднага след отпадане на пречката изпраща писмено уведомление по електронната поща на ЦИК или представя писмено уведомление, което се завежда в деловодството. (4) При неучастие по неуважителни причини в три поредни или в общо пет заседания през годината с решение на комисията се образува производство за предсрочно прекратяване, като за изясняване на случаите, за уточняване и събиране на доказателства се излъчва работна група от членове на ЦИК. По предложението на работната група ЦИК се произнася с решение. Чл. 35. Всеки месец във вътрешната мрежа на Централната избирателна комисия се публикува информация за отсъствия по неуважителни причини на членове на комисията от заседания на комисията. Информацията се публикува не по-късно от 7 дни след приключване на месеца, за който се отнася. Глава трета. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ОБЩЕСТВЕНИЯ СЪВЕТ И НЕПРАВИТЕЛСТВЕНИ ОРГАНИЗАЦИИ Чл. 36. Всички държавни и местни органи се задължават да оказват съдействие на членовете на комисията при изпълнение на служебните им задължения. Чл. 37. Към Централната избирателна комисия функционира Обществен съвет като консултативен орган, в който могат да се включат представители на българските неправителствени организации, които са участвали като наблюдатели в избори. Чл. 38. Комисията осъществява диалог и взаимодействие с представители на граждански организации и движения, включително като провежда обществени обсъждания по въпроси от значим обществен интерес, свързани с организацията и произвеждането на избори и референдуми. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Общи положения Чл. 39. (1) Дейността на Централната избирателна комисия се подпомага от администрация, която е организирана в една дирекция с включени в нея административни звена и служители към председателя. (2) Структурата на администрацията на Централната избирателна комисия включва: 1. директор дирекция \"Администрация\"; 2. финансов контрольор - пряко подчинен на председателя; 3. асистент на председателя - пряко подчинен на председателя; 4. дирекция \"Администрация\", включваща: а) звено \"Правна дейност\"; б) звено \"Финансово-счетоводна и стопанска дейност\"; в) звено \"Административна дейност\"; г) звено \"Машинно гласуване\"; д) звено \"Международна дейност и протокол, връзки с обществеността и обучение\". (3) Дейността на администрацията се осъществява от служители, работещи по трудово правоотношение. (4) Общата численост на администрацията на комисията е съгласно щатно разписание, прието с решение на комисията и утвърдено от председателя. (5) При произвеждането на избори и за организацията им Централната избирателна комисия може да назначи до 25 служители на трудови договори за срок до 3 месеца преди и до 2 месеца след датата на произвеждане на съответния вид избори. (6) При произвеждането на избори и за организацията им Централната избирателна комисия може да сключва договори за услуги, консултации, експертно и техническо подпомагане с физически лица. Чл. 40. Дейността на администрацията се осъществява при спазване принципите на законност, почтеност, отговорност, политическа безпристрастност, йерархична подчиненост, лоялност, ефективност, прозрачност и отчетност. Раздел II. Административно ръководство Чл. 41. (1) Административното ръководство се осъществява от директора на дирекция \"Администрация\". Той организира, ръководи, координира, контролира и отчита дейността на администрацията пред председателя и комисията. (2) Директорът на дирекция \"Администрация\" се назначава и освобождава от председателя по решение на Централната избирателна комисия. (3) При отсъствие на директора на дирекция \"Администрация\" за всеки конкретен случай неговите функции се изпълняват от определен от председателя на комисията служител от администрацията. Раздел III. Финансов контрольор Чл. 42. (1) Финансовият контрольор е на пряко подчинение на председателя и подпомага комисията, като осъществява контрол по спазване на вътрешните правила и процедури в администрацията. (2) Финансовият контрольор осъществява дейността по вътрешен контрол на всички структури, програми, дейности и процеси в администрацията на комисията. (3) Финансовият контрольор работи въз основа на приет от комисията и утвърден от председателя годишен план за дейността си, както и по разпореждане на председателя или по решение на комисията. (4) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, при отсъствие на финансовия контрольор се осъществява от заместващия го служител. Раздел IV. Звено \"Правна дейност\" Чл. 43. Звено \"Правна дейност\" подпомага комисията, като: 1. извършва проучвания на нормативната уредба, свързани с дейността на комисията; 2. участва в подготовката на проекти на актове на комисията по постъпили жалби, сигнали и други преписки; 3. участва в подготовката на обучителни материали, методически указания, принципни решения и др.; 4. изготвя или съгласува проекти на договори, заповеди, становища и справки по правни въпроси, като следи за законосъобразността на изготвяните документи; 5. изготвя проекти на вътрешни правила и други вътрешни актове; 6. планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; подготвя документацията и участва в провеждането на процедурите по Закона за обществените поръчки ; 7. изпълнява дейности, свързани с предоставянето на достъп до обществена информация, в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в администрацията; 9. подпомага правно цялостната дейност на комисията, в т.ч. по прилагането на Закона за защита на личните данни , Закона за административните нарушения и наказания , Кодекса на труда и подзаконовите нормативни актове по прилагането му и др.; 10. организира конкурсни процедури и изготвя документация за сключване на договори с външни организации, изпълнители и доставчици; 11. изготвя становища по прилагането на нормативните актове; 12. подготвя отговори на писма по възлагане на председателя или член на комисията; 13. осъществява процесуално представителство на комисията пред съдилищата и други юрисдикции по дела, свързани с трудовите правоотношения, с управлението на ведомствената собственост и др.; 14. организира комплектуването на преписките и изпращането на жалбите заедно с преписките по обжалваните решения на комисията до Върховния административен съд; 15. предоставя информация по движението на съдебните дела; 16. анализира и систематизира съдебната практика по обжалвани актове на комисията и др. Раздел V. Звено \"Финансово-счетоводна и стопанска дейност\" Чл. 44. (1) Звено \"Финансово-счетоводна и стопанска дейност\" подпомага комисията, като: 1. носи отговорност за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя проект на годишен бюджет на комисията и на тригодишна бюджетна прогноза; 4. съставя месечни, тримесечни и годишен отчет за изпълнение бюджета на комисията; 5. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 6. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 7. изготвя проект на план-сметката в частта за комисията за всички видове избори и за национални референдуми и дава становища при съгласуване на план-сметката; 8. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда и осигурителните отношения на членовете на комисията и служителите; изготвя месечните ведомости за възнагражденията на членовете на комисията и заплатите на служителите; 9. изготвя вътрешни правила за финансово управление и контрол в комисията съгласно Закона за финансовото управление и контрол в публичния сектор , които се приемат с решение на комисията и се утвърждават от председателя; 10. проверява документацията преди поемане на задължение и/или извършване на разход по всички договори в комисията при спазване изискванията на закона и вътрешните правила; 11. съвместно със съответните административни звена осъществява в съответствие със законодателството счетоводното отчитане на проекти по международни проекти и програми, по които комисията е бенефициент, и др.; 12. носи отговорност за правилното, законосъобразно и ефективно ползване, стопанисване и управление на недвижимите имоти и движимите вещи - собственост на комисията или предоставени и за ползване; 13. извършва проучвания в каталози и в интернет за сключване на договори с доставчици; 14. носи отговорност за снабдяването, съхраняването, застраховането, стопанисването и използването на стоково-материалните ценности; 15. организира транспортното обслужване, регистрира и застрахова предоставените или собствените моторни превозни средства, осигурява тяхната поддръжка, ремонт и технически прегледи; 16. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 17. участва в провеждането на процедурите по Закона за обществените поръчки ; 18. разработва и внедрява в практиката принципите за информационно управление и система за достъп до информация; 19. организира и осигурява хардуерната поддръжка на компютърната техника, както и поддържането на системния софтуер на комисията, като отговаря и за информационната и мрежовата сигурност; 20. участва в изготвянето на документация за процедури по Закона за обществените поръчки . (2) Главният счетоводител полага задължително подпис съгласно системата за двоен подпис по Закона за финансовото управление и контрол в публичния сектор . Раздел VI. Звено \"Административна дейност\" Чл. 45. Звено \"Административна дейност\" подпомага комисията, като: 1. осигурява организационно-техническото обезпечаване на дейността на комисията; 2. осигурява машинописно обслужване при спазване на въведените добри практики в комисията за оформление на решения и други актове на комисията, включително и на писма; 3. организира и носи отговорност за своевременното получаване, завеждане и изпращане на кореспонденцията на комисията по електронен път и на хартиен носител; 4. носи отговорност за електронната поща на комисията; 5. организира и осъществява деловодната дейност в комисията, воденето и съхраняването на съответните входящи и изходящи регистри съгласно вътрешни правила за документооборота на комисията; 6. отговаря за своевременното завеждане и насочване към председателя, а след негова резолюция - към определения докладчик, на постъпилите документи и други книжа и материали; 7. отговаря за публикуване на проекти на актове, документи и друга информация във вътрешната мрежа на комисията след резолюция от председателя или по искане на член на комисията; 8. организира изготвянето на проект на дневен ред на заседанията на комисията; 9. осигурява изготвянето на протоколите от заседанията на комисията и събирането на подписите на решенията; 10. организира създаването и воденето на регистрите и списъците, предвидени в чл. 57 от Изборния кодекс , съгласно вътрешния правилник за документооборота на комисията; 11. организира съхраняването и обработката на данните за назначаването и състава на РИК и ОИК и СИК извън страната; 12. организира обявяването на решенията на комисията чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция; 13. организира поддръжката и актуализацията на информацията на страницата на комисията в интернет на български и на други езици; 14. обработва и съхранява библиотечния фонд на комисията; 15. организира и осъществява архивната дейност в комисията; 16. подготвя справки по възлагане от председателя или член на комисията и др.; 17. извършва дейностите, свързани с управлението на човешките ресурси и личен състав, дейностите по оценка на резултатите, по обучението и повишаването на професионалната квалификация на служителите; организира, разработва и предлага за одобряване щатното разписание и длъжностните характеристики за служителите в администрацията; 18. изготвя проекти на трудови договори, заповеди и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения; 19. води и съхранява досиетата на членовете на комисията и на служителите; 20. носи отговорност за спазване на нормите на законодателството за осигуряване на здравословни и безопасни условия на труд и др. Раздел VII. Звено \"Машинно гласуване\" Чл. 46. Звено \"Машинно гласуване\" подпомага комисията, като: 1. участва в реализиране на машинното гласуване чрез специализирани устройства за електронно машинно гласуване (СУЕМГ) и развива електронната система в съответствие с изискванията на Изборния кодекс и решенията на ЦИК; 2. изготвя проект на технически изисквания към апаратната и програмната част на СУЕМГ и ги представя за утвърждаване от ЦИК; 3. извършва дейности по осигуряване на машинното гласуване, включващи: а) модифициране и тестване на софтуера на СУЕМГ за съответния вид избор, параметризиране на бюлетините за СУЕМГ, конфигуриране, инсталиране и настройване на СУЕМГ; б) подготовка, комплектуване на СУЕМГ, тестване на работоспособността на СУЕМГ, подготовка на карти, флашки и документи, провеждане на финални тестове на машините, запечатване и подготовка за транспортиране на СУЕМГ до съответните избирателни секции съобразно решенията на ЦИК; в) дейности по организация на логистика за реализиране на изборите съобразно решенията на ЦИК; г) разработва проекти на обучителни материали и инструкции за работа и управление на СУЕМГ и подпомага провеждането на обученията на избирателните комисии; д) разработва проекти на обучителни материали за машинно гласуване за избирателите и предлага начин за тяхното разпространение след решение на ЦИК; е) извършва подготовка и обучение на техниците за поддръжка на СУЕМГ в съответствие с решенията на ЦИК; ж) осъществява техническа поддръжка на СУЕМГ по телефон преди и по време на изборния ден, като води дневник с възникнали инциденти със СУЕМГ и изготвя и представя доклад в ЦИК; з) дейности, свързани с осъществяване на контрол при приемане за съхранение на СУЕМГ след приключване на изборния ден; и) дейности по техническа поддръжка на СУЕМГ в съответствие с изискванията за тяхната експлоатация; к) участва в дейностите за създаване на електронен архив от записващите технически устройства от съответните произведени избори и записването им на електронни носители, както и записване на електронния архив в държавния хибриден частен облак; л) разработва и предлага на ЦИК анализи, становища и решения по теми, свързани с процеса на машинното гласуване и със СУЕМГ; 4. подпомага комисията при разработване на правила за произвеждане на машинно гласуване в съответствие с изискванията на Изборния кодекс ; 5. участва по компетентност в подготовката на процедури за възлагане на обществени поръчки, свързани с произвеждане на машинно гласуване, провеждането и завършването им; 6. изготвя становища за съответствие със законовите изисквания при провеждане на машинно гласуване; 7. участва при създаване на база данни от проведено машинно гласуване и изготвяне на анализ за организацията и провеждането му; 8. разработва правила, извършва обучение на работещите в ЦИК и подпомага членовете на комисията и служителите във връзка с информационната и комуникационната сигурност. Раздел VIII. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" Чл. 47. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" подпомага комисията, като: 1. изработва и предлага проект на комуникационна стратегия на комисията и план за изпълнението и по време на избори и годишно; 2. координира връзките на комисията със средствата за масово осведомяване по повод дейността и и организира публичните изяви/участия на говорителите и други членове на комисията; 3. организира брифинги, пресконференции, конференции, официални, протоколни и работни срещи, семинари, дискусии, кръгли маси; 4. организира архив на медийните изяви/участия на членовете на комисията; 5. осигурява годишния абонамент за периодичния печат, публикации на рекламни карета и обяви за конкурси на комисията; 6. подготвя ежедневен преглед на печата, анализира публикациите в средствата за масово осведомяване, свързани с дейността на комисията; 7. изготвя проекти на информационни съобщения и справки; 8. подпомага осъществяването на взаимодействие на комисията с други държавни органи и неправителствени организации; 9. предлага и организира провеждането на инициативи, свързани с избирателните права на гражданите; 10. подпомага международното сътрудничество на комисията, участието и в международни организации и връзките и с чуждестранни органи и институции; 11. организира участието на членове на комисията или нейни служители в международни форуми и в съвместни програми и проекти в страната и в чужбина и подготвя необходимите документи за задграничните командировки на членовете на комисията и служителите в администрацията; 12. организира приемането и изпращането на международни делегации и обмен на експерти; 13. подпомага точките за контакт в комисията; 14. извършва или организира извършването на преводи на материали от български език на чужд език и от чужд език на български език; 15. проучва, планира, разработва, координира изпълнението и отчита изпълнението на програми и проекти на комисията и др.; 16. при необходимост осигурява обучение за работа със софтуерните продукти; 17. при необходимост организира специализирани и други обучения и семинари, за провеждането на които има решение на комисията. Раздел IX. Правила за поведение на служителите Чл. 48. (1) Освен определените в правилника функции администрацията изпълнява и други задачи, възложени от комисията, председателя или член на комисията или от прекия ръководител. (2) Служителите в администрацията отговарят за изпълнението на задачите си пред комисията, председателя или член на комисията, възложил изпълнението на конкретна задача, и пред прекия си ръководител. Чл. 49. (1) Служителите в администрацията изпълняват задълженията си точно, своевременно, компетентно, добросъвестно и безпристрастно. (2) При изпълнение на задълженията си и в обществения си живот служителят следва поведение, което не уронва престижа на комисията и честта и доброто име на членовете и и не допуска да бъде поставен във финансова или друга зависимост от лица и организации. Чл. 50. (1) Служителите са длъжни да не разпространяват информация, станала им известна при или по повод изпълнение на задълженията им. (2) Служителите не трябва да изразяват лични мнения по начин, който може да бъде тълкуван като официална позиция на комисията. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 51. (1) Организацията на работата в Централната избирателна комисия, работното време и неговото разпределение, правата и задълженията на служителите в администрацията при изпълнението на трудовите им правоотношения, както и други отношения, свързани с тях, се уреждат с вътрешни правила, които се приемат с решение на комисията и се утвърждават от председателя. (2) При служебна необходимост служителите в администрацията на ЦИК са длъжни да изпълняват служебните си задължения извън работното време. Чл. 52. (1) Централната избирателна комисия с вътрешни правила определя реда и условията за образуване и разпределение на средствата за възнаграждения, включително и на допълнителните възнаграждения, обезщетения и други плащания на членовете на комисията и на служителите в администрацията. (2) Членовете на комисията и служителите в администрацията имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд \"СБКО\" и други плащания. Редът и начинът за предоставяне на средствата, както и техният размер се определят с вътрешни правила, които се утвърждават от председателя след решение на комисията. Чл. 53. Деловодната дейност на комисията, вътрешният документооборот, образуването и разглеждането на преписките, архивът и съхраняването на ведомствените документи се регламентират с вътрешни правила, които се утвърждават от председателя след решение на комисията. Допълнителни разпоредби § 1. За неуредените в този правилник въпроси Централната избирателна комисия приема вътрешни правила, които се утвърждават от председателя след решение на комисията. Преходни и Заключителни разпоредби § 2. Правилникът е приет с Решение № 1976 от 16 август 2023 г . на Централната избирателна комисия на основание чл. 48, ал. 3 на Изборния кодекс . § 3. Правилникът влиза в сила от деня на обнародването в \"Държавен вестник\". § 4. Правилникът за организацията на дейността на Централната избирателна комисия, структурата и функциите на нейната администрация , приет с Решение № 1489 на ЦИК от 4.06.2015 г ., обн., ДВ, бр. 43 от 2015 г.; изм. и доп., бр. 66 от 2016 г., бр. 34 от 2019 г., бр. 60 от 2020 г. и бр. 77 от 2022 г., се отменя.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ЦЕНТРАЛНАТА ИЗБИРАТЕЛНА КОМИСИЯ И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 22.08.2023 г. Издаден от Централната избирателна комисия Приложение към Решение № 1976 от 16 август 2023 г. Обн. ДВ. бр. 72 от 22 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията на дейността на Централната избирателна комисия (комисията) и на нейната администрация. Чл. 2. (1) Комисията е постоянно действащ независим държавен орган, който се представлява от председателя. (2) Комисията е юридическо лице, първостепенен разпоредител с бюджет, със седалище в София. (3) Комисията произвежда всички видове избори, включително изпълнява функциите на Централна комисия за произвеждане на национален референдум и на Централна комисия за местните референдуми. (4) Комисията има печат със своето наименование и с изображение на герба на Република България. Чл. 3. Дейността на комисията се осъществява при спазване принципите на върховенство на закона, равнопоставеност на членовете, публичност и прозрачност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Състав и правомощия на комисията Чл. 4. (1) Комисията е колективен орган в състав, определен в Изборния кодекс . (2) Мандатът на комисията е пет години. (3) Членовете на Централната избирателна комисия имат всички права по трудови правоотношения освен тези, които са несъвместими или противоречат с тяхното правно положение. Чл. 5. Централната избирателна комисия осъществява правомощия, уредени в Изборния кодекс , в Закона за пряко участие на гражданите в държавната власт и местното самоуправление , както и в свързаните с тях нормативни актове. Чл. 6. (1) Председателят на комисията: 1. представлява комисията; 2. организира и ръководи дейността на комисията, като насрочва, предлага проект за дневен ред и ръководи заседанията на комисията; 3. подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря; 4. утвърждава организационната структура, щатното разписание и длъжностните характеристики на служителите в администрацията, приети с решение на комисията; 5. разпределя преписките между членовете на комисията или формираните от състава и работни групи, определени с решение на комисията; 6. организира и привежда в изпълнение влезлите в сила решения на комисията; 7. командирова членовете на комисията в страната и в чужбина след решение на комисията; 8. утвърждава всички приети с решение на комисията вътрешни нормативни административни актове (правила, инструкции, методики и др.); 9. внася в комисията проекта за годишен бюджет, периодичните отчети за изпълнение на бюджета и годишния финансов отчет, изготвени от администрацията; 10. организира и отговаря за изпълнението на бюджета на комисията; 11. одобрява отпуските на членовете на комисията; 12. сключва, изменя и прекратява трудовите договори на служителите от администрацията, след решение на комисията; 13. командирова служителите от администрацията в страната и в чужбина, след решение на комисията; 14. награждава служителите от администрацията, след решение на комисията; 15. сключва договори, необходими за дейността на комисията, след решение на Централната избирателна комисия; 16. изпълнява и други функции, които са му възложени съгласно нормативната уредба, този правилник или по решение на комисията. (2) Правомощията на председателя в негово отсъствие се осъществяват от определен от него или по решение на комисията заместник-председател, а при отсъствие и на заместник-председател - от неин член. Чл. 7. При отсъствие на председателя определеният от него или по решение на комисията заместник-председател/член ръководи заседанията на комисията и подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря. Чл. 8. Секретарят подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно с председателя. При отсъствие на секретаря те се подписват от определен от председателя заместник-председател, а при отсъствие и на заместник-председател - от определен от комисията неин член. Чл. 9. Членовете на комисията са равнопоставени и осъществяват дейността си съобразно действащото законодателство и решенията на комисията. Чл. 10. (1) За изпълнение на определени задачи Централната избирателна комисия може да привлича лица в качеството им на експерти или технически сътрудници. (2) Правата и задълженията на лицата по ал. 1 се определят в решението на комисията и в сключения с тях договор. Чл. 11. (1) Централната избирателна комисия формира от своя състав работни групи за подпомагане на нейната дейност. (2) Броят, съставът и ръководството на работните групи се определят с решение на комисията. (3) В дейността на работните групи могат да участват и членове на комисията, които не са включени в техния състав. Раздел II. Организация на заседанията Чл. 12. (1) Централната избирателна комисия приема своите актове на заседания. (2) Заседанията на комисията се провеждат в сградата, в която комисията осъществява своята дейност. По решение на комисията заседанията могат да се провеждат и в друго населено място или в друга сграда. (3) Проектът за дневния ред на заседанието се публикува предварително и на интернет страницата на комисията. (4) На заседанията на комисията могат да присъстват застъпници, представители на партии, коалиции или инициативни комитети, наблюдатели, членове на Обществения съвет и представители на средствата за масово осведомяване. Изказаните становища, мнения и възражения се записват в протокола. Чл. 13. (1) Заседанията на комисията са законни, когато на тях присъстват повече от половината от нейните членове. (2) За заседанията на комисията се съставя стенографски протокол и извлечение от стенографския запис с протоколните решения, които се подписват от председателя и секретаря. Пълният стенографски протокол се изготвя в срок до 5 (пет) работни дни след приключване на заседанието, извлечението от стенографския запис с протоколните решения се изготвя след приключване на заседанието в срок най-късно до края на следващия работен ден. Протоколите и извлеченията се съхраняват от определен от комисията служител. (3) За заседанията на комисията се изготвя видеозапис. (4) Заседанията на Централната избирателна комисия се излъчват в реално време в интернет чрез интернет страницата на комисията. (5) Заседанията на комисията са открити при спазване на изискванията за защита на личните данни. Когато важни причини налагат това, по решение на комисията отделни части от заседания могат да бъдат закрити. Причините за закриване на част от заседанието се обявяват. (6) Всички носители на видеозапис и на аудиозапис от проведените заседания на комисията се съхраняват в архива и. (7) Централната избирателна комисия поддържа интернет страница , на която публикува незабавно решенията си, пълните стенографски протоколи от заседанията си, методическите указания, предварителните и окончателните резултати от изборите, включително и резултатите от гласуването с машини и от гласуването с хартиени бюлетини след обобщаването им по райони, сканираните и получените по електронен път екземпляри от протоколите на секционните избирателни комисии, районните и общинските избирателни комисии и други документи и данни. На интернет страницата на комисията се публикуват и всички публични регистри при спазване на изискванията за защита на личните данни. (8) Централната избирателна комисия публикува на интернет страницата си видеозапис (архив) от заседанията на комисията незабавно след приключване на съответното заседание. (9) Редът за достъп до архивните помещения и ползването на документи и материали, които се съхраняват в тях, се урежда с решение на комисията. Чл. 14. (1) Заседанията на комисията се свикват от председателя, а когато той отсъства - от определения от него или с решение на комисията заместник-председател или член, или по искане на най-малко 1/3 (една трета) от членовете на комисията. (2) Членовете на комисията се уведомяват за датата и часа на провеждане на заседанието и проекта на дневен ред чрез публикуване на съобщение на интернет страницата на комисията и по телефон или електронна поща. При промяна на датата или часа на свикано заседание членовете на комисията се уведомяват чрез публикуване на съобщение на интернет страницата , по телефона и по електронната поща. (3) Заседания на комисията може да се насрочват и чрез уведомяване на членовете на предходното заседание. Чл. 15. (1) Председателят открива заседанието, ако присъстват повече от половината от всички членове. В случай че в насрочения час не е налице кворум, председателят отлага заседанието с до 30 минути. След откриване на заседанието председателят определя един от членовете, който да извършва броенето на гласовете и отчитането на поименното гласуване, което се отразява в протокола от заседанието. (2) Проверка на кворума се извършва след всяка почивка или след прекъсване на заседанието, както и със самото гласуване. Проверка на кворума се извършва и когато член изрази мнение, че в залата не е налице необходимият кворум. (3) Председателят прекъсва заседанието, когато не е налице кворум. Чл. 16. (1) В началото на заседанието комисията по предложение на председателя приема дневен ред за заседанието. (2) След приемане на дневния ред в него могат да бъдат включени за обсъждане и други въпроси по решение на комисията. (3) В случай че няма готовност по дадена точка от дневния ред, председателят я отлага за по-късен час на същото заседание или за друго заседание. Чл. 17. (1) Председателят на комисията ръководи заседанието и дава думата за изказвания по обсъжданата точка от дневния ред. (2) Членовете на комисията се изказват, след като председателят им предостави думата. (3) Думата се иска от място с вдигане на ръка. (4) Председателят определя поредността на изказванията по реда на заявяванията им. (5) Изказването е до 5 (пет) минути. Чл. 18. (1) По процедурни въпроси думата се дава веднага, освен ако има направени искания за реплика, дуплика или за обяснение на отрицателен вот. (2) Процедурното предложение се прави до 2 (две) минути, без да се засяга същността на обсъждания въпрос, и се поставя веднага на гласуване, без да се обсъжда. (3) Когато са постъпили предложения за прекратяване на заседанието и за отлагането му, първо се гласува предложението за прекратяване на заседанието. Чл. 19. Когато се нарушава редът в залата, с което се пречи на работата на членовете на комисията, или когато важни причини налагат, председателят може да прекъсне заседанието за определено време. Чл. 20. (1) При разглеждане на проектите за решения на комисията се обсъждат проектът за решение на докладчика или на работната група, както и проектът на друг член на комисията, ако има изготвен такъв, а също и направено по време на обсъждането предложение. (2) Членовете на комисията могат да обосновават направените от тях предложения и съображения по обсъждания въпрос. Чл. 21. (1) Членовете на комисията имат право на реплика или дуплика. (2) Репликата е кратко възражение по съществото на приключилото изказване. Тя се прави веднага след изказването и е до 2 (две) минути. (3) Членът на комисията, към когото е отправена репликата, има право на отговор (дуплика) до 2 (две) минути. Чл. 22. Всеки член на комисията има право на лично обяснение, когато в изказване по време на заседанието е засегнат лично или поименно. Личното обяснение е до 2 (две) минути. Чл. 23. След изчерпване на изказванията председателят обявява разискванията за приключени. Чл. 24. (1) Решенията на комисията се приемат с гласуване. (2) Проектът за решение се гласува, след като комисията изслуша доклада на докладчика или работната група, проекта на друг член на комисията, ако е постъпил такъв, както и становищата на членовете на комисията. Чл. 25. (1) След приключване на разискванията председателят обявява процедура по гласуване. (2) От започването на процедурата по гласуване до приключването и не се допускат изказвания. Чл. 26. (1) Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието. (2) Гласуването е лично. Гласува се или \"за\", или \"против\". (3) Гласуването се извършва чрез система за електронно гласуване или с вдигане на ръка. (4) Председателят или определен от него член обявява резултатите от гласуванията. (5) Членовете на комисията, гласували против предложеното решение, имат право на обяснение на отрицателен вот до 5 (пет) минути. Чл. 27. (1) Гласуването се извършва в следната поредност: 1. предложения за отлагане за следващо заседание; 2. предложения за изменение и допълнение на предложения проект; 3. основното предложение; 4. ново предложение по същество. (2) Когато има две или повече предложения, те се гласуват по реда на постъпването им. Чл. 28. (1) Предложението се смята за прието, ако за него са гласували не по-малко от 2/3 от присъстващите членове. (2) Когато за приемане на решение липсва необходимото мнозинство, се смята, че е налице решение за отхвърляне на предложението съгласно чл. 53, ал. 4 от Изборния кодекс , което подлежи на обжалване по реда на Изборния кодекс . (3) При отмяна на решението за отхвърляне Централната избирателна комисия приема ново решение с мнозинство повече от половината от членовете и. Чл. 29. (1) Резултатът от гласуването се обявява от председателя веднага. (2) Когато процедурата по гласуването или резултатът от него бъдат оспорени от член на комисията веднага след приключването му, председателят го подлага на повторно гласуване. Резултатът от повторното гласуване е окончателен. Чл. 30. Решенията на Централната избирателна комисия се обявяват незабавно чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция. Срокът за обжалване на решенията на комисията започва да тече от второто по ред публикуване. Чл. 31. (1) Поправка на фактическа грешка в приет акт преди неговото публикуване се извършва от председателя и секретаря след съгласуване с докладчика по преписката. Комисията се уведомява за поправката на следващото заседание. При несъгласие на докладчика с поправката въпросът се решава от комисията. (2) След публикуване на акта грешките се поправят с решение на комисията. Раздел III. Етични правила за поведение Чл. 32. (1) В своята дейност членовете на комисията спазват професионални и етични правила за поведение. (2) Членовете на комисията нямат право да прекъсват изказващия се, да отправят лични нападки, оскърбителни думи, жестове или заплахи против когото и да било, да разгласяват данни, отнасящи се до личния живот или увреждащи доброто име на гражданите, да рушат авторитета и доверието в комисията или в държавните институции, да имат непристойно поведение или да извършват постъпки, които нарушават реда на заседанието. Чл. 33. (1) По отношение на членовете на комисията могат да се прилагат следните мерки: 1. напомняне; 2. предупреждение; 3. отнемане на думата. (2) Напомняне се прави от председателя на член на комисията, който се отклони от предмета на разискванията или нарушава реда на заседанието. (3) Предупреждение се налага от председателя на член на комисията, който въпреки напомнянето продължава да нарушава реда на заседанието или е създал безредие в залата. Предупреждение се налага и в случаите, когато член на комисията се е обърнал към свой колега/колеги или граждани с оскърбителни думи, жестове или заплахи, както и когато с думите си руши авторитета и доверието в комисията или в държавните институции или има непристойно поведение. (4) Председателят отнема думата на член на комисията, който след напомняне или предупреждение продължи да нарушава реда или след изтичане на времето за изказване продължава изложението си въпреки поканата на председателя да го прекрати. Чл. 34. (1) Всеки член на комисията е длъжен да присъства на заседанията на комисията и на работните групи, в които е включен. (2) В случай че на член на комисията се налага да отсъства от заседание на комисията по уважителни причини, уведомява председателя. (3) За отсъствие по уважителни причини от заседание на комисията (включително работните заседания по чл. 54, ал. 1 от Изборния кодекс ) се приема, когато член на комисията: 1. ползва законоустановен отпуск; 2. е в служебна командировка; 3. е възпрепятстван по обективни причини да присъства на заседанието и за което е уведомил по телефона председателя. Веднага след отпадане на пречката изпраща писмено уведомление по електронната поща на ЦИК или представя писмено уведомление, което се завежда в деловодството. (4) При неучастие по неуважителни причини в три поредни или в общо пет заседания през годината с решение на комисията се образува производство за предсрочно прекратяване, като за изясняване на случаите, за уточняване и събиране на доказателства се излъчва работна група от членове на ЦИК. По предложението на работната група ЦИК се произнася с решение. Чл. 35. Всеки месец във вътрешната мрежа на Централната избирателна комисия се публикува информация за отсъствия по неуважителни причини на членове на комисията от заседания на комисията. Информацията се публикува не по-късно от 7 дни след приключване на месеца, за който се отнася. Глава трета. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ОБЩЕСТВЕНИЯ СЪВЕТ И НЕПРАВИТЕЛСТВЕНИ ОРГАНИЗАЦИИ Чл. 36. Всички държавни и местни органи се задължават да оказват съдействие на членовете на комисията при изпълнение на служебните им задължения. Чл. 37. Към Централната избирателна комисия функционира Обществен съвет като консултативен орган, в който могат да се включат представители на българските неправителствени организации, които са участвали като наблюдатели в избори. Чл. 38. Комисията осъществява диалог и взаимодействие с представители на граждански организации и движения, включително като провежда обществени обсъждания по въпроси от значим обществен интерес, свързани с организацията и произвеждането на избори и референдуми. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Общи положения Чл. 39. (1) Дейността на Централната избирателна комисия се подпомага от администрация, която е организирана в една дирекция с включени в нея административни звена и служители към председателя. (2) Структурата на администрацията на Централната избирателна комисия включва: 1. директор дирекция \"Администрация\"; 2. финансов контрольор - пряко подчинен на председателя; 3. асистент на председателя - пряко подчинен на председателя; 4. дирекция \"Администрация\", включваща: а) звено \"Правна дейност\"; б) звено \"Финансово-счетоводна и стопанска дейност\"; в) звено \"Административна дейност\"; г) звено \"Машинно гласуване\"; д) звено \"Международна дейност и протокол, връзки с обществеността и обучение\". (3) Дейността на администрацията се осъществява от служители, работещи по трудово правоотношение. (4) Общата численост на администрацията на комисията е съгласно щатно разписание, прието с решение на комисията и утвърдено от председателя. (5) При произвеждането на избори и за организацията им Централната избирателна комисия може да назначи до 25 служители на трудови договори за срок до 3 месеца преди и до 2 месеца след датата на произвеждане на съответния вид избори. (6) При произвеждането на избори и за организацията им Централната избирателна комисия може да сключва договори за услуги, консултации, експертно и техническо подпомагане с физически лица. Чл. 40. Дейността на администрацията се осъществява при спазване принципите на законност, почтеност, отговорност, политическа безпристрастност, йерархична подчиненост, лоялност, ефективност, прозрачност и отчетност. Раздел II. Административно ръководство Чл. 41. (1) Административното ръководство се осъществява от директора на дирекция \"Администрация\". Той организира, ръководи, координира, контролира и отчита дейността на администрацията пред председателя и комисията. (2) Директорът на дирекция \"Администрация\" се назначава и освобождава от председателя по решение на Централната избирателна комисия. (3) При отсъствие на директора на дирекция \"Администрация\" за всеки конкретен случай неговите функции се изпълняват от определен от председателя на комисията служител от администрацията. Раздел III. Финансов контрольор Чл. 42. (1) Финансовият контрольор е на пряко подчинение на председателя и подпомага комисията, като осъществява контрол по спазване на вътрешните правила и процедури в администрацията. (2) Финансовият контрольор осъществява дейността по вътрешен контрол на всички структури, програми, дейности и процеси в администрацията на комисията. (3) Финансовият контрольор работи въз основа на приет от комисията и утвърден от председателя годишен план за дейността си, както и по разпореждане на председателя или по решение на комисията. (4) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, при отсъствие на финансовия контрольор се осъществява от заместващия го служител. Раздел IV. Звено \"Правна дейност\" Чл. 43. Звено \"Правна дейност\" подпомага комисията, като: 1. извършва проучвания на нормативната уредба, свързани с дейността на комисията; 2. участва в подготовката на проекти на актове на комисията по постъпили жалби, сигнали и други преписки; 3. участва в подготовката на обучителни материали, методически указания, принципни решения и др.; 4. изготвя или съгласува проекти на договори, заповеди, становища и справки по правни въпроси, като следи за законосъобразността на изготвяните документи; 5. изготвя проекти на вътрешни правила и други вътрешни актове; 6. планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; подготвя документацията и участва в провеждането на процедурите по Закона за обществените поръчки ; 7. изпълнява дейности, свързани с предоставянето на достъп до обществена информация, в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в администрацията; 9. подпомага правно цялостната дейност на комисията, в т.ч. по прилагането на Закона за защита на личните данни , Закона за административните нарушения и наказания , Кодекса на труда и подзаконовите нормативни актове по прилагането му и др.; 10. организира конкурсни процедури и изготвя документация за сключване на договори с външни организации, изпълнители и доставчици; 11. изготвя становища по прилагането на нормативните актове; 12. подготвя отговори на писма по възлагане на председателя или член на комисията; 13. осъществява процесуално представителство на комисията пред съдилищата и други юрисдикции по дела, свързани с трудовите правоотношения, с управлението на ведомствената собственост и др.; 14. организира комплектуването на преписките и изпращането на жалбите заедно с преписките по обжалваните решения на комисията до Върховния административен съд; 15. предоставя информация по движението на съдебните дела; 16. анализира и систематизира съдебната практика по обжалвани актове на комисията и др. Раздел V. Звено \"Финансово-счетоводна и стопанска дейност\" Чл. 44. (1) Звено \"Финансово-счетоводна и стопанска дейност\" подпомага комисията, като: 1. носи отговорност за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя проект на годишен бюджет на комисията и на тригодишна бюджетна прогноза; 4. съставя месечни, тримесечни и годишен отчет за изпълнение бюджета на комисията; 5. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 6. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 7. изготвя проект на план-сметката в частта за комисията за всички видове избори и за национални референдуми и дава становища при съгласуване на план-сметката; 8. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда и осигурителните отношения на членовете на комисията и служителите; изготвя месечните ведомости за възнагражденията на членовете на комисията и заплатите на служителите; 9. изготвя вътрешни правила за финансово управление и контрол в комисията съгласно Закона за финансовото управление и контрол в публичния сектор , които се приемат с решение на комисията и се утвърждават от председателя; 10. проверява документацията преди поемане на задължение и/или извършване на разход по всички договори в комисията при спазване изискванията на закона и вътрешните правила; 11. съвместно със съответните административни звена осъществява в съответствие със законодателството счетоводното отчитане на проекти по международни проекти и програми, по които комисията е бенефициент, и др.; 12. носи отговорност за правилното, законосъобразно и ефективно ползване, стопанисване и управление на недвижимите имоти и движимите вещи - собственост на комисията или предоставени и за ползване; 13. извършва проучвания в каталози и в интернет за сключване на договори с доставчици; 14. носи отговорност за снабдяването, съхраняването, застраховането, стопанисването и използването на стоково-материалните ценности; 15. организира транспортното обслужване, регистрира и застрахова предоставените или собствените моторни превозни средства, осигурява тяхната поддръжка, ремонт и технически прегледи; 16. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 17. участва в провеждането на процедурите по Закона за обществените поръчки ; 18. разработва и внедрява в практиката принципите за информационно управление и система за достъп до информация; 19. организира и осигурява хардуерната поддръжка на компютърната техника, както и поддържането на системния софтуер на комисията, като отговаря и за информационната и мрежовата сигурност; 20. участва в изготвянето на документация за процедури по Закона за обществените поръчки . (2) Главният счетоводител полага задължително подпис съгласно системата за двоен подпис по Закона за финансовото управление и контрол в публичния сектор . Раздел VI. Звено \"Административна дейност\" Чл. 45. Звено \"Административна дейност\" подпомага комисията, като: 1. осигурява организационно-техническото обезпечаване на дейността на комисията; 2. осигурява машинописно обслужване при спазване на въведените добри практики в комисията за оформление на решения и други актове на комисията, включително и на писма; 3. организира и носи отговорност за своевременното получаване, завеждане и изпращане на кореспонденцията на комисията по електронен път и на хартиен носител; 4. носи отговорност за електронната поща на комисията; 5. организира и осъществява деловодната дейност в комисията, воденето и съхраняването на съответните входящи и изходящи регистри съгласно вътрешни правила за документооборота на комисията; 6. отговаря за своевременното завеждане и насочване към председателя, а след негова резолюция - към определения докладчик, на постъпилите документи и други книжа и материали; 7. отговаря за публикуване на проекти на актове, документи и друга информация във вътрешната мрежа на комисията след резолюция от председателя или по искане на член на комисията; 8. организира изготвянето на проект на дневен ред на заседанията на комисията; 9. осигурява изготвянето на протоколите от заседанията на комисията и събирането на подписите на решенията; 10. организира създаването и воденето на регистрите и списъците, предвидени в чл. 57 от Изборния кодекс , съгласно вътрешния правилник за документооборота на комисията; 11. организира съхраняването и обработката на данните за назначаването и състава на РИК и ОИК и СИК извън страната; 12. организира обявяването на решенията на комисията чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция; 13. организира поддръжката и актуализацията на информацията на страницата на комисията в интернет на български и на други езици; 14. обработва и съхранява библиотечния фонд на комисията; 15. организира и осъществява архивната дейност в комисията; 16. подготвя справки по възлагане от председателя или член на комисията и др.; 17. извършва дейностите, свързани с управлението на човешките ресурси и личен състав, дейностите по оценка на резултатите, по обучението и повишаването на професионалната квалификация на служителите; организира, разработва и предлага за одобряване щатното разписание и длъжностните характеристики за служителите в администрацията; 18. изготвя проекти на трудови договори, заповеди и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения; 19. води и съхранява досиетата на членовете на комисията и на служителите; 20. носи отговорност за спазване на нормите на законодателството за осигуряване на здравословни и безопасни условия на труд и др. Раздел VII. Звено \"Машинно гласуване\" Чл. 46. Звено \"Машинно гласуване\" подпомага комисията, като: 1. участва в реализиране на машинното гласуване чрез специализирани устройства за електронно машинно гласуване (СУЕМГ) и развива електронната система в съответствие с изискванията на Изборния кодекс и решенията на ЦИК; 2. изготвя проект на технически изисквания към апаратната и програмната част на СУЕМГ и ги представя за утвърждаване от ЦИК; 3. извършва дейности по осигуряване на машинното гласуване, включващи: а) модифициране и тестване на софтуера на СУЕМГ за съответния вид избор, параметризиране на бюлетините за СУЕМГ, конфигуриране, инсталиране и настройване на СУЕМГ; б) подготовка, комплектуване на СУЕМГ, тестване на работоспособността на СУЕМГ, подготовка на карти, флашки и документи, провеждане на финални тестове на машините, запечатване и подготовка за транспортиране на СУЕМГ до съответните избирателни секции съобразно решенията на ЦИК; в) дейности по организация на логистика за реализиране на изборите съобразно решенията на ЦИК; г) разработва проекти на обучителни материали и инструкции за работа и управление на СУЕМГ и подпомага провеждането на обученията на избирателните комисии; д) разработва проекти на обучителни материали за машинно гласуване за избирателите и предлага начин за тяхното разпространение след решение на ЦИК; е) извършва подготовка и обучение на техниците за поддръжка на СУЕМГ в съответствие с решенията на ЦИК; ж) осъществява техническа поддръжка на СУЕМГ по телефон преди и по време на изборния ден, като води дневник с възникнали инциденти със СУЕМГ и изготвя и представя доклад в ЦИК; з) дейности, свързани с осъществяване на контрол при приемане за съхранение на СУЕМГ след приключване на изборния ден; и) дейности по техническа поддръжка на СУЕМГ в съответствие с изискванията за тяхната експлоатация; к) участва в дейностите за създаване на електронен архив от записващите технически устройства от съответните произведени избори и записването им на електронни носители, както и записване на електронния архив в държавния хибриден частен облак; л) разработва и предлага на ЦИК анализи, становища и решения по теми, свързани с процеса на машинното гласуване и със СУЕМГ; 4. подпомага комисията при разработване на правила за произвеждане на машинно гласуване в съответствие с изискванията на Изборния кодекс ; 5. участва по компетентност в подготовката на процедури за възлагане на обществени поръчки, свързани с произвеждане на машинно гласуване, провеждането и завършването им; 6. изготвя становища за съответствие със законовите изисквания при провеждане на машинно гласуване; 7. участва при създаване на база данни от проведено машинно гласуване и изготвяне на анализ за организацията и провеждането му; 8. разработва правила, извършва обучение на работещите в ЦИК и подпомага членовете на комисията и служителите във връзка с информационната и комуникационната сигурност. Раздел VIII. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" Чл. 47. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" подпомага комисията, като: 1. изработва и предлага проект на комуникационна стратегия на комисията и план за изпълнението и по време на избори и годишно; 2. координира връзките на комисията със средствата за масово осведомяване по повод дейността и и организира публичните изяви/участия на говорителите и други членове на комисията; 3. организира брифинги, пресконференции, конференции, официални, протоколни и работни срещи, семинари, дискусии, кръгли маси; 4. организира архив на медийните изяви/участия на членовете на комисията; 5. осигурява годишния абонамент за периодичния печат, публикации на рекламни карета и обяви за конкурси на комисията; 6. подготвя ежедневен преглед на печата, анализира публикациите в средствата за масово осведомяване, свързани с дейността на комисията; 7. изготвя проекти на информационни съобщения и справки; 8. подпомага осъществяването на взаимодействие на комисията с други държавни органи и неправителствени организации; 9. предлага и организира провеждането на инициативи, свързани с избирателните права на гражданите; 10. подпомага международното сътрудничество на комисията, участието и в международни организации и връзките и с чуждестранни органи и институции; 11. организира участието на членове на комисията или нейни служители в международни форуми и в съвместни програми и проекти в страната и в чужбина и подготвя необходимите документи за задграничните командировки на членовете на комисията и служителите в администрацията; 12. организира приемането и изпращането на международни делегации и обмен на експерти; 13. подпомага точките за контакт в комисията; 14. извършва или организира извършването на преводи на материали от български език на чужд език и от чужд език на български език; 15. проучва, планира, разработва, координира изпълнението и отчита изпълнението на програми и проекти на комисията и др.; 16. при необходимост осигурява обучение за работа със софтуерните продукти; 17. при необходимост организира специализирани и други обучения и семинари, за провеждането на които има решение на комисията. Раздел IX. Правила за поведение на служителите Чл. 48. (1) Освен определените в правилника функции администрацията изпълнява и други задачи, възложени от комисията, председателя или член на комисията или от прекия ръководител. (2) Служителите в администрацията отговарят за изпълнението на задачите си пред комисията, председателя или член на комисията, възложил изпълнението на конкретна задача, и пред прекия си ръководител. Чл. 49. (1) Служителите в администрацията изпълняват задълженията си точно, своевременно, компетентно, добросъвестно и безпристрастно. (2) При изпълнение на задълженията си и в обществения си живот служителят следва поведение, което не уронва престижа на комисията и честта и доброто име на членовете и и не допуска да бъде поставен във финансова или друга зависимост от лица и организации. Чл. 50. (1) Служителите са длъжни да не разпространяват информация, станала им известна при или по повод изпълнение на задълженията им. (2) Служителите не трябва да изразяват лични мнения по начин, който може да бъде тълкуван като официална позиция на комисията. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 51. (1) Организацията на работата в Централната избирателна комисия, работното време и неговото разпределение, правата и задълженията на служителите в администрацията при изпълнението на трудовите им правоотношения, както и други отношения, свързани с тях, се уреждат с вътрешни правила, които се приемат с решение на комисията и се утвърждават от председателя. (2) При служебна необходимост служителите в администрацията на ЦИК са длъжни да изпълняват служебните си задължения извън работното време. Чл. 52. (1) Централната избирателна комисия с вътрешни правила определя реда и условията за образуване и разпределение на средствата за възнаграждения, включително и на допълнителните възнаграждения, обезщетения и други плащания на членовете на комисията и на служителите в администрацията. (2) Членовете на комисията и служителите в администрацията имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд \"СБКО\" и други плащания. Редът и начинът за предоставяне на средствата, както и техният размер се определят с вътрешни правила, които се утвърждават от председателя след решение на комисията. Чл. 53. Деловодната дейност на комисията, вътрешният документооборот, образуването и разглеждането на преписките, архивът и съхраняването на ведомствените документи се регламентират с вътрешни правила, които се утвърждават от председателя след решение на комисията. Допълнителни разпоредби § 1. За неуредените в този правилник въпроси Централната избирателна комисия приема вътрешни правила, които се утвърждават от председателя след решение на комисията. Преходни и Заключителни разпоредби § 2. Правилникът е приет с Решение № 1976 от 16 август 2023 г . на Централната избирателна комисия на основание чл. 48, ал. 3 на Изборния кодекс . § 3. Правилникът влиза в сила от деня на обнародването в \"Държавен вестник\". § 4. Правилникът за организацията на дейността на Централната избирателна комисия, структурата и функциите на нейната администрация , приет с Решение № 1489 на ЦИК от 4.06.2015 г ., обн., ДВ, бр. 43 от 2015 г.; изм. и доп., бр. 66 от 2016 г., бр. 34 от 2019 г., бр. 60 от 2020 г. и бр. 77 от 2022 г., се отменя.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ЦЕНТРАЛНАТА ИЗБИРАТЕЛНА КОМИСИЯ И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 22.08.2023 г. Издаден от Централната избирателна комисия Приложение към Решение № 1976 от 16 август 2023 г. Обн. ДВ. бр. 72 от 22 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията на дейността на Централната избирателна комисия (комисията) и на нейната администрация. Чл. 2. (1) Комисията е постоянно действащ независим държавен орган, който се представлява от председателя. (2) Комисията е юридическо лице, първостепенен разпоредител с бюджет, със седалище в София. (3) Комисията произвежда всички видове избори, включително изпълнява функциите на Централна комисия за произвеждане на национален референдум и на Централна комисия за местните референдуми. (4) Комисията има печат със своето наименование и с изображение на герба на Република България. Чл. 3. Дейността на комисията се осъществява при спазване принципите на върховенство на закона, равнопоставеност на членовете, публичност и прозрачност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Състав и правомощия на комисията Чл. 4. (1) Комисията е колективен орган в състав, определен в Изборния кодекс . (2) Мандатът на комисията е пет години. (3) Членовете на Централната избирателна комисия имат всички права по трудови правоотношения освен тези, които са несъвместими или противоречат с тяхното правно положение. Чл. 5. Централната избирателна комисия осъществява правомощия, уредени в Изборния кодекс , в Закона за пряко участие на гражданите в държавната власт и местното самоуправление , както и в свързаните с тях нормативни актове. Чл. 6. (1) Председателят на комисията: 1. представлява комисията; 2. организира и ръководи дейността на комисията, като насрочва, предлага проект за дневен ред и ръководи заседанията на комисията; 3. подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря; 4. утвърждава организационната структура, щатното разписание и длъжностните характеристики на служителите в администрацията, приети с решение на комисията; 5. разпределя преписките между членовете на комисията или формираните от състава и работни групи, определени с решение на комисията; 6. организира и привежда в изпълнение влезлите в сила решения на комисията; 7. командирова членовете на комисията в страната и в чужбина след решение на комисията; 8. утвърждава всички приети с решение на комисията вътрешни нормативни административни актове (правила, инструкции, методики и др.); 9. внася в комисията проекта за годишен бюджет, периодичните отчети за изпълнение на бюджета и годишния финансов отчет, изготвени от администрацията; 10. организира и отговаря за изпълнението на бюджета на комисията; 11. одобрява отпуските на членовете на комисията; 12. сключва, изменя и прекратява трудовите договори на служителите от администрацията, след решение на комисията; 13. командирова служителите от администрацията в страната и в чужбина, след решение на комисията; 14. награждава служителите от администрацията, след решение на комисията; 15. сключва договори, необходими за дейността на комисията, след решение на Централната избирателна комисия; 16. изпълнява и други функции, които са му възложени съгласно нормативната уредба, този правилник или по решение на комисията. (2) Правомощията на председателя в негово отсъствие се осъществяват от определен от него или по решение на комисията заместник-председател, а при отсъствие и на заместник-председател - от неин член. Чл. 7. При отсъствие на председателя определеният от него или по решение на комисията заместник-председател/член ръководи заседанията на комисията и подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря. Чл. 8. Секретарят подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно с председателя. При отсъствие на секретаря те се подписват от определен от председателя заместник-председател, а при отсъствие и на заместник-председател - от определен от комисията неин член. Чл. 9. Членовете на комисията са равнопоставени и осъществяват дейността си съобразно действащото законодателство и решенията на комисията. Чл. 10. (1) За изпълнение на определени задачи Централната избирателна комисия може да привлича лица в качеството им на експерти или технически сътрудници. (2) Правата и задълженията на лицата по ал. 1 се определят в решението на комисията и в сключения с тях договор. Чл. 11. (1) Централната избирателна комисия формира от своя състав работни групи за подпомагане на нейната дейност. (2) Броят, съставът и ръководството на работните групи се определят с решение на комисията. (3) В дейността на работните групи могат да участват и членове на комисията, които не са включени в техния състав. Раздел II. Организация на заседанията Чл. 12. (1) Централната избирателна комисия приема своите актове на заседания. (2) Заседанията на комисията се провеждат в сградата, в която комисията осъществява своята дейност. По решение на комисията заседанията могат да се провеждат и в друго населено място или в друга сграда. (3) Проектът за дневния ред на заседанието се публикува предварително и на интернет страницата на комисията. (4) На заседанията на комисията могат да присъстват застъпници, представители на партии, коалиции или инициативни комитети, наблюдатели, членове на Обществения съвет и представители на средствата за масово осведомяване. Изказаните становища, мнения и възражения се записват в протокола. Чл. 13. (1) Заседанията на комисията са законни, когато на тях присъстват повече от половината от нейните членове. (2) За заседанията на комисията се съставя стенографски протокол и извлечение от стенографския запис с протоколните решения, които се подписват от председателя и секретаря. Пълният стенографски протокол се изготвя в срок до 5 (пет) работни дни след приключване на заседанието, извлечението от стенографския запис с протоколните решения се изготвя след приключване на заседанието в срок най-късно до края на следващия работен ден. Протоколите и извлеченията се съхраняват от определен от комисията служител. (3) За заседанията на комисията се изготвя видеозапис. (4) Заседанията на Централната избирателна комисия се излъчват в реално време в интернет чрез интернет страницата на комисията. (5) Заседанията на комисията са открити при спазване на изискванията за защита на личните данни. Когато важни причини налагат това, по решение на комисията отделни части от заседания могат да бъдат закрити. Причините за закриване на част от заседанието се обявяват. (6) Всички носители на видеозапис и на аудиозапис от проведените заседания на комисията се съхраняват в архива и. (7) Централната избирателна комисия поддържа интернет страница , на която публикува незабавно решенията си, пълните стенографски протоколи от заседанията си, методическите указания, предварителните и окончателните резултати от изборите, включително и резултатите от гласуването с машини и от гласуването с хартиени бюлетини след обобщаването им по райони, сканираните и получените по електронен път екземпляри от протоколите на секционните избирателни комисии, районните и общинските избирателни комисии и други документи и данни. На интернет страницата на комисията се публикуват и всички публични регистри при спазване на изискванията за защита на личните данни. (8) Централната избирателна комисия публикува на интернет страницата си видеозапис (архив) от заседанията на комисията незабавно след приключване на съответното заседание. (9) Редът за достъп до архивните помещения и ползването на документи и материали, които се съхраняват в тях, се урежда с решение на комисията. Чл. 14. (1) Заседанията на комисията се свикват от председателя, а когато той отсъства - от определения от него или с решение на комисията заместник-председател или член, или по искане на най-малко 1/3 (една трета) от членовете на комисията. (2) Членовете на комисията се уведомяват за датата и часа на провеждане на заседанието и проекта на дневен ред чрез публикуване на съобщение на интернет страницата на комисията и по телефон или електронна поща. При промяна на датата или часа на свикано заседание членовете на комисията се уведомяват чрез публикуване на съобщение на интернет страницата , по телефона и по електронната поща. (3) Заседания на комисията може да се насрочват и чрез уведомяване на членовете на предходното заседание. Чл. 15. (1) Председателят открива заседанието, ако присъстват повече от половината от всички членове. В случай че в насрочения час не е налице кворум, председателят отлага заседанието с до 30 минути. След откриване на заседанието председателят определя един от членовете, който да извършва броенето на гласовете и отчитането на поименното гласуване, което се отразява в протокола от заседанието. (2) Проверка на кворума се извършва след всяка почивка или след прекъсване на заседанието, както и със самото гласуване. Проверка на кворума се извършва и когато член изрази мнение, че в залата не е налице необходимият кворум. (3) Председателят прекъсва заседанието, когато не е налице кворум. Чл. 16. (1) В началото на заседанието комисията по предложение на председателя приема дневен ред за заседанието. (2) След приемане на дневния ред в него могат да бъдат включени за обсъждане и други въпроси по решение на комисията. (3) В случай че няма готовност по дадена точка от дневния ред, председателят я отлага за по-късен час на същото заседание или за друго заседание. Чл. 17. (1) Председателят на комисията ръководи заседанието и дава думата за изказвания по обсъжданата точка от дневния ред. (2) Членовете на комисията се изказват, след като председателят им предостави думата. (3) Думата се иска от място с вдигане на ръка. (4) Председателят определя поредността на изказванията по реда на заявяванията им. (5) Изказването е до 5 (пет) минути. Чл. 18. (1) По процедурни въпроси думата се дава веднага, освен ако има направени искания за реплика, дуплика или за обяснение на отрицателен вот. (2) Процедурното предложение се прави до 2 (две) минути, без да се засяга същността на обсъждания въпрос, и се поставя веднага на гласуване, без да се обсъжда. (3) Когато са постъпили предложения за прекратяване на заседанието и за отлагането му, първо се гласува предложението за прекратяване на заседанието. Чл. 19. Когато се нарушава редът в залата, с което се пречи на работата на членовете на комисията, или когато важни причини налагат, председателят може да прекъсне заседанието за определено време. Чл. 20. (1) При разглеждане на проектите за решения на комисията се обсъждат проектът за решение на докладчика или на работната група, както и проектът на друг член на комисията, ако има изготвен такъв, а също и направено по време на обсъждането предложение. (2) Членовете на комисията могат да обосновават направените от тях предложения и съображения по обсъждания въпрос. Чл. 21. (1) Членовете на комисията имат право на реплика или дуплика. (2) Репликата е кратко възражение по съществото на приключилото изказване. Тя се прави веднага след изказването и е до 2 (две) минути. (3) Членът на комисията, към когото е отправена репликата, има право на отговор (дуплика) до 2 (две) минути. Чл. 22. Всеки член на комисията има право на лично обяснение, когато в изказване по време на заседанието е засегнат лично или поименно. Личното обяснение е до 2 (две) минути. Чл. 23. След изчерпване на изказванията председателят обявява разискванията за приключени. Чл. 24. (1) Решенията на комисията се приемат с гласуване. (2) Проектът за решение се гласува, след като комисията изслуша доклада на докладчика или работната група, проекта на друг член на комисията, ако е постъпил такъв, както и становищата на членовете на комисията. Чл. 25. (1) След приключване на разискванията председателят обявява процедура по гласуване. (2) От започването на процедурата по гласуване до приключването и не се допускат изказвания. Чл. 26. (1) Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието. (2) Гласуването е лично. Гласува се или \"за\", или \"против\". (3) Гласуването се извършва чрез система за електронно гласуване или с вдигане на ръка. (4) Председателят или определен от него член обявява резултатите от гласуванията. (5) Членовете на комисията, гласували против предложеното решение, имат право на обяснение на отрицателен вот до 5 (пет) минути. Чл. 27. (1) Гласуването се извършва в следната поредност: 1. предложения за отлагане за следващо заседание; 2. предложения за изменение и допълнение на предложения проект; 3. основното предложение; 4. ново предложение по същество. (2) Когато има две или повече предложения, те се гласуват по реда на постъпването им. Чл. 28. (1) Предложението се смята за прието, ако за него са гласували не по-малко от 2/3 от присъстващите членове. (2) Когато за приемане на решение липсва необходимото мнозинство, се смята, че е налице решение за отхвърляне на предложението съгласно чл. 53, ал. 4 от Изборния кодекс , което подлежи на обжалване по реда на Изборния кодекс . (3) При отмяна на решението за отхвърляне Централната избирателна комисия приема ново решение с мнозинство повече от половината от членовете и. Чл. 29. (1) Резултатът от гласуването се обявява от председателя веднага. (2) Когато процедурата по гласуването или резултатът от него бъдат оспорени от член на комисията веднага след приключването му, председателят го подлага на повторно гласуване. Резултатът от повторното гласуване е окончателен. Чл. 30. Решенията на Централната избирателна комисия се обявяват незабавно чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция. Срокът за обжалване на решенията на комисията започва да тече от второто по ред публикуване. Чл. 31. (1) Поправка на фактическа грешка в приет акт преди неговото публикуване се извършва от председателя и секретаря след съгласуване с докладчика по преписката. Комисията се уведомява за поправката на следващото заседание. При несъгласие на докладчика с поправката въпросът се решава от комисията. (2) След публикуване на акта грешките се поправят с решение на комисията. Раздел III. Етични правила за поведение Чл. 32. (1) В своята дейност членовете на комисията спазват професионални и етични правила за поведение. (2) Членовете на комисията нямат право да прекъсват изказващия се, да отправят лични нападки, оскърбителни думи, жестове или заплахи против когото и да било, да разгласяват данни, отнасящи се до личния живот или увреждащи доброто име на гражданите, да рушат авторитета и доверието в комисията или в държавните институции, да имат непристойно поведение или да извършват постъпки, които нарушават реда на заседанието. Чл. 33. (1) По отношение на членовете на комисията могат да се прилагат следните мерки: 1. напомняне; 2. предупреждение; 3. отнемане на думата. (2) Напомняне се прави от председателя на член на комисията, който се отклони от предмета на разискванията или нарушава реда на заседанието. (3) Предупреждение се налага от председателя на член на комисията, който въпреки напомнянето продължава да нарушава реда на заседанието или е създал безредие в залата. Предупреждение се налага и в случаите, когато член на комисията се е обърнал към свой колега/колеги или граждани с оскърбителни думи, жестове или заплахи, както и когато с думите си руши авторитета и доверието в комисията или в държавните институции или има непристойно поведение. (4) Председателят отнема думата на член на комисията, който след напомняне или предупреждение продължи да нарушава реда или след изтичане на времето за изказване продължава изложението си въпреки поканата на председателя да го прекрати. Чл. 34. (1) Всеки член на комисията е длъжен да присъства на заседанията на комисията и на работните групи, в които е включен. (2) В случай че на член на комисията се налага да отсъства от заседание на комисията по уважителни причини, уведомява председателя. (3) За отсъствие по уважителни причини от заседание на комисията (включително работните заседания по чл. 54, ал. 1 от Изборния кодекс ) се приема, когато член на комисията: 1. ползва законоустановен отпуск; 2. е в служебна командировка; 3. е възпрепятстван по обективни причини да присъства на заседанието и за което е уведомил по телефона председателя. Веднага след отпадане на пречката изпраща писмено уведомление по електронната поща на ЦИК или представя писмено уведомление, което се завежда в деловодството. (4) При неучастие по неуважителни причини в три поредни или в общо пет заседания през годината с решение на комисията се образува производство за предсрочно прекратяване, като за изясняване на случаите, за уточняване и събиране на доказателства се излъчва работна група от членове на ЦИК. По предложението на работната група ЦИК се произнася с решение. Чл. 35. Всеки месец във вътрешната мрежа на Централната избирателна комисия се публикува информация за отсъствия по неуважителни причини на членове на комисията от заседания на комисията. Информацията се публикува не по-късно от 7 дни след приключване на месеца, за който се отнася. Глава трета. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ОБЩЕСТВЕНИЯ СЪВЕТ И НЕПРАВИТЕЛСТВЕНИ ОРГАНИЗАЦИИ Чл. 36. Всички държавни и местни органи се задължават да оказват съдействие на членовете на комисията при изпълнение на служебните им задължения. Чл. 37. Към Централната избирателна комисия функционира Обществен съвет като консултативен орган, в който могат да се включат представители на българските неправителствени организации, които са участвали като наблюдатели в избори. Чл. 38. Комисията осъществява диалог и взаимодействие с представители на граждански организации и движения, включително като провежда обществени обсъждания по въпроси от значим обществен интерес, свързани с организацията и произвеждането на избори и референдуми. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Общи положения Чл. 39. (1) Дейността на Централната избирателна комисия се подпомага от администрация, която е организирана в една дирекция с включени в нея административни звена и служители към председателя. (2) Структурата на администрацията на Централната избирателна комисия включва: 1. директор дирекция \"Администрация\"; 2. финансов контрольор - пряко подчинен на председателя; 3. асистент на председателя - пряко подчинен на председателя; 4. дирекция \"Администрация\", включваща: а) звено \"Правна дейност\"; б) звено \"Финансово-счетоводна и стопанска дейност\"; в) звено \"Административна дейност\"; г) звено \"Машинно гласуване\"; д) звено \"Международна дейност и протокол, връзки с обществеността и обучение\". (3) Дейността на администрацията се осъществява от служители, работещи по трудово правоотношение. (4) Общата численост на администрацията на комисията е съгласно щатно разписание, прието с решение на комисията и утвърдено от председателя. (5) При произвеждането на избори и за организацията им Централната избирателна комисия може да назначи до 25 служители на трудови договори за срок до 3 месеца преди и до 2 месеца след датата на произвеждане на съответния вид избори. (6) При произвеждането на избори и за организацията им Централната избирателна комисия може да сключва договори за услуги, консултации, експертно и техническо подпомагане с физически лица. Чл. 40. Дейността на администрацията се осъществява при спазване принципите на законност, почтеност, отговорност, политическа безпристрастност, йерархична подчиненост, лоялност, ефективност, прозрачност и отчетност. Раздел II. Административно ръководство Чл. 41. (1) Административното ръководство се осъществява от директора на дирекция \"Администрация\". Той организира, ръководи, координира, контролира и отчита дейността на администрацията пред председателя и комисията. (2) Директорът на дирекция \"Администрация\" се назначава и освобождава от председателя по решение на Централната избирателна комисия. (3) При отсъствие на директора на дирекция \"Администрация\" за всеки конкретен случай неговите функции се изпълняват от определен от председателя на комисията служител от администрацията. Раздел III. Финансов контрольор Чл. 42. (1) Финансовият контрольор е на пряко подчинение на председателя и подпомага комисията, като осъществява контрол по спазване на вътрешните правила и процедури в администрацията. (2) Финансовият контрольор осъществява дейността по вътрешен контрол на всички структури, програми, дейности и процеси в администрацията на комисията. (3) Финансовият контрольор работи въз основа на приет от комисията и утвърден от председателя годишен план за дейността си, както и по разпореждане на председателя или по решение на комисията. (4) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, при отсъствие на финансовия контрольор се осъществява от заместващия го служител. Раздел IV. Звено \"Правна дейност\" Чл. 43. Звено \"Правна дейност\" подпомага комисията, като: 1. извършва проучвания на нормативната уредба, свързани с дейността на комисията; 2. участва в подготовката на проекти на актове на комисията по постъпили жалби, сигнали и други преписки; 3. участва в подготовката на обучителни материали, методически указания, принципни решения и др.; 4. изготвя или съгласува проекти на договори, заповеди, становища и справки по правни въпроси, като следи за законосъобразността на изготвяните документи; 5. изготвя проекти на вътрешни правила и други вътрешни актове; 6. планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; подготвя документацията и участва в провеждането на процедурите по Закона за обществените поръчки ; 7. изпълнява дейности, свързани с предоставянето на достъп до обществена информация, в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в администрацията; 9. подпомага правно цялостната дейност на комисията, в т.ч. по прилагането на Закона за защита на личните данни , Закона за административните нарушения и наказания , Кодекса на труда и подзаконовите нормативни актове по прилагането му и др.; 10. организира конкурсни процедури и изготвя документация за сключване на договори с външни организации, изпълнители и доставчици; 11. изготвя становища по прилагането на нормативните актове; 12. подготвя отговори на писма по възлагане на председателя или член на комисията; 13. осъществява процесуално представителство на комисията пред съдилищата и други юрисдикции по дела, свързани с трудовите правоотношения, с управлението на ведомствената собственост и др.; 14. организира комплектуването на преписките и изпращането на жалбите заедно с преписките по обжалваните решения на комисията до Върховния административен съд; 15. предоставя информация по движението на съдебните дела; 16. анализира и систематизира съдебната практика по обжалвани актове на комисията и др. Раздел V. Звено \"Финансово-счетоводна и стопанска дейност\" Чл. 44. (1) Звено \"Финансово-счетоводна и стопанска дейност\" подпомага комисията, като: 1. носи отговорност за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя проект на годишен бюджет на комисията и на тригодишна бюджетна прогноза; 4. съставя месечни, тримесечни и годишен отчет за изпълнение бюджета на комисията; 5. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 6. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 7. изготвя проект на план-сметката в частта за комисията за всички видове избори и за национални референдуми и дава становища при съгласуване на план-сметката; 8. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда и осигурителните отношения на членовете на комисията и служителите; изготвя месечните ведомости за възнагражденията на членовете на комисията и заплатите на служителите; 9. изготвя вътрешни правила за финансово управление и контрол в комисията съгласно Закона за финансовото управление и контрол в публичния сектор , които се приемат с решение на комисията и се утвърждават от председателя; 10. проверява документацията преди поемане на задължение и/или извършване на разход по всички договори в комисията при спазване изискванията на закона и вътрешните правила; 11. съвместно със съответните административни звена осъществява в съответствие със законодателството счетоводното отчитане на проекти по международни проекти и програми, по които комисията е бенефициент, и др.; 12. носи отговорност за правилното, законосъобразно и ефективно ползване, стопанисване и управление на недвижимите имоти и движимите вещи - собственост на комисията или предоставени и за ползване; 13. извършва проучвания в каталози и в интернет за сключване на договори с доставчици; 14. носи отговорност за снабдяването, съхраняването, застраховането, стопанисването и използването на стоково-материалните ценности; 15. организира транспортното обслужване, регистрира и застрахова предоставените или собствените моторни превозни средства, осигурява тяхната поддръжка, ремонт и технически прегледи; 16. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 17. участва в провеждането на процедурите по Закона за обществените поръчки ; 18. разработва и внедрява в практиката принципите за информационно управление и система за достъп до информация; 19. организира и осигурява хардуерната поддръжка на компютърната техника, както и поддържането на системния софтуер на комисията, като отговаря и за информационната и мрежовата сигурност; 20. участва в изготвянето на документация за процедури по Закона за обществените поръчки . (2) Главният счетоводител полага задължително подпис съгласно системата за двоен подпис по Закона за финансовото управление и контрол в публичния сектор . Раздел VI. Звено \"Административна дейност\" Чл. 45. Звено \"Административна дейност\" подпомага комисията, като: 1. осигурява организационно-техническото обезпечаване на дейността на комисията; 2. осигурява машинописно обслужване при спазване на въведените добри практики в комисията за оформление на решения и други актове на комисията, включително и на писма; 3. организира и носи отговорност за своевременното получаване, завеждане и изпращане на кореспонденцията на комисията по електронен път и на хартиен носител; 4. носи отговорност за електронната поща на комисията; 5. организира и осъществява деловодната дейност в комисията, воденето и съхраняването на съответните входящи и изходящи регистри съгласно вътрешни правила за документооборота на комисията; 6. отговаря за своевременното завеждане и насочване към председателя, а след негова резолюция - към определения докладчик, на постъпилите документи и други книжа и материали; 7. отговаря за публикуване на проекти на актове, документи и друга информация във вътрешната мрежа на комисията след резолюция от председателя или по искане на член на комисията; 8. организира изготвянето на проект на дневен ред на заседанията на комисията; 9. осигурява изготвянето на протоколите от заседанията на комисията и събирането на подписите на решенията; 10. организира създаването и воденето на регистрите и списъците, предвидени в чл. 57 от Изборния кодекс , съгласно вътрешния правилник за документооборота на комисията; 11. организира съхраняването и обработката на данните за назначаването и състава на РИК и ОИК и СИК извън страната; 12. организира обявяването на решенията на комисията чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция; 13. организира поддръжката и актуализацията на информацията на страницата на комисията в интернет на български и на други езици; 14. обработва и съхранява библиотечния фонд на комисията; 15. организира и осъществява архивната дейност в комисията; 16. подготвя справки по възлагане от председателя или член на комисията и др.; 17. извършва дейностите, свързани с управлението на човешките ресурси и личен състав, дейностите по оценка на резултатите, по обучението и повишаването на професионалната квалификация на служителите; организира, разработва и предлага за одобряване щатното разписание и длъжностните характеристики за служителите в администрацията; 18. изготвя проекти на трудови договори, заповеди и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения; 19. води и съхранява досиетата на членовете на комисията и на служителите; 20. носи отговорност за спазване на нормите на законодателството за осигуряване на здравословни и безопасни условия на труд и др. Раздел VII. Звено \"Машинно гласуване\" Чл. 46. Звено \"Машинно гласуване\" подпомага комисията, като: 1. участва в реализиране на машинното гласуване чрез специализирани устройства за електронно машинно гласуване (СУЕМГ) и развива електронната система в съответствие с изискванията на Изборния кодекс и решенията на ЦИК; 2. изготвя проект на технически изисквания към апаратната и програмната част на СУЕМГ и ги представя за утвърждаване от ЦИК; 3. извършва дейности по осигуряване на машинното гласуване, включващи: а) модифициране и тестване на софтуера на СУЕМГ за съответния вид избор, параметризиране на бюлетините за СУЕМГ, конфигуриране, инсталиране и настройване на СУЕМГ; б) подготовка, комплектуване на СУЕМГ, тестване на работоспособността на СУЕМГ, подготовка на карти, флашки и документи, провеждане на финални тестове на машините, запечатване и подготовка за транспортиране на СУЕМГ до съответните избирателни секции съобразно решенията на ЦИК; в) дейности по организация на логистика за реализиране на изборите съобразно решенията на ЦИК; г) разработва проекти на обучителни материали и инструкции за работа и управление на СУЕМГ и подпомага провеждането на обученията на избирателните комисии; д) разработва проекти на обучителни материали за машинно гласуване за избирателите и предлага начин за тяхното разпространение след решение на ЦИК; е) извършва подготовка и обучение на техниците за поддръжка на СУЕМГ в съответствие с решенията на ЦИК; ж) осъществява техническа поддръжка на СУЕМГ по телефон преди и по време на изборния ден, като води дневник с възникнали инциденти със СУЕМГ и изготвя и представя доклад в ЦИК; з) дейности, свързани с осъществяване на контрол при приемане за съхранение на СУЕМГ след приключване на изборния ден; и) дейности по техническа поддръжка на СУЕМГ в съответствие с изискванията за тяхната експлоатация; к) участва в дейностите за създаване на електронен архив от записващите технически устройства от съответните произведени избори и записването им на електронни носители, както и записване на електронния архив в държавния хибриден частен облак; л) разработва и предлага на ЦИК анализи, становища и решения по теми, свързани с процеса на машинното гласуване и със СУЕМГ; 4. подпомага комисията при разработване на правила за произвеждане на машинно гласуване в съответствие с изискванията на Изборния кодекс ; 5. участва по компетентност в подготовката на процедури за възлагане на обществени поръчки, свързани с произвеждане на машинно гласуване, провеждането и завършването им; 6. изготвя становища за съответствие със законовите изисквания при провеждане на машинно гласуване; 7. участва при създаване на база данни от проведено машинно гласуване и изготвяне на анализ за организацията и провеждането му; 8. разработва правила, извършва обучение на работещите в ЦИК и подпомага членовете на комисията и служителите във връзка с информационната и комуникационната сигурност. Раздел VIII. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" Чл. 47. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" подпомага комисията, като: 1. изработва и предлага проект на комуникационна стратегия на комисията и план за изпълнението и по време на избори и годишно; 2. координира връзките на комисията със средствата за масово осведомяване по повод дейността и и организира публичните изяви/участия на говорителите и други членове на комисията; 3. организира брифинги, пресконференции, конференции, официални, протоколни и работни срещи, семинари, дискусии, кръгли маси; 4. организира архив на медийните изяви/участия на членовете на комисията; 5. осигурява годишния абонамент за периодичния печат, публикации на рекламни карета и обяви за конкурси на комисията; 6. подготвя ежедневен преглед на печата, анализира публикациите в средствата за масово осведомяване, свързани с дейността на комисията; 7. изготвя проекти на информационни съобщения и справки; 8. подпомага осъществяването на взаимодействие на комисията с други държавни органи и неправителствени организации; 9. предлага и организира провеждането на инициативи, свързани с избирателните права на гражданите; 10. подпомага международното сътрудничество на комисията, участието и в международни организации и връзките и с чуждестранни органи и институции; 11. организира участието на членове на комисията или нейни служители в международни форуми и в съвместни програми и проекти в страната и в чужбина и подготвя необходимите документи за задграничните командировки на членовете на комисията и служителите в администрацията; 12. организира приемането и изпращането на международни делегации и обмен на експерти; 13. подпомага точките за контакт в комисията; 14. извършва или организира извършването на преводи на материали от български език на чужд език и от чужд език на български език; 15. проучва, планира, разработва, координира изпълнението и отчита изпълнението на програми и проекти на комисията и др.; 16. при необходимост осигурява обучение за работа със софтуерните продукти; 17. при необходимост организира специализирани и други обучения и семинари, за провеждането на които има решение на комисията. Раздел IX. Правила за поведение на служителите Чл. 48. (1) Освен определените в правилника функции администрацията изпълнява и други задачи, възложени от комисията, председателя или член на комисията или от прекия ръководител. (2) Служителите в администрацията отговарят за изпълнението на задачите си пред комисията, председателя или член на комисията, възложил изпълнението на конкретна задача, и пред прекия си ръководител. Чл. 49. (1) Служителите в администрацията изпълняват задълженията си точно, своевременно, компетентно, добросъвестно и безпристрастно. (2) При изпълнение на задълженията си и в обществения си живот служителят следва поведение, което не уронва престижа на комисията и честта и доброто име на членовете и и не допуска да бъде поставен във финансова или друга зависимост от лица и организации. Чл. 50. (1) Служителите са длъжни да не разпространяват информация, станала им известна при или по повод изпълнение на задълженията им. (2) Служителите не трябва да изразяват лични мнения по начин, който може да бъде тълкуван като официална позиция на комисията. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 51. (1) Организацията на работата в Централната избирателна комисия, работното време и неговото разпределение, правата и задълженията на служителите в администрацията при изпълнението на трудовите им правоотношения, както и други отношения, свързани с тях, се уреждат с вътрешни правила, които се приемат с решение на комисията и се утвърждават от председателя. (2) При служебна необходимост служителите в администрацията на ЦИК са длъжни да изпълняват служебните си задължения извън работното време. Чл. 52. (1) Централната избирателна комисия с вътрешни правила определя реда и условията за образуване и разпределение на средствата за възнаграждения, включително и на допълнителните възнаграждения, обезщетения и други плащания на членовете на комисията и на служителите в администрацията. (2) Членовете на комисията и служителите в администрацията имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд \"СБКО\" и други плащания. Редът и начинът за предоставяне на средствата, както и техният размер се определят с вътрешни правила, които се утвърждават от председателя след решение на комисията. Чл. 53. Деловодната дейност на комисията, вътрешният документооборот, образуването и разглеждането на преписките, архивът и съхраняването на ведомствените документи се регламентират с вътрешни правила, които се утвърждават от председателя след решение на комисията. Допълнителни разпоредби § 1. За неуредените в този правилник въпроси Централната избирателна комисия приема вътрешни правила, които се утвърждават от председателя след решение на комисията. Преходни и Заключителни разпоредби § 2. Правилникът е приет с Решение № 1976 от 16 август 2023 г . на Централната избирателна комисия на основание чл. 48, ал. 3 на Изборния кодекс . § 3. Правилникът влиза в сила от деня на обнародването в \"Държавен вестник\". § 4. Правилникът за организацията на дейността на Централната избирателна комисия, структурата и функциите на нейната администрация , приет с Решение № 1489 на ЦИК от 4.06.2015 г ., обн., ДВ, бр. 43 от 2015 г.; изм. и доп., бр. 66 от 2016 г., бр. 34 от 2019 г., бр. 60 от 2020 г. и бр. 77 от 2022 г., се отменя.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ЦЕНТРАЛНАТА ИЗБИРАТЕЛНА КОМИСИЯ И НА НЕЙНАТА АДМИНИСТРАЦИЯ В сила от 22.08.2023 г. Издаден от Централната избирателна комисия Приложение към Решение № 1976 от 16 август 2023 г. Обн. ДВ. бр. 72 от 22 Август 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията на дейността на Централната избирателна комисия (комисията) и на нейната администрация. Чл. 2. (1) Комисията е постоянно действащ независим държавен орган, който се представлява от председателя. (2) Комисията е юридическо лице, първостепенен разпоредител с бюджет, със седалище в София. (3) Комисията произвежда всички видове избори, включително изпълнява функциите на Централна комисия за произвеждане на национален референдум и на Централна комисия за местните референдуми. (4) Комисията има печат със своето наименование и с изображение на герба на Република България. Чл. 3. Дейността на комисията се осъществява при спазване принципите на върховенство на закона, равнопоставеност на членовете, публичност и прозрачност. Глава втора. УСТРОЙСТВО И ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Състав и правомощия на комисията Чл. 4. (1) Комисията е колективен орган в състав, определен в Изборния кодекс . (2) Мандатът на комисията е пет години. (3) Членовете на Централната избирателна комисия имат всички права по трудови правоотношения освен тези, които са несъвместими или противоречат с тяхното правно положение. Чл. 5. Централната избирателна комисия осъществява правомощия, уредени в Изборния кодекс , в Закона за пряко участие на гражданите в държавната власт и местното самоуправление , както и в свързаните с тях нормативни актове. Чл. 6. (1) Председателят на комисията: 1. представлява комисията; 2. организира и ръководи дейността на комисията, като насрочва, предлага проект за дневен ред и ръководи заседанията на комисията; 3. подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря; 4. утвърждава организационната структура, щатното разписание и длъжностните характеристики на служителите в администрацията, приети с решение на комисията; 5. разпределя преписките между членовете на комисията или формираните от състава и работни групи, определени с решение на комисията; 6. организира и привежда в изпълнение влезлите в сила решения на комисията; 7. командирова членовете на комисията в страната и в чужбина след решение на комисията; 8. утвърждава всички приети с решение на комисията вътрешни нормативни административни актове (правила, инструкции, методики и др.); 9. внася в комисията проекта за годишен бюджет, периодичните отчети за изпълнение на бюджета и годишния финансов отчет, изготвени от администрацията; 10. организира и отговаря за изпълнението на бюджета на комисията; 11. одобрява отпуските на членовете на комисията; 12. сключва, изменя и прекратява трудовите договори на служителите от администрацията, след решение на комисията; 13. командирова служителите от администрацията в страната и в чужбина, след решение на комисията; 14. награждава служителите от администрацията, след решение на комисията; 15. сключва договори, необходими за дейността на комисията, след решение на Централната избирателна комисия; 16. изпълнява и други функции, които са му възложени съгласно нормативната уредба, този правилник или по решение на комисията. (2) Правомощията на председателя в негово отсъствие се осъществяват от определен от него или по решение на комисията заместник-председател, а при отсъствие и на заместник-председател - от неин член. Чл. 7. При отсъствие на председателя определеният от него или по решение на комисията заместник-председател/член ръководи заседанията на комисията и подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря. Чл. 8. Секретарят подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно с председателя. При отсъствие на секретаря те се подписват от определен от председателя заместник-председател, а при отсъствие и на заместник-председател - от определен от комисията неин член. Чл. 9. Членовете на комисията са равнопоставени и осъществяват дейността си съобразно действащото законодателство и решенията на комисията. Чл. 10. (1) За изпълнение на определени задачи Централната избирателна комисия може да привлича лица в качеството им на експерти или технически сътрудници. (2) Правата и задълженията на лицата по ал. 1 се определят в решението на комисията и в сключения с тях договор. Чл. 11. (1) Централната избирателна комисия формира от своя състав работни групи за подпомагане на нейната дейност. (2) Броят, съставът и ръководството на работните групи се определят с решение на комисията. (3) В дейността на работните групи могат да участват и членове на комисията, които не са включени в техния състав. Раздел II. Организация на заседанията Чл. 12. (1) Централната избирателна комисия приема своите актове на заседания. (2) Заседанията на комисията се провеждат в сградата, в която комисията осъществява своята дейност. По решение на комисията заседанията могат да се провеждат и в друго населено място или в друга сграда. (3) Проектът за дневния ред на заседанието се публикува предварително и на интернет страницата на комисията. (4) На заседанията на комисията могат да присъстват застъпници, представители на партии, коалиции или инициативни комитети, наблюдатели, членове на Обществения съвет и представители на средствата за масово осведомяване. Изказаните становища, мнения и възражения се записват в протокола. Чл. 13. (1) Заседанията на комисията са законни, когато на тях присъстват повече от половината от нейните членове. (2) За заседанията на комисията се съставя стенографски протокол и извлечение от стенографския запис с протоколните решения, които се подписват от председателя и секретаря. Пълният стенографски протокол се изготвя в срок до 5 (пет) работни дни след приключване на заседанието, извлечението от стенографския запис с протоколните решения се изготвя след приключване на заседанието в срок най-късно до края на следващия работен ден. Протоколите и извлеченията се съхраняват от определен от комисията служител. (3) За заседанията на комисията се изготвя видеозапис. (4) Заседанията на Централната избирателна комисия се излъчват в реално време в интернет чрез интернет страницата на комисията. (5) Заседанията на комисията са открити при спазване на изискванията за защита на личните данни. Когато важни причини налагат това, по решение на комисията отделни части от заседания могат да бъдат закрити. Причините за закриване на част от заседанието се обявяват. (6) Всички носители на видеозапис и на аудиозапис от проведените заседания на комисията се съхраняват в архива и. (7) Централната избирателна комисия поддържа интернет страница , на която публикува незабавно решенията си, пълните стенографски протоколи от заседанията си, методическите указания, предварителните и окончателните резултати от изборите, включително и резултатите от гласуването с машини и от гласуването с хартиени бюлетини след обобщаването им по райони, сканираните и получените по електронен път екземпляри от протоколите на секционните избирателни комисии, районните и общинските избирателни комисии и други документи и данни. На интернет страницата на комисията се публикуват и всички публични регистри при спазване на изискванията за защита на личните данни. (8) Централната избирателна комисия публикува на интернет страницата си видеозапис (архив) от заседанията на комисията незабавно след приключване на съответното заседание. (9) Редът за достъп до архивните помещения и ползването на документи и материали, които се съхраняват в тях, се урежда с решение на комисията. Чл. 14. (1) Заседанията на комисията се свикват от председателя, а когато той отсъства - от определения от него или с решение на комисията заместник-председател или член, или по искане на най-малко 1/3 (една трета) от членовете на комисията. (2) Членовете на комисията се уведомяват за датата и часа на провеждане на заседанието и проекта на дневен ред чрез публикуване на съобщение на интернет страницата на комисията и по телефон или електронна поща. При промяна на датата или часа на свикано заседание членовете на комисията се уведомяват чрез публикуване на съобщение на интернет страницата , по телефона и по електронната поща. (3) Заседания на комисията може да се насрочват и чрез уведомяване на членовете на предходното заседание. Чл. 15. (1) Председателят открива заседанието, ако присъстват повече от половината от всички членове. В случай че в насрочения час не е налице кворум, председателят отлага заседанието с до 30 минути. След откриване на заседанието председателят определя един от членовете, който да извършва броенето на гласовете и отчитането на поименното гласуване, което се отразява в протокола от заседанието. (2) Проверка на кворума се извършва след всяка почивка или след прекъсване на заседанието, както и със самото гласуване. Проверка на кворума се извършва и когато член изрази мнение, че в залата не е налице необходимият кворум. (3) Председателят прекъсва заседанието, когато не е налице кворум. Чл. 16. (1) В началото на заседанието комисията по предложение на председателя приема дневен ред за заседанието. (2) След приемане на дневния ред в него могат да бъдат включени за обсъждане и други въпроси по решение на комисията. (3) В случай че няма готовност по дадена точка от дневния ред, председателят я отлага за по-късен час на същото заседание или за друго заседание. Чл. 17. (1) Председателят на комисията ръководи заседанието и дава думата за изказвания по обсъжданата точка от дневния ред. (2) Членовете на комисията се изказват, след като председателят им предостави думата. (3) Думата се иска от място с вдигане на ръка. (4) Председателят определя поредността на изказванията по реда на заявяванията им. (5) Изказването е до 5 (пет) минути. Чл. 18. (1) По процедурни въпроси думата се дава веднага, освен ако има направени искания за реплика, дуплика или за обяснение на отрицателен вот. (2) Процедурното предложение се прави до 2 (две) минути, без да се засяга същността на обсъждания въпрос, и се поставя веднага на гласуване, без да се обсъжда. (3) Когато са постъпили предложения за прекратяване на заседанието и за отлагането му, първо се гласува предложението за прекратяване на заседанието. Чл. 19. Когато се нарушава редът в залата, с което се пречи на работата на членовете на комисията, или когато важни причини налагат, председателят може да прекъсне заседанието за определено време. Чл. 20. (1) При разглеждане на проектите за решения на комисията се обсъждат проектът за решение на докладчика или на работната група, както и проектът на друг член на комисията, ако има изготвен такъв, а също и направено по време на обсъждането предложение. (2) Членовете на комисията могат да обосновават направените от тях предложения и съображения по обсъждания въпрос. Чл. 21. (1) Членовете на комисията имат право на реплика или дуплика. (2) Репликата е кратко възражение по съществото на приключилото изказване. Тя се прави веднага след изказването и е до 2 (две) минути. (3) Членът на комисията, към когото е отправена репликата, има право на отговор (дуплика) до 2 (две) минути. Чл. 22. Всеки член на комисията има право на лично обяснение, когато в изказване по време на заседанието е засегнат лично или поименно. Личното обяснение е до 2 (две) минути. Чл. 23. След изчерпване на изказванията председателят обявява разискванията за приключени. Чл. 24. (1) Решенията на комисията се приемат с гласуване. (2) Проектът за решение се гласува, след като комисията изслуша доклада на докладчика или работната група, проекта на друг член на комисията, ако е постъпил такъв, както и становищата на членовете на комисията. Чл. 25. (1) След приключване на разискванията председателят обявява процедура по гласуване. (2) От започването на процедурата по гласуване до приключването и не се допускат изказвания. Чл. 26. (1) Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието. (2) Гласуването е лично. Гласува се или \"за\", или \"против\". (3) Гласуването се извършва чрез система за електронно гласуване или с вдигане на ръка. (4) Председателят или определен от него член обявява резултатите от гласуванията. (5) Членовете на комисията, гласували против предложеното решение, имат право на обяснение на отрицателен вот до 5 (пет) минути. Чл. 27. (1) Гласуването се извършва в следната поредност: 1. предложения за отлагане за следващо заседание; 2. предложения за изменение и допълнение на предложения проект; 3. основното предложение; 4. ново предложение по същество. (2) Когато има две или повече предложения, те се гласуват по реда на постъпването им. Чл. 28. (1) Предложението се смята за прието, ако за него са гласували не по-малко от 2/3 от присъстващите членове. (2) Когато за приемане на решение липсва необходимото мнозинство, се смята, че е налице решение за отхвърляне на предложението съгласно чл. 53, ал. 4 от Изборния кодекс , което подлежи на обжалване по реда на Изборния кодекс . (3) При отмяна на решението за отхвърляне Централната избирателна комисия приема ново решение с мнозинство повече от половината от членовете и. Чл. 29. (1) Резултатът от гласуването се обявява от председателя веднага. (2) Когато процедурата по гласуването или резултатът от него бъдат оспорени от член на комисията веднага след приключването му, председателят го подлага на повторно гласуване. Резултатът от повторното гласуване е окончателен. Чл. 30. Решенията на Централната избирателна комисия се обявяват незабавно чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция. Срокът за обжалване на решенията на комисията започва да тече от второто по ред публикуване. Чл. 31. (1) Поправка на фактическа грешка в приет акт преди неговото публикуване се извършва от председателя и секретаря след съгласуване с докладчика по преписката. Комисията се уведомява за поправката на следващото заседание. При несъгласие на докладчика с поправката въпросът се решава от комисията. (2) След публикуване на акта грешките се поправят с решение на комисията. Раздел III. Етични правила за поведение Чл. 32. (1) В своята дейност членовете на комисията спазват професионални и етични правила за поведение. (2) Членовете на комисията нямат право да прекъсват изказващия се, да отправят лични нападки, оскърбителни думи, жестове или заплахи против когото и да било, да разгласяват данни, отнасящи се до личния живот или увреждащи доброто име на гражданите, да рушат авторитета и доверието в комисията или в държавните институции, да имат непристойно поведение или да извършват постъпки, които нарушават реда на заседанието. Чл. 33. (1) По отношение на членовете на комисията могат да се прилагат следните мерки: 1. напомняне; 2. предупреждение; 3. отнемане на думата. (2) Напомняне се прави от председателя на член на комисията, който се отклони от предмета на разискванията или нарушава реда на заседанието. (3) Предупреждение се налага от председателя на член на комисията, който въпреки напомнянето продължава да нарушава реда на заседанието или е създал безредие в залата. Предупреждение се налага и в случаите, когато член на комисията се е обърнал към свой колега/колеги или граждани с оскърбителни думи, жестове или заплахи, както и когато с думите си руши авторитета и доверието в комисията или в държавните институции или има непристойно поведение. (4) Председателят отнема думата на член на комисията, който след напомняне или предупреждение продължи да нарушава реда или след изтичане на времето за изказване продължава изложението си въпреки поканата на председателя да го прекрати. Чл. 34. (1) Всеки член на комисията е длъжен да присъства на заседанията на комисията и на работните групи, в които е включен. (2) В случай че на член на комисията се налага да отсъства от заседание на комисията по уважителни причини, уведомява председателя. (3) За отсъствие по уважителни причини от заседание на комисията (включително работните заседания по чл. 54, ал. 1 от Изборния кодекс ) се приема, когато член на комисията: 1. ползва законоустановен отпуск; 2. е в служебна командировка; 3. е възпрепятстван по обективни причини да присъства на заседанието и за което е уведомил по телефона председателя. Веднага след отпадане на пречката изпраща писмено уведомление по електронната поща на ЦИК или представя писмено уведомление, което се завежда в деловодството. (4) При неучастие по неуважителни причини в три поредни или в общо пет заседания през годината с решение на комисията се образува производство за предсрочно прекратяване, като за изясняване на случаите, за уточняване и събиране на доказателства се излъчва работна група от членове на ЦИК. По предложението на работната група ЦИК се произнася с решение. Чл. 35. Всеки месец във вътрешната мрежа на Централната избирателна комисия се публикува информация за отсъствия по неуважителни причини на членове на комисията от заседания на комисията. Информацията се публикува не по-късно от 7 дни след приключване на месеца, за който се отнася. Глава трета. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ОБЩЕСТВЕНИЯ СЪВЕТ И НЕПРАВИТЕЛСТВЕНИ ОРГАНИЗАЦИИ Чл. 36. Всички държавни и местни органи се задължават да оказват съдействие на членовете на комисията при изпълнение на служебните им задължения. Чл. 37. Към Централната избирателна комисия функционира Обществен съвет като консултативен орган, в който могат да се включат представители на българските неправителствени организации, които са участвали като наблюдатели в избори. Чл. 38. Комисията осъществява диалог и взаимодействие с представители на граждански организации и движения, включително като провежда обществени обсъждания по въпроси от значим обществен интерес, свързани с организацията и произвеждането на избори и референдуми. Глава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА Раздел I. Общи положения Чл. 39. (1) Дейността на Централната избирателна комисия се подпомага от администрация, която е организирана в една дирекция с включени в нея административни звена и служители към председателя. (2) Структурата на администрацията на Централната избирателна комисия включва: 1. директор дирекция \"Администрация\"; 2. финансов контрольор - пряко подчинен на председателя; 3. асистент на председателя - пряко подчинен на председателя; 4. дирекция \"Администрация\", включваща: а) звено \"Правна дейност\"; б) звено \"Финансово-счетоводна и стопанска дейност\"; в) звено \"Административна дейност\"; г) звено \"Машинно гласуване\"; д) звено \"Международна дейност и протокол, връзки с обществеността и обучение\". (3) Дейността на администрацията се осъществява от служители, работещи по трудово правоотношение. (4) Общата численост на администрацията на комисията е съгласно щатно разписание, прието с решение на комисията и утвърдено от председателя. (5) При произвеждането на избори и за организацията им Централната избирателна комисия може да назначи до 25 служители на трудови договори за срок до 3 месеца преди и до 2 месеца след датата на произвеждане на съответния вид избори. (6) При произвеждането на избори и за организацията им Централната избирателна комисия може да сключва договори за услуги, консултации, експертно и техническо подпомагане с физически лица. Чл. 40. Дейността на администрацията се осъществява при спазване принципите на законност, почтеност, отговорност, политическа безпристрастност, йерархична подчиненост, лоялност, ефективност, прозрачност и отчетност. Раздел II. Административно ръководство Чл. 41. (1) Административното ръководство се осъществява от директора на дирекция \"Администрация\". Той организира, ръководи, координира, контролира и отчита дейността на администрацията пред председателя и комисията. (2) Директорът на дирекция \"Администрация\" се назначава и освобождава от председателя по решение на Централната избирателна комисия. (3) При отсъствие на директора на дирекция \"Администрация\" за всеки конкретен случай неговите функции се изпълняват от определен от председателя на комисията служител от администрацията. Раздел III. Финансов контрольор Чл. 42. (1) Финансовият контрольор е на пряко подчинение на председателя и подпомага комисията, като осъществява контрол по спазване на вътрешните правила и процедури в администрацията. (2) Финансовият контрольор осъществява дейността по вътрешен контрол на всички структури, програми, дейности и процеси в администрацията на комисията. (3) Финансовият контрольор работи въз основа на приет от комисията и утвърден от председателя годишен план за дейността си, както и по разпореждане на председателя или по решение на комисията. (4) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, при отсъствие на финансовия контрольор се осъществява от заместващия го служител. Раздел IV. Звено \"Правна дейност\" Чл. 43. Звено \"Правна дейност\" подпомага комисията, като: 1. извършва проучвания на нормативната уредба, свързани с дейността на комисията; 2. участва в подготовката на проекти на актове на комисията по постъпили жалби, сигнали и други преписки; 3. участва в подготовката на обучителни материали, методически указания, принципни решения и др.; 4. изготвя или съгласува проекти на договори, заповеди, становища и справки по правни въпроси, като следи за законосъобразността на изготвяните документи; 5. изготвя проекти на вътрешни правила и други вътрешни актове; 6. планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; подготвя документацията и участва в провеждането на процедурите по Закона за обществените поръчки ; 7. изпълнява дейности, свързани с предоставянето на достъп до обществена информация, в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в администрацията; 9. подпомага правно цялостната дейност на комисията, в т.ч. по прилагането на Закона за защита на личните данни , Закона за административните нарушения и наказания , Кодекса на труда и подзаконовите нормативни актове по прилагането му и др.; 10. организира конкурсни процедури и изготвя документация за сключване на договори с външни организации, изпълнители и доставчици; 11. изготвя становища по прилагането на нормативните актове; 12. подготвя отговори на писма по възлагане на председателя или член на комисията; 13. осъществява процесуално представителство на комисията пред съдилищата и други юрисдикции по дела, свързани с трудовите правоотношения, с управлението на ведомствената собственост и др.; 14. организира комплектуването на преписките и изпращането на жалбите заедно с преписките по обжалваните решения на комисията до Върховния административен съд; 15. предоставя информация по движението на съдебните дела; 16. анализира и систематизира съдебната практика по обжалвани актове на комисията и др. Раздел V. Звено \"Финансово-счетоводна и стопанска дейност\" Чл. 44. (1) Звено \"Финансово-счетоводна и стопанска дейност\" подпомага комисията, като: 1. носи отговорност за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя проект на годишен бюджет на комисията и на тригодишна бюджетна прогноза; 4. съставя месечни, тримесечни и годишен отчет за изпълнение бюджета на комисията; 5. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 6. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 7. изготвя проект на план-сметката в частта за комисията за всички видове избори и за национални референдуми и дава становища при съгласуване на план-сметката; 8. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда и осигурителните отношения на членовете на комисията и служителите; изготвя месечните ведомости за възнагражденията на членовете на комисията и заплатите на служителите; 9. изготвя вътрешни правила за финансово управление и контрол в комисията съгласно Закона за финансовото управление и контрол в публичния сектор , които се приемат с решение на комисията и се утвърждават от председателя; 10. проверява документацията преди поемане на задължение и/или извършване на разход по всички договори в комисията при спазване изискванията на закона и вътрешните правила; 11. съвместно със съответните административни звена осъществява в съответствие със законодателството счетоводното отчитане на проекти по международни проекти и програми, по които комисията е бенефициент, и др.; 12. носи отговорност за правилното, законосъобразно и ефективно ползване, стопанисване и управление на недвижимите имоти и движимите вещи - собственост на комисията или предоставени и за ползване; 13. извършва проучвания в каталози и в интернет за сключване на договори с доставчици; 14. носи отговорност за снабдяването, съхраняването, застраховането, стопанисването и използването на стоково-материалните ценности; 15. организира транспортното обслужване, регистрира и застрахова предоставените или собствените моторни превозни средства, осигурява тяхната поддръжка, ремонт и технически прегледи; 16. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 17. участва в провеждането на процедурите по Закона за обществените поръчки ; 18. разработва и внедрява в практиката принципите за информационно управление и система за достъп до информация; 19. организира и осигурява хардуерната поддръжка на компютърната техника, както и поддържането на системния софтуер на комисията, като отговаря и за информационната и мрежовата сигурност; 20. участва в изготвянето на документация за процедури по Закона за обществените поръчки . (2) Главният счетоводител полага задължително подпис съгласно системата за двоен подпис по Закона за финансовото управление и контрол в публичния сектор . Раздел VI. Звено \"Административна дейност\" Чл. 45. Звено \"Административна дейност\" подпомага комисията, като: 1. осигурява организационно-техническото обезпечаване на дейността на комисията; 2. осигурява машинописно обслужване при спазване на въведените добри практики в комисията за оформление на решения и други актове на комисията, включително и на писма; 3. организира и носи отговорност за своевременното получаване, завеждане и изпращане на кореспонденцията на комисията по електронен път и на хартиен носител; 4. носи отговорност за електронната поща на комисията; 5. организира и осъществява деловодната дейност в комисията, воденето и съхраняването на съответните входящи и изходящи регистри съгласно вътрешни правила за документооборота на комисията; 6. отговаря за своевременното завеждане и насочване към председателя, а след негова резолюция - към определения докладчик, на постъпилите документи и други книжа и материали; 7. отговаря за публикуване на проекти на актове, документи и друга информация във вътрешната мрежа на комисията след резолюция от председателя или по искане на член на комисията; 8. организира изготвянето на проект на дневен ред на заседанията на комисията; 9. осигурява изготвянето на протоколите от заседанията на комисията и събирането на подписите на решенията; 10. организира създаването и воденето на регистрите и списъците, предвидени в чл. 57 от Изборния кодекс , съгласно вътрешния правилник за документооборота на комисията; 11. организира съхраняването и обработката на данните за назначаването и състава на РИК и ОИК и СИК извън страната; 12. организира обявяването на решенията на комисията чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция; 13. организира поддръжката и актуализацията на информацията на страницата на комисията в интернет на български и на други езици; 14. обработва и съхранява библиотечния фонд на комисията; 15. организира и осъществява архивната дейност в комисията; 16. подготвя справки по възлагане от председателя или член на комисията и др.; 17. извършва дейностите, свързани с управлението на човешките ресурси и личен състав, дейностите по оценка на резултатите, по обучението и повишаването на професионалната квалификация на служителите; организира, разработва и предлага за одобряване щатното разписание и длъжностните характеристики за служителите в администрацията; 18. изготвя проекти на трудови договори, заповеди и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения; 19. води и съхранява досиетата на членовете на комисията и на служителите; 20. носи отговорност за спазване на нормите на законодателството за осигуряване на здравословни и безопасни условия на труд и др. Раздел VII. Звено \"Машинно гласуване\" Чл. 46. Звено \"Машинно гласуване\" подпомага комисията, като: 1. участва в реализиране на машинното гласуване чрез специализирани устройства за електронно машинно гласуване (СУЕМГ) и развива електронната система в съответствие с изискванията на Изборния кодекс и решенията на ЦИК; 2. изготвя проект на технически изисквания към апаратната и програмната част на СУЕМГ и ги представя за утвърждаване от ЦИК; 3. извършва дейности по осигуряване на машинното гласуване, включващи: а) модифициране и тестване на софтуера на СУЕМГ за съответния вид избор, параметризиране на бюлетините за СУЕМГ, конфигуриране, инсталиране и настройване на СУЕМГ; б) подготовка, комплектуване на СУЕМГ, тестване на работоспособността на СУЕМГ, подготовка на карти, флашки и документи, провеждане на финални тестове на машините, запечатване и подготовка за транспортиране на СУЕМГ до съответните избирателни секции съобразно решенията на ЦИК; в) дейности по организация на логистика за реализиране на изборите съобразно решенията на ЦИК; г) разработва проекти на обучителни материали и инструкции за работа и управление на СУЕМГ и подпомага провеждането на обученията на избирателните комисии; д) разработва проекти на обучителни материали за машинно гласуване за избирателите и предлага начин за тяхното разпространение след решение на ЦИК; е) извършва подготовка и обучение на техниците за поддръжка на СУЕМГ в съответствие с решенията на ЦИК; ж) осъществява техническа поддръжка на СУЕМГ по телефон преди и по време на изборния ден, като води дневник с възникнали инциденти със СУЕМГ и изготвя и представя доклад в ЦИК; з) дейности, свързани с осъществяване на контрол при приемане за съхранение на СУЕМГ след приключване на изборния ден; и) дейности по техническа поддръжка на СУЕМГ в съответствие с изискванията за тяхната експлоатация; к) участва в дейностите за създаване на електронен архив от записващите технически устройства от съответните произведени избори и записването им на електронни носители, както и записване на електронния архив в държавния хибриден частен облак; л) разработва и предлага на ЦИК анализи, становища и решения по теми, свързани с процеса на машинното гласуване и със СУЕМГ; 4. подпомага комисията при разработване на правила за произвеждане на машинно гласуване в съответствие с изискванията на Изборния кодекс ; 5. участва по компетентност в подготовката на процедури за възлагане на обществени поръчки, свързани с произвеждане на машинно гласуване, провеждането и завършването им; 6. изготвя становища за съответствие със законовите изисквания при провеждане на машинно гласуване; 7. участва при създаване на база данни от проведено машинно гласуване и изготвяне на анализ за организацията и провеждането му; 8. разработва правила, извършва обучение на работещите в ЦИК и подпомага членовете на комисията и служителите във връзка с информационната и комуникационната сигурност. Раздел VIII. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" Чл. 47. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" подпомага комисията, като: 1. изработва и предлага проект на комуникационна стратегия на комисията и план за изпълнението и по време на избори и годишно; 2. координира връзките на комисията със средствата за масово осведомяване по повод дейността и и организира публичните изяви/участия на говорителите и други членове на комисията; 3. организира брифинги, пресконференции, конференции, официални, протоколни и работни срещи, семинари, дискусии, кръгли маси; 4. организира архив на медийните изяви/участия на членовете на комисията; 5. осигурява годишния абонамент за периодичния печат, публикации на рекламни карета и обяви за конкурси на комисията; 6. подготвя ежедневен преглед на печата, анализира публикациите в средствата за масово осведомяване, свързани с дейността на комисията; 7. изготвя проекти на информационни съобщения и справки; 8. подпомага осъществяването на взаимодействие на комисията с други държавни органи и неправителствени организации; 9. предлага и организира провеждането на инициативи, свързани с избирателните права на гражданите; 10. подпомага международното сътрудничество на комисията, участието и в международни организации и връзките и с чуждестранни органи и институции; 11. организира участието на членове на комисията или нейни служители в международни форуми и в съвместни програми и проекти в страната и в чужбина и подготвя необходимите документи за задграничните командировки на членовете на комисията и служителите в администрацията; 12. организира приемането и изпращането на международни делегации и обмен на експерти; 13. подпомага точките за контакт в комисията; 14. извършва или организира извършването на преводи на материали от български език на чужд език и от чужд език на български език; 15. проучва, планира, разработва, координира изпълнението и отчита изпълнението на програми и проекти на комисията и др.; 16. при необходимост осигурява обучение за работа със софтуерните продукти; 17. при необходимост организира специализирани и други обучения и семинари, за провеждането на които има решение на комисията. Раздел IX. Правила за поведение на служителите Чл. 48. (1) Освен определените в правилника функции администрацията изпълнява и други задачи, възложени от комисията, председателя или член на комисията или от прекия ръководител. (2) Служителите в администрацията отговарят за изпълнението на задачите си пред комисията, председателя или член на комисията, възложил изпълнението на конкретна задача, и пред прекия си ръководител. Чл. 49. (1) Служителите в администрацията изпълняват задълженията си точно, своевременно, компетентно, добросъвестно и безпристрастно. (2) При изпълнение на задълженията си и в обществения си живот служителят следва поведение, което не уронва престижа на комисията и честта и доброто име на членовете и и не допуска да бъде поставен във финансова или друга зависимост от лица и организации. Чл. 50. (1) Служителите са длъжни да не разпространяват информация, станала им известна при или по повод изпълнение на задълженията им. (2) Служителите не трябва да изразяват лични мнения по начин, който може да бъде тълкуван като официална позиция на комисията. Глава пета. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 51. (1) Организацията на работата в Централната избирателна комисия, работното време и неговото разпределение, правата и задълженията на служителите в администрацията при изпълнението на трудовите им правоотношения, както и други отношения, свързани с тях, се уреждат с вътрешни правила, които се приемат с решение на комисията и се утвърждават от председателя. (2) При служебна необходимост служителите в администрацията на ЦИК са длъжни да изпълняват служебните си задължения извън работното време. Чл. 52. (1) Централната избирателна комисия с вътрешни правила определя реда и условията за образуване и разпределение на средствата за възнаграждения, включително и на допълнителните възнаграждения, обезщетения и други плащания на членовете на комисията и на служителите в администрацията. (2) Членовете на комисията и служителите в администрацията имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд \"СБКО\" и други плащания. Редът и начинът за предоставяне на средствата, както и техният размер се определят с вътрешни правила, които се утвърждават от председателя след решение на комисията. Чл. 53. Деловодната дейност на комисията, вътрешният документооборот, образуването и разглеждането на преписките, архивът и съхраняването на ведомствените документи се регламентират с вътрешни правила, които се утвърждават от председателя след решение на комисията. Допълнителни разпоредби § 1. За неуредените в този правилник въпроси Централната избирателна комисия приема вътрешни правила, които се утвърждават от председателя след решение на комисията. Преходни и Заключителни разпоредби § 2. Правилникът е приет с Решение № 1976 от 16 август 2023 г . на Централната избирателна комисия на основание чл. 48, ал. 3 на Изборния кодекс . § 3. Правилникът влиза в сила от деня на обнародването в \"Държавен вестник\". § 4. Правилникът за организацията на дейността на Централната избирателна комисия, структурата и функциите на нейната администрация , приет с Решение № 1489 на ЦИК от 4.06.2015 г ., обн., ДВ, бр. 43 от 2015 г.; изм. и доп., бр. 66 от 2016 г., бр. 34 от 2019 г., бр. 60 от 2020 г. и бр. 77 от 2022 г., се отменя.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ЦЕНТРАЛНАТА ИЗБИРАТЕЛНА КОМИСИЯ И НА НЕЙНАТА АДМИНИСТРАЦИЯ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ЦЕНТРАЛНАТА ИЗБИРАТЕЛНА КОМИСИЯ И НА НЕЙНАТА АДМИНИСТРАЦИЯ\n\nВ сила от 22.08.2023 г.\n\nИздаден от Централната избирателна комисия\n\nПриложение към Решение № 1976 от 16 август 2023 г.\n\nОбн. ДВ. бр. 72 от 22 Август 2023г.\n\nОбн. ДВ. бр. 72 от 22 Август 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат организацията на дейността на Централната избирателна комисия (комисията) и на нейната администрация.\n\nЧл. 1. С този правилник се уреждат организацията на дейността на Централната избирателна комисия (комисията) и на нейната администрация.\n\nЧл. 2. (1) Комисията е постоянно действащ независим държавен орган, който се представлява от председателя. (2) Комисията е юридическо лице, първостепенен разпоредител с бюджет, със седалище в София. (3) Комисията произвежда всички видове избори, включително изпълнява функциите на Централна комисия за произвеждане на национален референдум и на Централна комисия за местните референдуми. (4) Комисията има печат със своето наименование и с изображение на герба на Република България.\n\nЧл. 2. (1) Комисията е постоянно действащ независим държавен орган, който се представлява от председателя.\n\n(2) Комисията е юридическо лице, първостепенен разпоредител с бюджет, със седалище в София.\n\n(3) Комисията произвежда всички видове избори, включително изпълнява функциите на Централна комисия за произвеждане на национален референдум и на Централна комисия за местните референдуми.\n\n(4) Комисията има печат със своето наименование и с изображение на герба на Република България.\n\nЧл. 3. Дейността на комисията се осъществява при спазване принципите на върховенство на закона, равнопоставеност на членовете, публичност и прозрачност.\n\nЧл. 3. Дейността на комисията се осъществява при спазване принципите на върховенство на закона, равнопоставеност на членовете, публичност и прозрачност.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТ НА КОМИСИЯТА\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТ НА КОМИСИЯТА\n\nРаздел I. Състав и правомощия на комисията\n\nРаздел I. Състав и правомощия на комисията\n\nЧл. 4. (1) Комисията е колективен орган в състав, определен в Изборния кодекс . (2) Мандатът на комисията е пет години. (3) Членовете на Централната избирателна комисия имат всички права по трудови правоотношения освен тези, които са несъвместими или противоречат с тяхното правно положение.\n\nЧл. 4. (1) Комисията е колективен орган в състав, определен в Изборния кодекс .\n\n(2) Мандатът на комисията е пет години.\n\n(3) Членовете на Централната избирателна комисия имат всички права по трудови правоотношения освен тези, които са несъвместими или противоречат с тяхното правно положение.\n\nЧл. 5. Централната избирателна комисия осъществява правомощия, уредени в Изборния кодекс , в Закона за пряко участие на гражданите в държавната власт и местното самоуправление , както и в свързаните с тях нормативни актове.\n\nЧл. 5. Централната избирателна комисия осъществява правомощия, уредени в Изборния кодекс , в Закона за пряко участие на гражданите в държавната власт и местното самоуправление , както и в свързаните с тях нормативни актове.\n\nЧл. 6. (1) Председателят на комисията: 1. представлява комисията; 2. организира и ръководи дейността на комисията, като насрочва, предлага проект за дневен ред и ръководи заседанията на комисията; 3. подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря; 4. утвърждава организационната структура, щатното разписание и длъжностните характеристики на служителите в администрацията, приети с решение на комисията; 5. разпределя преписките между членовете на комисията или формираните от състава и работни групи, определени с решение на комисията; 6. организира и привежда в изпълнение влезлите в сила решения на комисията; 7. командирова членовете на комисията в страната и в чужбина след решение на комисията; 8. утвърждава всички приети с решение на комисията вътрешни нормативни административни актове (правила, инструкции, методики и др.); 9. внася в комисията проекта за годишен бюджет, периодичните отчети за изпълнение на бюджета и годишния финансов отчет, изготвени от администрацията; 10. организира и отговаря за изпълнението на бюджета на комисията; 11. одобрява отпуските на членовете на комисията; 12. сключва, изменя и прекратява трудовите договори на служителите от администрацията, след решение на комисията; 13. командирова служителите от администрацията в страната и в чужбина, след решение на комисията; 14. награждава служителите от администрацията, след решение на комисията; 15. сключва договори, необходими за дейността на комисията, след решение на Централната избирателна комисия; 16. изпълнява и други функции, които са му възложени съгласно нормативната уредба, този правилник или по решение на комисията. (2) Правомощията на председателя в негово отсъствие се осъществяват от определен от него или по решение на комисията заместник-председател, а при отсъствие и на заместник-председател - от неин член.\n\nЧл. 6. (1) Председателят на комисията:\n\n1. представлява комисията;\n\n2. организира и ръководи дейността на комисията, като насрочва, предлага проект за дневен ред и ръководи заседанията на комисията;\n\n3. подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря;\n\n4. утвърждава организационната структура, щатното разписание и длъжностните характеристики на служителите в администрацията, приети с решение на комисията;\n\n5. разпределя преписките между членовете на комисията или формираните от състава и работни групи, определени с решение на комисията;\n\n6. организира и привежда в изпълнение влезлите в сила решения на комисията;\n\n7. командирова членовете на комисията в страната и в чужбина след решение на комисията;\n\n8. утвърждава всички приети с решение на комисията вътрешни нормативни административни актове (правила, инструкции, методики и др.);\n\n9. внася в комисията проекта за годишен бюджет, периодичните отчети за изпълнение на бюджета и годишния финансов отчет, изготвени от администрацията;\n\n10. организира и отговаря за изпълнението на бюджета на комисията;\n\n11. одобрява отпуските на членовете на комисията;\n\n12. сключва, изменя и прекратява трудовите договори на служителите от администрацията, след решение на комисията;\n\n13. командирова служителите от администрацията в страната и в чужбина, след решение на комисията;\n\n14. награждава служителите от администрацията, след решение на комисията;\n\n15. сключва договори, необходими за дейността на комисията, след решение на Централната избирателна комисия;\n\n16. изпълнява и други функции, които са му възложени съгласно нормативната уредба, този правилник или по решение на комисията.\n\n(2) Правомощията на председателя в негово отсъствие се осъществяват от определен от него или по решение на комисията заместник-председател, а при отсъствие и на заместник-председател - от неин член.\n\nЧл. 7. При отсъствие на председателя определеният от него или по решение на комисията заместник-председател/член ръководи заседанията на комисията и подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря.\n\nЧл. 7. При отсъствие на председателя определеният от него или по решение на комисията заместник-председател/член ръководи заседанията на комисията и подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно със секретаря.\n\nЧл. 8. Секретарят подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно с председателя. При отсъствие на секретаря те се подписват от определен от председателя заместник-председател, а при отсъствие и на заместник-председател - от определен от комисията неин член.\n\nЧл. 8. Секретарят подписва решенията, протоколите, удостоверенията и текущата кореспонденция заедно с председателя. При отсъствие на секретаря те се подписват от определен от председателя заместник-председател, а при отсъствие и на заместник-председател - от определен от комисията неин член.\n\nЧл. 9. Членовете на комисията са равнопоставени и осъществяват дейността си съобразно действащото законодателство и решенията на комисията.\n\nЧл. 9. Членовете на комисията са равнопоставени и осъществяват дейността си съобразно действащото законодателство и решенията на комисията.\n\nЧл. 10. (1) За изпълнение на определени задачи Централната избирателна комисия може да привлича лица в качеството им на експерти или технически сътрудници. (2) Правата и задълженията на лицата по ал. 1 се определят в решението на комисията и в сключения с тях договор.\n\nЧл. 10. (1) За изпълнение на определени задачи Централната избирателна комисия може да привлича лица в качеството им на експерти или технически сътрудници.\n\n(2) Правата и задълженията на лицата по ал. 1 се определят в решението на комисията и в сключения с тях договор.\n\nЧл. 11. (1) Централната избирателна комисия формира от своя състав работни групи за подпомагане на нейната дейност. (2) Броят, съставът и ръководството на работните групи се определят с решение на комисията. (3) В дейността на работните групи могат да участват и членове на комисията, които не са включени в техния състав.\n\nЧл. 11. (1) Централната избирателна комисия формира от своя състав работни групи за подпомагане на нейната дейност.\n\n(2) Броят, съставът и ръководството на работните групи се определят с решение на комисията.\n\n(3) В дейността на работните групи могат да участват и членове на комисията, които не са включени в техния състав.\n\nРаздел II. Организация на заседанията\n\nРаздел II. Организация на заседанията\n\nЧл. 12. (1) Централната избирателна комисия приема своите актове на заседания. (2) Заседанията на комисията се провеждат в сградата, в която комисията осъществява своята дейност. По решение на комисията заседанията могат да се провеждат и в друго населено място или в друга сграда. (3) Проектът за дневния ред на заседанието се публикува предварително и на интернет страницата на комисията. (4) На заседанията на комисията могат да присъстват застъпници, представители на партии, коалиции или инициативни комитети, наблюдатели, членове на Обществения съвет и представители на средствата за масово осведомяване. Изказаните становища, мнения и възражения се записват в протокола.\n\nЧл. 12. (1) Централната избирателна комисия приема своите актове на заседания.\n\n(2) Заседанията на комисията се провеждат в сградата, в която комисията осъществява своята дейност. По решение на комисията заседанията могат да се провеждат и в друго населено място или в друга сграда.\n\n(3) Проектът за дневния ред на заседанието се публикува предварително и на интернет страницата на комисията.\n\n(4) На заседанията на комисията могат да присъстват застъпници, представители на партии, коалиции или инициативни комитети, наблюдатели, членове на Обществения съвет и представители на средствата за масово осведомяване. Изказаните становища, мнения и възражения се записват в протокола.\n\nЧл. 13. (1) Заседанията на комисията са законни, когато на тях присъстват повече от половината от нейните членове. (2) За заседанията на комисията се съставя стенографски протокол и извлечение от стенографския запис с протоколните решения, които се подписват от председателя и секретаря. Пълният стенографски протокол се изготвя в срок до 5 (пет) работни дни след приключване на заседанието, извлечението от стенографския запис с протоколните решения се изготвя след приключване на заседанието в срок най-късно до края на следващия работен ден. Протоколите и извлеченията се съхраняват от определен от комисията служител. (3) За заседанията на комисията се изготвя видеозапис. (4) Заседанията на Централната избирателна комисия се излъчват в реално време в интернет чрез интернет страницата на комисията. (5) Заседанията на комисията са открити при спазване на изискванията за защита на личните данни. Когато важни причини налагат това, по решение на комисията отделни части от заседания могат да бъдат закрити. Причините за закриване на част от заседанието се обявяват. (6) Всички носители на видеозапис и на аудиозапис от проведените заседания на комисията се съхраняват в архива и. (7) Централната избирателна комисия поддържа интернет страница , на която публикува незабавно решенията си, пълните стенографски протоколи от заседанията си, методическите указания, предварителните и окончателните резултати от изборите, включително и резултатите от гласуването с машини и от гласуването с хартиени бюлетини след обобщаването им по райони, сканираните и получените по електронен път екземпляри от протоколите на секционните избирателни комисии, районните и общинските избирателни комисии и други документи и данни. На интернет страницата на комисията се публикуват и всички публични регистри при спазване на изискванията за защита на личните данни. (8) Централната избирателна комисия публикува на интернет страницата си видеозапис (архив) от заседанията на комисията незабавно след приключване на съответното заседание. (9) Редът за достъп до архивните помещения и ползването на документи и материали, които се съхраняват в тях, се урежда с решение на комисията.\n\nЧл. 13. (1) Заседанията на комисията са законни, когато на тях присъстват повече от половината от нейните членове.\n\n(2) За заседанията на комисията се съставя стенографски протокол и извлечение от стенографския запис с протоколните решения, които се подписват от председателя и секретаря. Пълният стенографски протокол се изготвя в срок до 5 (пет) работни дни след приключване на заседанието, извлечението от стенографския запис с протоколните решения се изготвя след приключване на заседанието в срок най-късно до края на следващия работен ден. Протоколите и извлеченията се съхраняват от определен от комисията служител.\n\n(3) За заседанията на комисията се изготвя видеозапис.\n\n(4) Заседанията на Централната избирателна комисия се излъчват в реално време в интернет чрез интернет страницата на комисията.\n\n(5) Заседанията на комисията са открити при спазване на изискванията за защита на личните данни. Когато важни причини налагат това, по решение на комисията отделни части от заседания могат да бъдат закрити. Причините за закриване на част от заседанието се обявяват.\n\n(6) Всички носители на видеозапис и на аудиозапис от проведените заседания на комисията се съхраняват в архива и.\n\n(7) Централната избирателна комисия поддържа интернет страница , на която публикува незабавно решенията си, пълните стенографски протоколи от заседанията си, методическите указания, предварителните и окончателните резултати от изборите, включително и резултатите от гласуването с машини и от гласуването с хартиени бюлетини след обобщаването им по райони, сканираните и получените по електронен път екземпляри от протоколите на секционните избирателни комисии, районните и общинските избирателни комисии и други документи и данни. На интернет страницата на комисията се публикуват и всички публични регистри при спазване на изискванията за защита на личните данни.\n\n(8) Централната избирателна комисия публикува на интернет страницата си видеозапис (архив) от заседанията на комисията незабавно след приключване на съответното заседание.\n\n(9) Редът за достъп до архивните помещения и ползването на документи и материали, които се съхраняват в тях, се урежда с решение на комисията.\n\nЧл. 14. (1) Заседанията на комисията се свикват от председателя, а когато той отсъства - от определения от него или с решение на комисията заместник-председател или член, или по искане на най-малко 1/3 (една трета) от членовете на комисията. (2) Членовете на комисията се уведомяват за датата и часа на провеждане на заседанието и проекта на дневен ред чрез публикуване на съобщение на интернет страницата на комисията и по телефон или електронна поща. При промяна на датата или часа на свикано заседание членовете на комисията се уведомяват чрез публикуване на съобщение на интернет страницата , по телефона и по електронната поща. (3) Заседания на комисията може да се насрочват и чрез уведомяване на членовете на предходното заседание.\n\nЧл. 14. (1) Заседанията на комисията се свикват от председателя, а когато той отсъства - от определения от него или с решение на комисията заместник-председател или член, или по искане на най-малко 1/3 (една трета) от членовете на комисията.\n\n(2) Членовете на комисията се уведомяват за датата и часа на провеждане на заседанието и проекта на дневен ред чрез публикуване на съобщение на интернет страницата на комисията и по телефон или електронна поща. При промяна на датата или часа на свикано заседание членовете на комисията се уведомяват чрез публикуване на съобщение на интернет страницата , по телефона и по електронната поща.\n\n(3) Заседания на комисията може да се насрочват и чрез уведомяване на членовете на предходното заседание.\n\nЧл. 15. (1) Председателят открива заседанието, ако присъстват повече от половината от всички членове. В случай че в насрочения час не е налице кворум, председателят отлага заседанието с до 30 минути. След откриване на заседанието председателят определя един от членовете, който да извършва броенето на гласовете и отчитането на поименното гласуване, което се отразява в протокола от заседанието. (2) Проверка на кворума се извършва след всяка почивка или след прекъсване на заседанието, както и със самото гласуване. Проверка на кворума се извършва и когато член изрази мнение, че в залата не е налице необходимият кворум. (3) Председателят прекъсва заседанието, когато не е налице кворум.\n\nЧл. 15. (1) Председателят открива заседанието, ако присъстват повече от половината от всички членове. В случай че в насрочения час не е налице кворум, председателят отлага заседанието с до 30 минути. След откриване на заседанието председателят определя един от членовете, който да извършва броенето на гласовете и отчитането на поименното гласуване, което се отразява в протокола от заседанието.\n\n(2) Проверка на кворума се извършва след всяка почивка или след прекъсване на заседанието, както и със самото гласуване. Проверка на кворума се извършва и когато член изрази мнение, че в залата не е налице необходимият кворум.\n\n(3) Председателят прекъсва заседанието, когато не е налице кворум.\n\nЧл. 16. (1) В началото на заседанието комисията по предложение на председателя приема дневен ред за заседанието. (2) След приемане на дневния ред в него могат да бъдат включени за обсъждане и други въпроси по решение на комисията. (3) В случай че няма готовност по дадена точка от дневния ред, председателят я отлага за по-късен час на същото заседание или за друго заседание.\n\nЧл. 16. (1) В началото на заседанието комисията по предложение на председателя приема дневен ред за заседанието.\n\n(2) След приемане на дневния ред в него могат да бъдат включени за обсъждане и други въпроси по решение на комисията.\n\n(3) В случай че няма готовност по дадена точка от дневния ред, председателят я отлага за по-късен час на същото заседание или за друго заседание.\n\nЧл. 17. (1) Председателят на комисията ръководи заседанието и дава думата за изказвания по обсъжданата точка от дневния ред. (2) Членовете на комисията се изказват, след като председателят им предостави думата. (3) Думата се иска от място с вдигане на ръка. (4) Председателят определя поредността на изказванията по реда на заявяванията им. (5) Изказването е до 5 (пет) минути.\n\nЧл. 17. (1) Председателят на комисията ръководи заседанието и дава думата за изказвания по обсъжданата точка от дневния ред.\n\n(2) Членовете на комисията се изказват, след като председателят им предостави думата.\n\n(3) Думата се иска от място с вдигане на ръка.\n\n(4) Председателят определя поредността на изказванията по реда на заявяванията им.\n\n(5) Изказването е до 5 (пет) минути.\n\nЧл. 18. (1) По процедурни въпроси думата се дава веднага, освен ако има направени искания за реплика, дуплика или за обяснение на отрицателен вот. (2) Процедурното предложение се прави до 2 (две) минути, без да се засяга същността на обсъждания въпрос, и се поставя веднага на гласуване, без да се обсъжда. (3) Когато са постъпили предложения за прекратяване на заседанието и за отлагането му, първо се гласува предложението за прекратяване на заседанието.\n\nЧл. 18. (1) По процедурни въпроси думата се дава веднага, освен ако има направени искания за реплика, дуплика или за обяснение на отрицателен вот.\n\n(2) Процедурното предложение се прави до 2 (две) минути, без да се засяга същността на обсъждания въпрос, и се поставя веднага на гласуване, без да се обсъжда.\n\n(3) Когато са постъпили предложения за прекратяване на заседанието и за отлагането му, първо се гласува предложението за прекратяване на заседанието.\n\nЧл. 19. Когато се нарушава редът в залата, с което се пречи на работата на членовете на комисията, или когато важни причини налагат, председателят може да прекъсне заседанието за определено време.\n\nЧл. 19. Когато се нарушава редът в залата, с което се пречи на работата на членовете на комисията, или когато важни причини налагат, председателят може да прекъсне заседанието за определено време.\n\nЧл. 20. (1) При разглеждане на проектите за решения на комисията се обсъждат проектът за решение на докладчика или на работната група, както и проектът на друг член на комисията, ако има изготвен такъв, а също и направено по време на обсъждането предложение. (2) Членовете на комисията могат да обосновават направените от тях предложения и съображения по обсъждания въпрос.\n\nЧл. 20. (1) При разглеждане на проектите за решения на комисията се обсъждат проектът за решение на докладчика или на работната група, както и проектът на друг член на комисията, ако има изготвен такъв, а също и направено по време на обсъждането предложение.\n\n(2) Членовете на комисията могат да обосновават направените от тях предложения и съображения по обсъждания въпрос.\n\nЧл. 21. (1) Членовете на комисията имат право на реплика или дуплика. (2) Репликата е кратко възражение по съществото на приключилото изказване. Тя се прави веднага след изказването и е до 2 (две) минути. (3) Членът на комисията, към когото е отправена репликата, има право на отговор (дуплика) до 2 (две) минути.\n\nЧл. 21. (1) Членовете на комисията имат право на реплика или дуплика.\n\n(2) Репликата е кратко възражение по съществото на приключилото изказване. Тя се прави веднага след изказването и е до 2 (две) минути.\n\n(3) Членът на комисията, към когото е отправена репликата, има право на отговор (дуплика) до 2 (две) минути.\n\nЧл. 22. Всеки член на комисията има право на лично обяснение, когато в изказване по време на заседанието е засегнат лично или поименно. Личното обяснение е до 2 (две) минути.\n\nЧл. 22. Всеки член на комисията има право на лично обяснение, когато в изказване по време на заседанието е засегнат лично или поименно. Личното обяснение е до 2 (две) минути.\n\nЧл. 23. След изчерпване на изказванията председателят обявява разискванията за приключени.\n\nЧл. 23. След изчерпване на изказванията председателят обявява разискванията за приключени.\n\nЧл. 24. (1) Решенията на комисията се приемат с гласуване. (2) Проектът за решение се гласува, след като комисията изслуша доклада на докладчика или работната група, проекта на друг член на комисията, ако е постъпил такъв, както и становищата на членовете на комисията.\n\nЧл. 24. (1) Решенията на комисията се приемат с гласуване.\n\n(2) Проектът за решение се гласува, след като комисията изслуша доклада на докладчика или работната група, проекта на друг член на комисията, ако е постъпил такъв, както и становищата на членовете на комисията.\n\nЧл. 25. (1) След приключване на разискванията председателят обявява процедура по гласуване. (2) От започването на процедурата по гласуване до приключването и не се допускат изказвания.\n\nЧл. 25. (1) След приключване на разискванията председателят обявява процедура по гласуване.\n\n(2) От започването на процедурата по гласуване до приключването и не се допускат изказвания.\n\nЧл. 26. (1) Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието. (2) Гласуването е лично. Гласува се или \"за\", или \"против\". (3) Гласуването се извършва чрез система за електронно гласуване или с вдигане на ръка. (4) Председателят или определен от него член обявява резултатите от гласуванията. (5) Членовете на комисията, гласували против предложеното решение, имат право на обяснение на отрицателен вот до 5 (пет) минути.\n\nЧл. 26. (1) Решенията на комисията се приемат с поименно гласуване, което се отразява в протокола от заседанието.\n\n(2) Гласуването е лично. Гласува се или \"за\", или \"против\".\n\n(3) Гласуването се извършва чрез система за електронно гласуване или с вдигане на ръка.\n\n(4) Председателят или определен от него член обявява резултатите от гласуванията.\n\n(5) Членовете на комисията, гласували против предложеното решение, имат право на обяснение на отрицателен вот до 5 (пет) минути.\n\nЧл. 27. (1) Гласуването се извършва в следната поредност: 1. предложения за отлагане за следващо заседание; 2. предложения за изменение и допълнение на предложения проект; 3. основното предложение; 4. ново предложение по същество. (2) Когато има две или повече предложения, те се гласуват по реда на постъпването им.\n\nЧл. 27. (1) Гласуването се извършва в следната поредност:\n\n1. предложения за отлагане за следващо заседание;\n\n2. предложения за изменение и допълнение на предложения проект;\n\n3. основното предложение;\n\n4. ново предложение по същество.\n\n(2) Когато има две или повече предложения, те се гласуват по реда на постъпването им.\n\nЧл. 28. (1) Предложението се смята за прието, ако за него са гласували не по-малко от 2/3 от присъстващите членове. (2) Когато за приемане на решение липсва необходимото мнозинство, се смята, че е налице решение за отхвърляне на предложението съгласно чл. 53, ал. 4 от Изборния кодекс , което подлежи на обжалване по реда на Изборния кодекс . (3) При отмяна на решението за отхвърляне Централната избирателна комисия приема ново решение с мнозинство повече от половината от членовете и.\n\nЧл. 28. (1) Предложението се смята за прието, ако за него са гласували не по-малко от 2/3 от присъстващите членове.\n\n(2) Когато за приемане на решение липсва необходимото мнозинство, се смята, че е налице решение за отхвърляне на предложението съгласно чл. 53, ал. 4 от Изборния кодекс , което подлежи на обжалване по реда на Изборния кодекс .\n\n(3) При отмяна на решението за отхвърляне Централната избирателна комисия приема ново решение с мнозинство повече от половината от членовете и.\n\nЧл. 29. (1) Резултатът от гласуването се обявява от председателя веднага. (2) Когато процедурата по гласуването или резултатът от него бъдат оспорени от член на комисията веднага след приключването му, председателят го подлага на повторно гласуване. Резултатът от повторното гласуване е окончателен.\n\nЧл. 29. (1) Резултатът от гласуването се обявява от председателя веднага.\n\n(2) Когато процедурата по гласуването или резултатът от него бъдат оспорени от член на комисията веднага след приключването му, председателят го подлага на повторно гласуване. Резултатът от повторното гласуване е окончателен.\n\nЧл. 30. Решенията на Централната избирателна комисия се обявяват незабавно чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция. Срокът за обжалване на решенията на комисията започва да тече от второто по ред публикуване.\n\nЧл. 30. Решенията на Централната избирателна комисия се обявяват незабавно чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция. Срокът за обжалване на решенията на комисията започва да тече от второто по ред публикуване.\n\nЧл. 31. (1) Поправка на фактическа грешка в приет акт преди неговото публикуване се извършва от председателя и секретаря след съгласуване с докладчика по преписката. Комисията се уведомява за поправката на следващото заседание. При несъгласие на докладчика с поправката въпросът се решава от комисията. (2) След публикуване на акта грешките се поправят с решение на комисията.\n\nЧл. 31. (1) Поправка на фактическа грешка в приет акт преди неговото публикуване се извършва от председателя и секретаря след съгласуване с докладчика по преписката. Комисията се уведомява за поправката на следващото заседание. При несъгласие на докладчика с поправката въпросът се решава от комисията.\n\n(2) След публикуване на акта грешките се поправят с решение на комисията.\n\nРаздел III. Етични правила за поведение\n\nРаздел III. Етични правила за поведение\n\nЧл. 32. (1) В своята дейност членовете на комисията спазват професионални и етични правила за поведение. (2) Членовете на комисията нямат право да прекъсват изказващия се, да отправят лични нападки, оскърбителни думи, жестове или заплахи против когото и да било, да разгласяват данни, отнасящи се до личния живот или увреждащи доброто име на гражданите, да рушат авторитета и доверието в комисията или в държавните институции, да имат непристойно поведение или да извършват постъпки, които нарушават реда на заседанието.\n\nЧл. 32. (1) В своята дейност членовете на комисията спазват професионални и етични правила за поведение.\n\n(2) Членовете на комисията нямат право да прекъсват изказващия се, да отправят лични нападки, оскърбителни думи, жестове или заплахи против когото и да било, да разгласяват данни, отнасящи се до личния живот или увреждащи доброто име на гражданите, да рушат авторитета и доверието в комисията или в държавните институции, да имат непристойно поведение или да извършват постъпки, които нарушават реда на заседанието.\n\nЧл. 33. (1) По отношение на членовете на комисията могат да се прилагат следните мерки: 1. напомняне; 2. предупреждение; 3. отнемане на думата. (2) Напомняне се прави от председателя на член на комисията, който се отклони от предмета на разискванията или нарушава реда на заседанието. (3) Предупреждение се налага от председателя на член на комисията, който въпреки напомнянето продължава да нарушава реда на заседанието или е създал безредие в залата. Предупреждение се налага и в случаите, когато член на комисията се е обърнал към свой колега/колеги или граждани с оскърбителни думи, жестове или заплахи, както и когато с думите си руши авторитета и доверието в комисията или в държавните институции или има непристойно поведение. (4) Председателят отнема думата на член на комисията, който след напомняне или предупреждение продължи да нарушава реда или след изтичане на времето за изказване продължава изложението си въпреки поканата на председателя да го прекрати.\n\nЧл. 33. (1) По отношение на членовете на комисията могат да се прилагат следните мерки:\n\n1. напомняне;\n\n2. предупреждение;\n\n3. отнемане на думата.\n\n(2) Напомняне се прави от председателя на член на комисията, който се отклони от предмета на разискванията или нарушава реда на заседанието.\n\n(3) Предупреждение се налага от председателя на член на комисията, който въпреки напомнянето продължава да нарушава реда на заседанието или е създал безредие в залата. Предупреждение се налага и в случаите, когато член на комисията се е обърнал към свой колега/колеги или граждани с оскърбителни думи, жестове или заплахи, както и когато с думите си руши авторитета и доверието в комисията или в държавните институции или има непристойно поведение.\n\n(4) Председателят отнема думата на член на комисията, който след напомняне или предупреждение продължи да нарушава реда или след изтичане на времето за изказване продължава изложението си въпреки поканата на председателя да го прекрати.\n\nЧл. 34. (1) Всеки член на комисията е длъжен да присъства на заседанията на комисията и на работните групи, в които е включен. (2) В случай че на член на комисията се налага да отсъства от заседание на комисията по уважителни причини, уведомява председателя. (3) За отсъствие по уважителни причини от заседание на комисията (включително работните заседания по чл. 54, ал. 1 от Изборния кодекс ) се приема, когато член на комисията: 1. ползва законоустановен отпуск; 2. е в служебна командировка; 3. е възпрепятстван по обективни причини да присъства на заседанието и за което е уведомил по телефона председателя. Веднага след отпадане на пречката изпраща писмено уведомление по електронната поща на ЦИК или представя писмено уведомление, което се завежда в деловодството. (4) При неучастие по неуважителни причини в три поредни или в общо пет заседания през годината с решение на комисията се образува производство за предсрочно прекратяване, като за изясняване на случаите, за уточняване и събиране на доказателства се излъчва работна група от членове на ЦИК. По предложението на работната група ЦИК се произнася с решение.\n\nЧл. 34. (1) Всеки член на комисията е длъжен да присъства на заседанията на комисията и на работните групи, в които е включен.\n\n(2) В случай че на член на комисията се налага да отсъства от заседание на комисията по уважителни причини, уведомява председателя.\n\n(3) За отсъствие по уважителни причини от заседание на комисията (включително работните заседания по чл. 54, ал. 1 от Изборния кодекс ) се приема, когато член на комисията:\n\n1. ползва законоустановен отпуск;\n\n2. е в служебна командировка;\n\n3. е възпрепятстван по обективни причини да присъства на заседанието и за което е уведомил по телефона председателя. Веднага след отпадане на пречката изпраща писмено уведомление по електронната поща на ЦИК или представя писмено уведомление, което се завежда в деловодството.\n\n(4) При неучастие по неуважителни причини в три поредни или в общо пет заседания през годината с решение на комисията се образува производство за предсрочно прекратяване, като за изясняване на случаите, за уточняване и събиране на доказателства се излъчва работна група от членове на ЦИК. По предложението на работната група ЦИК се произнася с решение.\n\nЧл. 35. Всеки месец във вътрешната мрежа на Централната избирателна комисия се публикува информация за отсъствия по неуважителни причини на членове на комисията от заседания на комисията. Информацията се публикува не по-късно от 7 дни след приключване на месеца, за който се отнася.\n\nЧл. 35. Всеки месец във вътрешната мрежа на Централната избирателна комисия се публикува информация за отсъствия по неуважителни причини на членове на комисията от заседания на комисията. Информацията се публикува не по-късно от 7 дни след приключване на месеца, за който се отнася.\n\nГлава трета. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ОБЩЕСТВЕНИЯ СЪВЕТ И НЕПРАВИТЕЛСТВЕНИ ОРГАНИЗАЦИИ\n\nГлава трета. ВЗАИМОДЕЙСТВИЕ С ДРУГИ ДЪРЖАВНИ ОРГАНИ, ОБЩЕСТВЕНИЯ СЪВЕТ И НЕПРАВИТЕЛСТВЕНИ ОРГАНИЗАЦИИ\n\nЧл. 36. Всички държавни и местни органи се задължават да оказват съдействие на членовете на комисията при изпълнение на служебните им задължения.\n\nЧл. 36. Всички държавни и местни органи се задължават да оказват съдействие на членовете на комисията при изпълнение на служебните им задължения.\n\nЧл. 37. Към Централната избирателна комисия функционира Обществен съвет като консултативен орган, в който могат да се включат представители на българските неправителствени организации, които са участвали като наблюдатели в избори.\n\nЧл. 37. Към Централната избирателна комисия функционира Обществен съвет като консултативен орган, в който могат да се включат представители на българските неправителствени организации, които са участвали като наблюдатели в избори.\n\nЧл. 38. Комисията осъществява диалог и взаимодействие с представители на граждански организации и движения, включително като провежда обществени обсъждания по въпроси от значим обществен интерес, свързани с организацията и произвеждането на избори и референдуми.\n\nЧл. 38. Комисията осъществява диалог и взаимодействие с представители на граждански организации и движения, включително като провежда обществени обсъждания по въпроси от значим обществен интерес, свързани с организацията и произвеждането на избори и референдуми.\n\nГлава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nГлава четвърта. СТРУКТУРА И ФУНКЦИИ НА АДМИНИСТРАЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 39. (1) Дейността на Централната избирателна комисия се подпомага от администрация, която е организирана в една дирекция с включени в нея административни звена и служители към председателя. (2) Структурата на администрацията на Централната избирателна комисия включва: 1. директор дирекция \"Администрация\"; 2. финансов контрольор - пряко подчинен на председателя; 3. асистент на председателя - пряко подчинен на председателя; 4. дирекция \"Администрация\", включваща: а) звено \"Правна дейност\"; б) звено \"Финансово-счетоводна и стопанска дейност\"; в) звено \"Административна дейност\"; г) звено \"Машинно гласуване\"; д) звено \"Международна дейност и протокол, връзки с обществеността и обучение\". (3) Дейността на администрацията се осъществява от служители, работещи по трудово правоотношение. (4) Общата численост на администрацията на комисията е съгласно щатно разписание, прието с решение на комисията и утвърдено от председателя. (5) При произвеждането на избори и за организацията им Централната избирателна комисия може да назначи до 25 служители на трудови договори за срок до 3 месеца преди и до 2 месеца след датата на произвеждане на съответния вид избори. (6) При произвеждането на избори и за организацията им Централната избирателна комисия може да сключва договори за услуги, консултации, експертно и техническо подпомагане с физически лица.\n\nЧл. 39. (1) Дейността на Централната избирателна комисия се подпомага от администрация, която е организирана в една дирекция с включени в нея административни звена и служители към председателя.\n\n(2) Структурата на администрацията на Централната избирателна комисия включва:\n\n1. директор дирекция \"Администрация\";\n\n2. финансов контрольор - пряко подчинен на председателя;\n\n3. асистент на председателя - пряко подчинен на председателя;\n\n4. дирекция \"Администрация\", включваща:\n\nа) звено \"Правна дейност\";\n\nб) звено \"Финансово-счетоводна и стопанска дейност\";\n\nв) звено \"Административна дейност\";\n\nг) звено \"Машинно гласуване\";\n\nд) звено \"Международна дейност и протокол, връзки с обществеността и обучение\".\n\n(3) Дейността на администрацията се осъществява от служители, работещи по трудово правоотношение.\n\n(4) Общата численост на администрацията на комисията е съгласно щатно разписание, прието с решение на комисията и утвърдено от председателя.\n\n(5) При произвеждането на избори и за организацията им Централната избирателна комисия може да назначи до 25 служители на трудови договори за срок до 3 месеца преди и до 2 месеца след датата на произвеждане на съответния вид избори.\n\n(6) При произвеждането на избори и за организацията им Централната избирателна комисия може да сключва договори за услуги, консултации, експертно и техническо подпомагане с физически лица.\n\nЧл. 40. Дейността на администрацията се осъществява при спазване принципите на законност, почтеност, отговорност, политическа безпристрастност, йерархична подчиненост, лоялност, ефективност, прозрачност и отчетност.\n\nЧл. 40. Дейността на администрацията се осъществява при спазване принципите на законност, почтеност, отговорност, политическа безпристрастност, йерархична подчиненост, лоялност, ефективност, прозрачност и отчетност.\n\nРаздел II. Административно ръководство\n\nРаздел II. Административно ръководство\n\nЧл. 41. (1) Административното ръководство се осъществява от директора на дирекция \"Администрация\". Той организира, ръководи, координира, контролира и отчита дейността на администрацията пред председателя и комисията. (2) Директорът на дирекция \"Администрация\" се назначава и освобождава от председателя по решение на Централната избирателна комисия. (3) При отсъствие на директора на дирекция \"Администрация\" за всеки конкретен случай неговите функции се изпълняват от определен от председателя на комисията служител от администрацията.\n\nЧл. 41. (1) Административното ръководство се осъществява от директора на дирекция \"Администрация\". Той организира, ръководи, координира, контролира и отчита дейността на администрацията пред председателя и комисията.\n\n(2) Директорът на дирекция \"Администрация\" се назначава и освобождава от председателя по решение на Централната избирателна комисия.\n\n(3) При отсъствие на директора на дирекция \"Администрация\" за всеки конкретен случай неговите функции се изпълняват от определен от председателя на комисията служител от администрацията.\n\nРаздел III. Финансов контрольор\n\nРаздел III. Финансов контрольор\n\nЧл. 42. (1) Финансовият контрольор е на пряко подчинение на председателя и подпомага комисията, като осъществява контрол по спазване на вътрешните правила и процедури в администрацията. (2) Финансовият контрольор осъществява дейността по вътрешен контрол на всички структури, програми, дейности и процеси в администрацията на комисията. (3) Финансовият контрольор работи въз основа на приет от комисията и утвърден от председателя годишен план за дейността си, както и по разпореждане на председателя или по решение на комисията. (4) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, при отсъствие на финансовия контрольор се осъществява от заместващия го служител.\n\nЧл. 42. (1) Финансовият контрольор е на пряко подчинение на председателя и подпомага комисията, като осъществява контрол по спазване на вътрешните правила и процедури в администрацията.\n\n(2) Финансовият контрольор осъществява дейността по вътрешен контрол на всички структури, програми, дейности и процеси в администрацията на комисията.\n\n(3) Финансовият контрольор работи въз основа на приет от комисията и утвърден от председателя годишен план за дейността си, както и по разпореждане на председателя или по решение на комисията.\n\n(4) Предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, при отсъствие на финансовия контрольор се осъществява от заместващия го служител.\n\nРаздел IV. Звено \"Правна дейност\"\n\nРаздел IV. Звено \"Правна дейност\"\n\nЧл. 43. Звено \"Правна дейност\" подпомага комисията, като: 1. извършва проучвания на нормативната уредба, свързани с дейността на комисията; 2. участва в подготовката на проекти на актове на комисията по постъпили жалби, сигнали и други преписки; 3. участва в подготовката на обучителни материали, методически указания, принципни решения и др.; 4. изготвя или съгласува проекти на договори, заповеди, становища и справки по правни въпроси, като следи за законосъобразността на изготвяните документи; 5. изготвя проекти на вътрешни правила и други вътрешни актове; 6. планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; подготвя документацията и участва в провеждането на процедурите по Закона за обществените поръчки ; 7. изпълнява дейности, свързани с предоставянето на достъп до обществена информация, в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ; 8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в администрацията; 9. подпомага правно цялостната дейност на комисията, в т.ч. по прилагането на Закона за защита на личните данни , Закона за административните нарушения и наказания , Кодекса на труда и подзаконовите нормативни актове по прилагането му и др.; 10. организира конкурсни процедури и изготвя документация за сключване на договори с външни организации, изпълнители и доставчици; 11. изготвя становища по прилагането на нормативните актове; 12. подготвя отговори на писма по възлагане на председателя или член на комисията; 13. осъществява процесуално представителство на комисията пред съдилищата и други юрисдикции по дела, свързани с трудовите правоотношения, с управлението на ведомствената собственост и др.; 14. организира комплектуването на преписките и изпращането на жалбите заедно с преписките по обжалваните решения на комисията до Върховния административен съд; 15. предоставя информация по движението на съдебните дела; 16. анализира и систематизира съдебната практика по обжалвани актове на комисията и др.\n\nЧл. 43. Звено \"Правна дейност\" подпомага комисията, като:\n\n1. извършва проучвания на нормативната уредба, свързани с дейността на комисията;\n\n2. участва в подготовката на проекти на актове на комисията по постъпили жалби, сигнали и други преписки;\n\n3. участва в подготовката на обучителни материали, методически указания, принципни решения и др.;\n\n4. изготвя или съгласува проекти на договори, заповеди, становища и справки по правни въпроси, като следи за законосъобразността на изготвяните документи;\n\n5. изготвя проекти на вътрешни правила и други вътрешни актове;\n\n6. планира, организира и координира всички дейности във връзка с подготовката и провеждането на процедури по възлагане на обществени поръчки; подготвя документацията и участва в провеждането на процедурите по Закона за обществените поръчки ;\n\n7. изпълнява дейности, свързани с предоставянето на достъп до обществена информация, в съответствие с конституционните права на гражданите и Закона за достъп до обществена информация ;\n\n8. следи за законосъобразността на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения на служителите в администрацията;\n\n9. подпомага правно цялостната дейност на комисията, в т.ч. по прилагането на Закона за защита на личните данни , Закона за административните нарушения и наказания , Кодекса на труда и подзаконовите нормативни актове по прилагането му и др.;\n\n10. организира конкурсни процедури и изготвя документация за сключване на договори с външни организации, изпълнители и доставчици;\n\n11. изготвя становища по прилагането на нормативните актове;\n\n12. подготвя отговори на писма по възлагане на председателя или член на комисията;\n\n13. осъществява процесуално представителство на комисията пред съдилищата и други юрисдикции по дела, свързани с трудовите правоотношения, с управлението на ведомствената собственост и др.;\n\n14. организира комплектуването на преписките и изпращането на жалбите заедно с преписките по обжалваните решения на комисията до Върховния административен съд;\n\n15. предоставя информация по движението на съдебните дела;\n\n16. анализира и систематизира съдебната практика по обжалвани актове на комисията и др.\n\nРаздел V. Звено \"Финансово-счетоводна и стопанска дейност\"\n\nРаздел V. Звено \"Финансово-счетоводна и стопанска дейност\"\n\nЧл. 44. (1) Звено \"Финансово-счетоводна и стопанска дейност\" подпомага комисията, като: 1. носи отговорност за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона; 2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет; 3. изготвя проект на годишен бюджет на комисията и на тригодишна бюджетна прогноза; 4. съставя месечни, тримесечни и годишен отчет за изпълнение бюджета на комисията; 5. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс; 6. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 7. изготвя проект на план-сметката в частта за комисията за всички видове избори и за национални референдуми и дава становища при съгласуване на план-сметката; 8. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда и осигурителните отношения на членовете на комисията и служителите; изготвя месечните ведомости за възнагражденията на членовете на комисията и заплатите на служителите; 9. изготвя вътрешни правила за финансово управление и контрол в комисията съгласно Закона за финансовото управление и контрол в публичния сектор , които се приемат с решение на комисията и се утвърждават от председателя; 10. проверява документацията преди поемане на задължение и/или извършване на разход по всички договори в комисията при спазване изискванията на закона и вътрешните правила; 11. съвместно със съответните административни звена осъществява в съответствие със законодателството счетоводното отчитане на проекти по международни проекти и програми, по които комисията е бенефициент, и др.; 12. носи отговорност за правилното, законосъобразно и ефективно ползване, стопанисване и управление на недвижимите имоти и движимите вещи - собственост на комисията или предоставени и за ползване; 13. извършва проучвания в каталози и в интернет за сключване на договори с доставчици; 14. носи отговорност за снабдяването, съхраняването, застраховането, стопанисването и използването на стоково-материалните ценности; 15. организира транспортното обслужване, регистрира и застрахова предоставените или собствените моторни превозни средства, осигурява тяхната поддръжка, ремонт и технически прегледи; 16. участва в извършването на инвентаризации съгласно Закона за счетоводството ; 17. участва в провеждането на процедурите по Закона за обществените поръчки ; 18. разработва и внедрява в практиката принципите за информационно управление и система за достъп до информация; 19. организира и осигурява хардуерната поддръжка на компютърната техника, както и поддържането на системния софтуер на комисията, като отговаря и за информационната и мрежовата сигурност; 20. участва в изготвянето на документация за процедури по Закона за обществените поръчки . (2) Главният счетоводител полага задължително подпис съгласно системата за двоен подпис по Закона за финансовото управление и контрол в публичния сектор .\n\nЧл. 44. (1) Звено \"Финансово-счетоводна и стопанска дейност\" подпомага комисията, като:\n\n1. носи отговорност за организацията на финансовата дейност, вътрешнофинансовия контрол, счетоводството и отчетността в комисията в съответствие с разпоредбите на закона;\n\n2. организира отчитането на приходите и разходите на комисията по единната бюджетна класификация в съответствие с определения бюджет;\n\n3. изготвя проект на годишен бюджет на комисията и на тригодишна бюджетна прогноза;\n\n4. съставя месечни, тримесечни и годишен отчет за изпълнение бюджета на комисията;\n\n5. изготвя ежемесечни и годишни оборотни ведомости и годишен счетоводен баланс;\n\n6. участва в извършването на инвентаризации съгласно Закона за счетоводството ;\n\n7. изготвя проект на план-сметката в частта за комисията за всички видове избори и за национални референдуми и дава становища при съгласуване на план-сметката;\n\n8. осигурява правилното прилагане на нормативните актове, свързани с организацията по нормирането и заплащането на труда и осигурителните отношения на членовете на комисията и служителите; изготвя месечните ведомости за възнагражденията на членовете на комисията и заплатите на служителите;\n\n9. изготвя вътрешни правила за финансово управление и контрол в комисията съгласно Закона за финансовото управление и контрол в публичния сектор , които се приемат с решение на комисията и се утвърждават от председателя;\n\n10. проверява документацията преди поемане на задължение и/или извършване на разход по всички договори в комисията при спазване изискванията на закона и вътрешните правила;\n\n11. съвместно със съответните административни звена осъществява в съответствие със законодателството счетоводното отчитане на проекти по международни проекти и програми, по които комисията е бенефициент, и др.;\n\n12. носи отговорност за правилното, законосъобразно и ефективно ползване, стопанисване и управление на недвижимите имоти и движимите вещи - собственост на комисията или предоставени и за ползване;\n\n13. извършва проучвания в каталози и в интернет за сключване на договори с доставчици;\n\n14. носи отговорност за снабдяването, съхраняването, застраховането, стопанисването и използването на стоково-материалните ценности;\n\n15. организира транспортното обслужване, регистрира и застрахова предоставените или собствените моторни превозни средства, осигурява тяхната поддръжка, ремонт и технически прегледи;\n\n16. участва в извършването на инвентаризации съгласно Закона за счетоводството ;\n\n17. участва в провеждането на процедурите по Закона за обществените поръчки ;\n\n18. разработва и внедрява в практиката принципите за информационно управление и система за достъп до информация;\n\n19. организира и осигурява хардуерната поддръжка на компютърната техника, както и поддържането на системния софтуер на комисията, като отговаря и за информационната и мрежовата сигурност;\n\n20. участва в изготвянето на документация за процедури по Закона за обществените поръчки .\n\n(2) Главният счетоводител полага задължително подпис съгласно системата за двоен подпис по Закона за финансовото управление и контрол в публичния сектор .\n\nРаздел VI. Звено \"Административна дейност\"\n\nРаздел VI. Звено \"Административна дейност\"\n\nЧл. 45. Звено \"Административна дейност\" подпомага комисията, като: 1. осигурява организационно-техническото обезпечаване на дейността на комисията; 2. осигурява машинописно обслужване при спазване на въведените добри практики в комисията за оформление на решения и други актове на комисията, включително и на писма; 3. организира и носи отговорност за своевременното получаване, завеждане и изпращане на кореспонденцията на комисията по електронен път и на хартиен носител; 4. носи отговорност за електронната поща на комисията; 5. организира и осъществява деловодната дейност в комисията, воденето и съхраняването на съответните входящи и изходящи регистри съгласно вътрешни правила за документооборота на комисията; 6. отговаря за своевременното завеждане и насочване към председателя, а след негова резолюция - към определения докладчик, на постъпилите документи и други книжа и материали; 7. отговаря за публикуване на проекти на актове, документи и друга информация във вътрешната мрежа на комисията след резолюция от председателя или по искане на член на комисията; 8. организира изготвянето на проект на дневен ред на заседанията на комисията; 9. осигурява изготвянето на протоколите от заседанията на комисията и събирането на подписите на решенията; 10. организира създаването и воденето на регистрите и списъците, предвидени в чл. 57 от Изборния кодекс , съгласно вътрешния правилник за документооборота на комисията; 11. организира съхраняването и обработката на данните за назначаването и състава на РИК и ОИК и СИК извън страната; 12. организира обявяването на решенията на комисията чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция; 13. организира поддръжката и актуализацията на информацията на страницата на комисията в интернет на български и на други езици; 14. обработва и съхранява библиотечния фонд на комисията; 15. организира и осъществява архивната дейност в комисията; 16. подготвя справки по възлагане от председателя или член на комисията и др.; 17. извършва дейностите, свързани с управлението на човешките ресурси и личен състав, дейностите по оценка на резултатите, по обучението и повишаването на професионалната квалификация на служителите; организира, разработва и предлага за одобряване щатното разписание и длъжностните характеристики за служителите в администрацията; 18. изготвя проекти на трудови договори, заповеди и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения; 19. води и съхранява досиетата на членовете на комисията и на служителите; 20. носи отговорност за спазване на нормите на законодателството за осигуряване на здравословни и безопасни условия на труд и др.\n\nЧл. 45. Звено \"Административна дейност\" подпомага комисията, като:\n\n1. осигурява организационно-техническото обезпечаване на дейността на комисията;\n\n2. осигурява машинописно обслужване при спазване на въведените добри практики в комисията за оформление на решения и други актове на комисията, включително и на писма;\n\n3. организира и носи отговорност за своевременното получаване, завеждане и изпращане на кореспонденцията на комисията по електронен път и на хартиен носител;\n\n4. носи отговорност за електронната поща на комисията;\n\n5. организира и осъществява деловодната дейност в комисията, воденето и съхраняването на съответните входящи и изходящи регистри съгласно вътрешни правила за документооборота на комисията;\n\n6. отговаря за своевременното завеждане и насочване към председателя, а след негова резолюция - към определения докладчик, на постъпилите документи и други книжа и материали;\n\n7. отговаря за публикуване на проекти на актове, документи и друга информация във вътрешната мрежа на комисията след резолюция от председателя или по искане на член на комисията;\n\n8. организира изготвянето на проект на дневен ред на заседанията на комисията;\n\n9. осигурява изготвянето на протоколите от заседанията на комисията и събирането на подписите на решенията;\n\n10. организира създаването и воденето на регистрите и списъците, предвидени в чл. 57 от Изборния кодекс , съгласно вътрешния правилник за документооборота на комисията;\n\n11. организира съхраняването и обработката на данните за назначаването и състава на РИК и ОИК и СИК извън страната;\n\n12. организира обявяването на решенията на комисията чрез публикуване на интернет страницата на комисията и в бюлетина на Българската телеграфна агенция;\n\n13. организира поддръжката и актуализацията на информацията на страницата на комисията в интернет на български и на други езици;\n\n14. обработва и съхранява библиотечния фонд на комисията;\n\n15. организира и осъществява архивната дейност в комисията;\n\n16. подготвя справки по възлагане от председателя или член на комисията и др.;\n\n17. извършва дейностите, свързани с управлението на човешките ресурси и личен състав, дейностите по оценка на резултатите, по обучението и повишаването на професионалната квалификация на служителите; организира, разработва и предлага за одобряване щатното разписание и длъжностните характеристики за служителите в администрацията;\n\n18. изготвя проекти на трудови договори, заповеди и други документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения;\n\n19. води и съхранява досиетата на членовете на комисията и на служителите;\n\n20. носи отговорност за спазване на нормите на законодателството за осигуряване на здравословни и безопасни условия на труд и др.\n\nРаздел VII. Звено \"Машинно гласуване\"\n\nРаздел VII. Звено \"Машинно гласуване\"\n\nЧл. 46. Звено \"Машинно гласуване\" подпомага комисията, като: 1. участва в реализиране на машинното гласуване чрез специализирани устройства за електронно машинно гласуване (СУЕМГ) и развива електронната система в съответствие с изискванията на Изборния кодекс и решенията на ЦИК; 2. изготвя проект на технически изисквания към апаратната и програмната част на СУЕМГ и ги представя за утвърждаване от ЦИК; 3. извършва дейности по осигуряване на машинното гласуване, включващи: а) модифициране и тестване на софтуера на СУЕМГ за съответния вид избор, параметризиране на бюлетините за СУЕМГ, конфигуриране, инсталиране и настройване на СУЕМГ; б) подготовка, комплектуване на СУЕМГ, тестване на работоспособността на СУЕМГ, подготовка на карти, флашки и документи, провеждане на финални тестове на машините, запечатване и подготовка за транспортиране на СУЕМГ до съответните избирателни секции съобразно решенията на ЦИК; в) дейности по организация на логистика за реализиране на изборите съобразно решенията на ЦИК; г) разработва проекти на обучителни материали и инструкции за работа и управление на СУЕМГ и подпомага провеждането на обученията на избирателните комисии; д) разработва проекти на обучителни материали за машинно гласуване за избирателите и предлага начин за тяхното разпространение след решение на ЦИК; е) извършва подготовка и обучение на техниците за поддръжка на СУЕМГ в съответствие с решенията на ЦИК; ж) осъществява техническа поддръжка на СУЕМГ по телефон преди и по време на изборния ден, като води дневник с възникнали инциденти със СУЕМГ и изготвя и представя доклад в ЦИК; з) дейности, свързани с осъществяване на контрол при приемане за съхранение на СУЕМГ след приключване на изборния ден; и) дейности по техническа поддръжка на СУЕМГ в съответствие с изискванията за тяхната експлоатация; к) участва в дейностите за създаване на електронен архив от записващите технически устройства от съответните произведени избори и записването им на електронни носители, както и записване на електронния архив в държавния хибриден частен облак; л) разработва и предлага на ЦИК анализи, становища и решения по теми, свързани с процеса на машинното гласуване и със СУЕМГ; 4. подпомага комисията при разработване на правила за произвеждане на машинно гласуване в съответствие с изискванията на Изборния кодекс ; 5. участва по компетентност в подготовката на процедури за възлагане на обществени поръчки, свързани с произвеждане на машинно гласуване, провеждането и завършването им; 6. изготвя становища за съответствие със законовите изисквания при провеждане на машинно гласуване; 7. участва при създаване на база данни от проведено машинно гласуване и изготвяне на анализ за организацията и провеждането му; 8. разработва правила, извършва обучение на работещите в ЦИК и подпомага членовете на комисията и служителите във връзка с информационната и комуникационната сигурност.\n\nЧл. 46. Звено \"Машинно гласуване\" подпомага комисията, като:\n\n1. участва в реализиране на машинното гласуване чрез специализирани устройства за електронно машинно гласуване (СУЕМГ) и развива електронната система в съответствие с изискванията на Изборния кодекс и решенията на ЦИК;\n\n2. изготвя проект на технически изисквания към апаратната и програмната част на СУЕМГ и ги представя за утвърждаване от ЦИК;\n\n3. извършва дейности по осигуряване на машинното гласуване, включващи:\n\nа) модифициране и тестване на софтуера на СУЕМГ за съответния вид избор, параметризиране на бюлетините за СУЕМГ, конфигуриране, инсталиране и настройване на СУЕМГ;\n\nб) подготовка, комплектуване на СУЕМГ, тестване на работоспособността на СУЕМГ, подготовка на карти, флашки и документи, провеждане на финални тестове на машините, запечатване и подготовка за транспортиране на СУЕМГ до съответните избирателни секции съобразно решенията на ЦИК;\n\nв) дейности по организация на логистика за реализиране на изборите съобразно решенията на ЦИК;\n\nг) разработва проекти на обучителни материали и инструкции за работа и управление на СУЕМГ и подпомага провеждането на обученията на избирателните комисии;\n\nд) разработва проекти на обучителни материали за машинно гласуване за избирателите и предлага начин за тяхното разпространение след решение на ЦИК;\n\nе) извършва подготовка и обучение на техниците за поддръжка на СУЕМГ в съответствие с решенията на ЦИК;\n\nж) осъществява техническа поддръжка на СУЕМГ по телефон преди и по време на изборния ден, като води дневник с възникнали инциденти със СУЕМГ и изготвя и представя доклад в ЦИК;\n\nз) дейности, свързани с осъществяване на контрол при приемане за съхранение на СУЕМГ след приключване на изборния ден;\n\nи) дейности по техническа поддръжка на СУЕМГ в съответствие с изискванията за тяхната експлоатация;\n\nк) участва в дейностите за създаване на електронен архив от записващите технически устройства от съответните произведени избори и записването им на електронни носители, както и записване на електронния архив в държавния хибриден частен облак;\n\nл) разработва и предлага на ЦИК анализи, становища и решения по теми, свързани с процеса на машинното гласуване и със СУЕМГ;\n\n4. подпомага комисията при разработване на правила за произвеждане на машинно гласуване в съответствие с изискванията на Изборния кодекс ;\n\n5. участва по компетентност в подготовката на процедури за възлагане на обществени поръчки, свързани с произвеждане на машинно гласуване, провеждането и завършването им;\n\n6. изготвя становища за съответствие със законовите изисквания при провеждане на машинно гласуване;\n\n7. участва при създаване на база данни от проведено машинно гласуване и изготвяне на анализ за организацията и провеждането му;\n\n8. разработва правила, извършва обучение на работещите в ЦИК и подпомага членовете на комисията и служителите във връзка с информационната и комуникационната сигурност.\n\nРаздел VIII. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\"\n\nРаздел VIII. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\"\n\nЧл. 47. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" подпомага комисията, като: 1. изработва и предлага проект на комуникационна стратегия на комисията и план за изпълнението и по време на избори и годишно; 2. координира връзките на комисията със средствата за масово осведомяване по повод дейността и и организира публичните изяви/участия на говорителите и други членове на комисията; 3. организира брифинги, пресконференции, конференции, официални, протоколни и работни срещи, семинари, дискусии, кръгли маси; 4. организира архив на медийните изяви/участия на членовете на комисията; 5. осигурява годишния абонамент за периодичния печат, публикации на рекламни карета и обяви за конкурси на комисията; 6. подготвя ежедневен преглед на печата, анализира публикациите в средствата за масово осведомяване, свързани с дейността на комисията; 7. изготвя проекти на информационни съобщения и справки; 8. подпомага осъществяването на взаимодействие на комисията с други държавни органи и неправителствени организации; 9. предлага и организира провеждането на инициативи, свързани с избирателните права на гражданите; 10. подпомага международното сътрудничество на комисията, участието и в международни организации и връзките и с чуждестранни органи и институции; 11. организира участието на членове на комисията или нейни служители в международни форуми и в съвместни програми и проекти в страната и в чужбина и подготвя необходимите документи за задграничните командировки на членовете на комисията и служителите в администрацията; 12. организира приемането и изпращането на международни делегации и обмен на експерти; 13. подпомага точките за контакт в комисията; 14. извършва или организира извършването на преводи на материали от български език на чужд език и от чужд език на български език; 15. проучва, планира, разработва, координира изпълнението и отчита изпълнението на програми и проекти на комисията и др.; 16. при необходимост осигурява обучение за работа със софтуерните продукти; 17. при необходимост организира специализирани и други обучения и семинари, за провеждането на които има решение на комисията.\n\nЧл. 47. Звено \"Международна дейност и протокол, връзки с обществеността и обучение\" подпомага комисията, като:\n\n1. изработва и предлага проект на комуникационна стратегия на комисията и план за изпълнението и по време на избори и годишно;\n\n2. координира връзките на комисията със средствата за масово осведомяване по повод дейността и и организира публичните изяви/участия на говорителите и други членове на комисията;\n\n3. организира брифинги, пресконференции, конференции, официални, протоколни и работни срещи, семинари, дискусии, кръгли маси;\n\n4. организира архив на медийните изяви/участия на членовете на комисията;\n\n5. осигурява годишния абонамент за периодичния печат, публикации на рекламни карета и обяви за конкурси на комисията;\n\n6. подготвя ежедневен преглед на печата, анализира публикациите в средствата за масово осведомяване, свързани с дейността на комисията;\n\n7. изготвя проекти на информационни съобщения и справки;\n\n8. подпомага осъществяването на взаимодействие на комисията с други държавни органи и неправителствени организации;\n\n9. предлага и организира провеждането на инициативи, свързани с избирателните права на гражданите;\n\n10. подпомага международното сътрудничество на комисията, участието и в международни организации и връзките и с чуждестранни органи и институции;\n\n11. организира участието на членове на комисията или нейни служители в международни форуми и в съвместни програми и проекти в страната и в чужбина и подготвя необходимите документи за задграничните командировки на членовете на комисията и служителите в администрацията;\n\n12. организира приемането и изпращането на международни делегации и обмен на експерти;\n\n13. подпомага точките за контакт в комисията;\n\n14. извършва или организира извършването на преводи на материали от български език на чужд език и от чужд език на български език;\n\n15. проучва, планира, разработва, координира изпълнението и отчита изпълнението на програми и проекти на комисията и др.;\n\n16. при необходимост осигурява обучение за работа със софтуерните продукти;\n\n17. при необходимост организира специализирани и други обучения и семинари, за провеждането на които има решение на комисията.\n\nРаздел IX. Правила за поведение на служителите\n\nРаздел IX. Правила за поведение на служителите\n\nЧл. 48. (1) Освен определените в правилника функции администрацията изпълнява и други задачи, възложени от комисията, председателя или член на комисията или от прекия ръководител. (2) Служителите в администрацията отговарят за изпълнението на задачите си пред комисията, председателя или член на комисията, възложил изпълнението на конкретна задача, и пред прекия си ръководител.\n\nЧл. 48. (1) Освен определените в правилника функции администрацията изпълнява и други задачи, възложени от комисията, председателя или член на комисията или от прекия ръководител.\n\n(2) Служителите в администрацията отговарят за изпълнението на задачите си пред комисията, председателя или член на комисията, възложил изпълнението на конкретна задача, и пред прекия си ръководител.\n\nЧл. 49. (1) Служителите в администрацията изпълняват задълженията си точно, своевременно, компетентно, добросъвестно и безпристрастно. (2) При изпълнение на задълженията си и в обществения си живот служителят следва поведение, което не уронва престижа на комисията и честта и доброто име на членовете и и не допуска да бъде поставен във финансова или друга зависимост от лица и организации.\n\nЧл. 49. (1) Служителите в администрацията изпълняват задълженията си точно, своевременно, компетентно, добросъвестно и безпристрастно.\n\n(2) При изпълнение на задълженията си и в обществения си живот служителят следва поведение, което не уронва престижа на комисията и честта и доброто име на членовете и и не допуска да бъде поставен във финансова или друга зависимост от лица и организации.\n\nЧл. 50. (1) Служителите са длъжни да не разпространяват информация, станала им известна при или по повод изпълнение на задълженията им. (2) Служителите не трябва да изразяват лични мнения по начин, който може да бъде тълкуван като официална позиция на комисията.\n\nЧл. 50. (1) Служителите са длъжни да не разпространяват информация, станала им известна при или по повод изпълнение на задълженията им.\n\n(2) Служителите не трябва да изразяват лични мнения по начин, който може да бъде тълкуван като официална позиция на комисията.\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава пета. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 51. (1) Организацията на работата в Централната избирателна комисия, работното време и неговото разпределение, правата и задълженията на служителите в администрацията при изпълнението на трудовите им правоотношения, както и други отношения, свързани с тях, се уреждат с вътрешни правила, които се приемат с решение на комисията и се утвърждават от председателя. (2) При служебна необходимост служителите в администрацията на ЦИК са длъжни да изпълняват служебните си задължения извън работното време.\n\nЧл. 51. (1) Организацията на работата в Централната избирателна комисия, работното време и неговото разпределение, правата и задълженията на служителите в администрацията при изпълнението на трудовите им правоотношения, както и други отношения, свързани с тях, се уреждат с вътрешни правила, които се приемат с решение на комисията и се утвърждават от председателя.\n\n(2) При служебна необходимост служителите в администрацията на ЦИК са длъжни да изпълняват служебните си задължения извън работното време.\n\nЧл. 52. (1) Централната избирателна комисия с вътрешни правила определя реда и условията за образуване и разпределение на средствата за възнаграждения, включително и на допълнителните възнаграждения, обезщетения и други плащания на членовете на комисията и на служителите в администрацията. (2) Членовете на комисията и служителите в администрацията имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд \"СБКО\" и други плащания. Редът и начинът за предоставяне на средствата, както и техният размер се определят с вътрешни правила, които се утвърждават от председателя след решение на комисията.\n\nЧл. 52. (1) Централната избирателна комисия с вътрешни правила определя реда и условията за образуване и разпределение на средствата за възнаграждения, включително и на допълнителните възнаграждения, обезщетения и други плащания на членовете на комисията и на служителите в администрацията.\n\n(2) Членовете на комисията и служителите в администрацията имат право всяка календарна година да получават парични средства за представително облекло, средства от фонд \"СБКО\" и други плащания. Редът и начинът за предоставяне на средствата, както и техният размер се определят с вътрешни правила, които се утвърждават от председателя след решение на комисията.\n\nЧл. 53. Деловодната дейност на комисията, вътрешният документооборот, образуването и разглеждането на преписките, архивът и съхраняването на ведомствените документи се регламентират с вътрешни правила, които се утвърждават от председателя след решение на комисията.\n\nЧл. 53. Деловодната дейност на комисията, вътрешният документооборот, образуването и разглеждането на преписките, архивът и съхраняването на ведомствените документи се регламентират с вътрешни правила, които се утвърждават от председателя след решение на комисията.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. За неуредените в този правилник въпроси Централната избирателна комисия приема вътрешни правила, които се утвърждават от председателя след решение на комисията.\n\n§ 1. За неуредените в този правилник въпроси Централната избирателна комисия приема вътрешни правила, които се утвърждават от председателя след решение на комисията.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 2. Правилникът е приет с Решение № 1976 от 16 август 2023 г . на Централната избирателна комисия на основание чл. 48, ал. 3 на Изборния кодекс .\n\n§ 2. Правилникът е приет с Решение № 1976 от 16 август 2023 г . на Централната избирателна комисия на основание чл. 48, ал. 3 на Изборния кодекс .\n\n§ 3. Правилникът влиза в сила от деня на обнародването в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването в \"Държавен вестник\".\n\n§ 4. Правилникът за организацията на дейността на Централната избирателна комисия, структурата и функциите на нейната администрация , приет с Решение № 1489 на ЦИК от 4.06.2015 г ., обн., ДВ, бр. 43 от 2015 г.; изм. и доп., бр. 66 от 2016 г., бр. 34 от 2019 г., бр. 60 от 2020 г. и бр. 77 от 2022 г., се отменя.\n\n§ 4. Правилникът за организацията на дейността на Централната избирателна комисия, структурата и функциите на нейната администрация , приет с Решение № 1489 на ЦИК от 4.06.2015 г ., обн., ДВ, бр. 43 от 2015 г.; изм. и доп., бр. 66 от 2016 г., бр. 34 от 2019 г., бр. 60 от 2020 г. и бр. 77 от 2022 г., се отменя.\n\n| ↑ нагоре | ← назад | пълна версия"
}