{
  "ldoc_id": "2137222784",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137222784",
  "list_title": "Устройствен правилник на изпълнителната агенция за българите в чужбина",
  "law_title": "Устройствен правилник на изпълнителната агенция за българите в чужбина",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА В сила от 13.05.2022 г. Приет с ПМС № 73 от 05.05.2022 г. Обн. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на външните работи - юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. Агенцията: 1. участва в разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. осъществява постоянно сътрудничество с българските общности в чужбина и оказва необходимото съдействие за подкрепа на организации на българите извън Република България за съхраняване и развитие на българската езикова, културна и религиозна традиция; 3. събира, анализа и съхранява информацията за българските общности извън Република България; 4. създава и води електронен регистър с данни за лицата, за които Консултативният съвет към Агенцията е установявал български произход; 5. удостоверява български произход при условия и по ред, определени със Закона за чужденците в Република България и правилника за неговото прилагане . Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя и прекратява от министъра на външните работи съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на Агенцията; 2. участва в разработването на държавната политика за българските общности извън Република България и упражнява правомощия, които са му определени със закон; 3. разработва и участва в обсъждането на проекти на нормативни актове, отнасящи се до дейността на Агенцията; 4. представлява държавата в международни организации и програми по въпросите на националните, езиковите и религиозните общности при предоставени от Министерския съвет правомощия; 5. участва в подготовката на сключване на международни договори, имащи отношение към българските общности; 6. представлява Агенцията и организира международните и връзки и сътрудничество; 7. ръководи и контролира събирането, анализа, съхраняването и използването на информацията за българските общности; 8. координира дейността на Агенцията по сътрудничеството със Светия синод на Българската православна църква и управителните тела на другите вероизповедания, държавни органи в други държави и юридически лица с нестопанска цел в страната и в чужбина със сходни цели, както и с международни организации и институции; 9. организира издателската и информационната дейност във връзка с дейността на Агенцията; 10. сключва договори, свързани с осъществяване дейността на Агенцията; 11. изпълнява функциите на възложител на обществени поръчки; 12. утвърждава длъжностното разписание на Агенцията, вътрешни правила и процедури за работата на Агенцията; 13. утвърждава образци на заявления, протоколи и други документи, свързани с осъществяване на дейността на Агенцията; 14. назначава държавните служители в Агенцията, изменя и прекратява служебните им правоотношения; 15. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 16. командирова работещите в Агенцията; 17. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 18. съгласува дейността на Агенцията с министъра на външните работи; 19. представя на министъра на външните работи периодични и годишни отчети за изпълнението на бюджета на Агенцията; 20. изготвя и представя на министъра на външните работи годишен план за предстоящата година, както и ежегоден доклад за изминалата година за дейността на Агенцията; 21. издава индивидуални административни актове в кръга на своята компетентност; 22. създава съвети, след съгласуване с министъра на външните работи, като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи; 23. управлява имуществото на Агенцията; 24. обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 25. осъществява и други дейности по управлението на Агенцията, възложени му с нормативен акт или от министъра на външните работи. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор. (2) Заместник изпълнителният директор заема длъжността по трудово правоотношение, като трудовият му договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на външните работи. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в случаите, предвидени в закон. Чл. 7. Изпълнителният директор удостоява наши видни сънародници като почетни представители на Агенцията зад граница. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 8. (1) Структурата на Агенцията включва две дирекции. (2) Общата численост на персонала в административните звена на Агенцията е 25 щатни бройки. (3) Числеността на персонала в административните звена на Агенцията е посочена в приложението . (4) Изпълнителният директор на Агенцията може да създава отдели и сектори в дирекциите. (5) Изпълнителният директор на Агенцията утвърждава структурата на административните звена и длъжностното разписание по предложение на ръководителите на административни звена. (6) Функциите на финансов контрольор се изпълняват от служител, който е определен със заповед на изпълнителния директор на Агенцията. (7) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на администрацията на Агенцията, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи дейността по управление на човешките ресурси; 3. ръководи административното обслужване. (2) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена в рамките на своите правомощия; 2. организира разпределянето на задачите за изпълнение между административните звена; 3. утвърждава длъжностните характеристики на служителите; 4. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 5. контролира и отговаря за работата с документите, за съхраняването им и за опазването на служебната тайна; 6. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 7. координира и контролира дейността по управлението на държавната собственост, която е предоставена на Агенцията; 8. организира подготовката на проекта на бюджет на Агенцията; 9. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 11. представлява Агенцията в случаите, в които е упълномощен изрично от изпълнителния директор, по проблеми, свързани с функционирането на администрацията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Чл. 10. При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от изпълнителния директор директор на дирекция. Раздел III. Служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи Чл. 11. (1) Служителят по сигурността на информацията ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) Служителят по сигурността на информацията отговаря за дейността по отбранително-мобилизационната подготовка и управлението при кризи в Агенцията и осъществява връзки и взаимодействие с компетентните държавни органи. (3) Служителят по сигурността на информацията: 1. следи за спазване изискванията на Закона за защита на класифицираната информация ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите; 5. осъществява процедурата по обикновеното проучване в рамките на Агенцията; 6. следи за правилното определяне нивото на класификация на информацията; 7. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация; 8. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация. (4) Изпълнителният директор определя със заповед служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи. Раздел IV. Обща администрация Чл. 12. Общата администрация е организирана в дирекция \"Финансово-стопански дейности и административно-правно обслужване\". Чл. 13. Дирекция \"Финансово-стопански дейности и административно-правно обслужване\": 1. участва в разработването и дава становища по проекти на нормативни актове, свързани с дейността на Агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които Агенцията е страна, и при обжалване на актове на изпълнителния директор, издадени в кръга на неговата компетентност; 3. следи за спазването на нормативните актове при провеждането на процедурите по Закона за обществените поръчки , изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. организира дейностите по управлението на човешките ресурси; 5. извършва вписванията в Регистъра на административните структури и на актовете на органите на изпълнителната власт; 6. организира поддържането на информационната система на Агенцията и дейностите по приемане, съхраняване и изпращане на електронни документи, подписани с универсален електронен подпис (УЕП); 7. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството ; 8. съставя проекта на бюджет на Агенцията; 9. разпределя и следи за изпълнението на бюджета на Агенцията; 10. изготвя годишния финансов отчет на Агенцията, ежемесечни, тримесечни и годишен отчет за касовото изпълнение и капиталовите разходи; 11. следи за ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 12. осигурява условия за проверки от компетентните органи; 13. разработва документи, свързани с финансово-счетоводната дейност на Агенцията, и отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството ; 14. организира и отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на недвижимите имоти и движимите вещи - собственост на Агенцията или предоставени и за ползване; 15. обслужва административно физически и юридически лица, като прилага принципа на обслужване \"едно гише\"; 16. организира, осъществява и контролира движението на входящата, изходящата и вътрешната кореспонденция; води отчетност и осигурява информация по получената и изпратената кореспонденция; 17. систематизира, съхранява и обработва документите от архива и организира използването им; 18. извършва дейностите по материално-техническото снабдяване, транспортното обслужване, ремонт и поддръжка и отговаря за санитарно-хигиенните условия в Агенцията; 19. (нова - ДВ, бр. 36 от 2023 г.) организира воденето и поддържането на Електронния регистър с данни за лицата, за които Консултативният съвет при Агенцията е установявал български произход. Раздел V. Специализирана администрация Чл. 14. Специализираната администрация е организирана в дирекция \"Български общности и информационна дейност\". Чл. 15. Дирекция \"Български общности и информационна дейност\": 1. съдейства за разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. участва с експертни становища при подготовката на международни договори и в подготовката за изработването на нормативни актове, отнасящи се до дейността на Агенцията; 3. подпомага изпълнителния директор при участието му в международни организации и програми по въпросите на националните, езиковите и религиозните общности; 4. поддържа връзки с представителите на българските общности и с техните организационни структури извън Република България; 5. организира воденето на регистър на представителите на българските общности и техните организации; 6. поддържа връзки и обменя опит със сродни чужди държавни органи и юридически лица с нестопанска цел; 7. поддържа връзки със Светия Синод на Българската православна църква и с управителните тела на другите вероизповедания при осъществяване дейността на Агенцията; 8. организира срещи, събори, научнопрактически семинари и конференции и други прояви на представители или организации на български общности в страната и в чужбина; 9. организира изучаването на българските общности извън Република България за изготвянето на анализи за състоянието им и изработването на концепции и програми за работа с тях; 10. участва съвместно с Министерството на културата при издирване, документиране, популяризиране и опазване на архиви, паметници и произведения на изкуството извън страната, свързани с историята и културата на България; 11. организира издаването и разпространяването в печатна и електронна форма на списание и вестник, научнопрактически сборници, специализирана литература и други информационни и просветни материали; 12. поддържа връзки с българските издания в чужбина и с българските редакции на радио- и телевизионни програми; 13. подпомага участието на изпълнителния директор в междуведомствени работни групи и при координиране работата на консултативните съвети, създадени към Агенцията; 14. (нова - ДВ, бр. 36 от 2023 г.) организира дейността на Консултативния съвет по чл. 29, ал. 7 от Закона за българското гражданство ; 15. (предишна т. 14 - ДВ, бр. 36 от 2023 г.) координира и съгласува дейността си с дирекциите от специализираната администрация на Министерството на външните работи. Раздел VI. Организация на работата в Агенцията Чл. 16. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в Агенцията може да се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. (4) Изпълнителният директор на Агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. Чл. 17. (1) Изпълнителният директор организира работата на администрацията чрез вътрешни правилници и заповеди. (2) Дирекциите осъществяват своите функции в съответствие с утвърдените си функционални характеристики. (3) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от главния секретар, и отговарят пред прекия си ръководител за изпълнението на работата. (4) Директорите представят на изпълнителния директор ежегоден доклад за дейността на подчинените им структурни звена. Чл. 18. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването и; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите в ръководеното от тях административно звено. Чл. 19. (1) Служителите и лицата, привлечени към дейността на Агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) При встъпването си в длъжност служителите на Агенцията подписват декларация за съхраняване и неразпространяване на информацията и данните по ал. 1. Чл. 20. (1) Документите, постъпващи в Агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите по ал. 1 се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 21. (1) Изпълнителният директор определя приемното време за граждани. (2) Достъпът на външни лица в сградите на Агенцията се разрешава по ред, определен от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 8, ал. 3 Обща численост на персонала на Изпълнителната агенция за българите в чужбина - 25 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Финансово-стопански дейности и административно-правно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Български общности и информационна дейност\" 15\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА В сила от 13.05.2022 г. Приет с ПМС № 73 от 05.05.2022 г. Обн. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на външните работи - юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. Агенцията: 1. участва в разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. осъществява постоянно сътрудничество с българските общности в чужбина и оказва необходимото съдействие за подкрепа на организации на българите извън Република България за съхраняване и развитие на българската езикова, културна и религиозна традиция; 3. събира, анализа и съхранява информацията за българските общности извън Република България; 4. създава и води електронен регистър с данни за лицата, за които Консултативният съвет към Агенцията е установявал български произход; 5. удостоверява български произход при условия и по ред, определени със Закона за чужденците в Република България и правилника за неговото прилагане . Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя и прекратява от министъра на външните работи съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на Агенцията; 2. участва в разработването на държавната политика за българските общности извън Република България и упражнява правомощия, които са му определени със закон; 3. разработва и участва в обсъждането на проекти на нормативни актове, отнасящи се до дейността на Агенцията; 4. представлява държавата в международни организации и програми по въпросите на националните, езиковите и религиозните общности при предоставени от Министерския съвет правомощия; 5. участва в подготовката на сключване на международни договори, имащи отношение към българските общности; 6. представлява Агенцията и организира международните и връзки и сътрудничество; 7. ръководи и контролира събирането, анализа, съхраняването и използването на информацията за българските общности; 8. координира дейността на Агенцията по сътрудничеството със Светия синод на Българската православна църква и управителните тела на другите вероизповедания, държавни органи в други държави и юридически лица с нестопанска цел в страната и в чужбина със сходни цели, както и с международни организации и институции; 9. организира издателската и информационната дейност във връзка с дейността на Агенцията; 10. сключва договори, свързани с осъществяване дейността на Агенцията; 11. изпълнява функциите на възложител на обществени поръчки; 12. утвърждава длъжностното разписание на Агенцията, вътрешни правила и процедури за работата на Агенцията; 13. утвърждава образци на заявления, протоколи и други документи, свързани с осъществяване на дейността на Агенцията; 14. назначава държавните служители в Агенцията, изменя и прекратява служебните им правоотношения; 15. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 16. командирова работещите в Агенцията; 17. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 18. съгласува дейността на Агенцията с министъра на външните работи; 19. представя на министъра на външните работи периодични и годишни отчети за изпълнението на бюджета на Агенцията; 20. изготвя и представя на министъра на външните работи годишен план за предстоящата година, както и ежегоден доклад за изминалата година за дейността на Агенцията; 21. издава индивидуални административни актове в кръга на своята компетентност; 22. създава съвети, след съгласуване с министъра на външните работи, като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи; 23. управлява имуществото на Агенцията; 24. обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 25. осъществява и други дейности по управлението на Агенцията, възложени му с нормативен акт или от министъра на външните работи. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор. (2) Заместник изпълнителният директор заема длъжността по трудово правоотношение, като трудовият му договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на външните работи. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в случаите, предвидени в закон. Чл. 7. Изпълнителният директор удостоява наши видни сънародници като почетни представители на Агенцията зад граница. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 8. (1) Структурата на Агенцията включва две дирекции. (2) Общата численост на персонала в административните звена на Агенцията е 25 щатни бройки. (3) Числеността на персонала в административните звена на Агенцията е посочена в приложението . (4) Изпълнителният директор на Агенцията може да създава отдели и сектори в дирекциите. (5) Изпълнителният директор на Агенцията утвърждава структурата на административните звена и длъжностното разписание по предложение на ръководителите на административни звена. (6) Функциите на финансов контрольор се изпълняват от служител, който е определен със заповед на изпълнителния директор на Агенцията. (7) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на администрацията на Агенцията, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи дейността по управление на човешките ресурси; 3. ръководи административното обслужване. (2) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена в рамките на своите правомощия; 2. организира разпределянето на задачите за изпълнение между административните звена; 3. утвърждава длъжностните характеристики на служителите; 4. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 5. контролира и отговаря за работата с документите, за съхраняването им и за опазването на служебната тайна; 6. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 7. координира и контролира дейността по управлението на държавната собственост, която е предоставена на Агенцията; 8. организира подготовката на проекта на бюджет на Агенцията; 9. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 11. представлява Агенцията в случаите, в които е упълномощен изрично от изпълнителния директор, по проблеми, свързани с функционирането на администрацията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Чл. 10. При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от изпълнителния директор директор на дирекция. Раздел III. Служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи Чл. 11. (1) Служителят по сигурността на информацията ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) Служителят по сигурността на информацията отговаря за дейността по отбранително-мобилизационната подготовка и управлението при кризи в Агенцията и осъществява връзки и взаимодействие с компетентните държавни органи. (3) Служителят по сигурността на информацията: 1. следи за спазване изискванията на Закона за защита на класифицираната информация ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите; 5. осъществява процедурата по обикновеното проучване в рамките на Агенцията; 6. следи за правилното определяне нивото на класификация на информацията; 7. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация; 8. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация. (4) Изпълнителният директор определя със заповед служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи. Раздел IV. Обща администрация Чл. 12. Общата администрация е организирана в дирекция \"Финансово-стопански дейности и административно-правно обслужване\". Чл. 13. Дирекция \"Финансово-стопански дейности и административно-правно обслужване\": 1. участва в разработването и дава становища по проекти на нормативни актове, свързани с дейността на Агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които Агенцията е страна, и при обжалване на актове на изпълнителния директор, издадени в кръга на неговата компетентност; 3. следи за спазването на нормативните актове при провеждането на процедурите по Закона за обществените поръчки , изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. организира дейностите по управлението на човешките ресурси; 5. извършва вписванията в Регистъра на административните структури и на актовете на органите на изпълнителната власт; 6. организира поддържането на информационната система на Агенцията и дейностите по приемане, съхраняване и изпращане на електронни документи, подписани с универсален електронен подпис (УЕП); 7. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството ; 8. съставя проекта на бюджет на Агенцията; 9. разпределя и следи за изпълнението на бюджета на Агенцията; 10. изготвя годишния финансов отчет на Агенцията, ежемесечни, тримесечни и годишен отчет за касовото изпълнение и капиталовите разходи; 11. следи за ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 12. осигурява условия за проверки от компетентните органи; 13. разработва документи, свързани с финансово-счетоводната дейност на Агенцията, и отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството ; 14. организира и отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на недвижимите имоти и движимите вещи - собственост на Агенцията или предоставени и за ползване; 15. обслужва административно физически и юридически лица, като прилага принципа на обслужване \"едно гише\"; 16. организира, осъществява и контролира движението на входящата, изходящата и вътрешната кореспонденция; води отчетност и осигурява информация по получената и изпратената кореспонденция; 17. систематизира, съхранява и обработва документите от архива и организира използването им; 18. извършва дейностите по материално-техническото снабдяване, транспортното обслужване, ремонт и поддръжка и отговаря за санитарно-хигиенните условия в Агенцията; 19. (нова - ДВ, бр. 36 от 2023 г.) организира воденето и поддържането на Електронния регистър с данни за лицата, за които Консултативният съвет при Агенцията е установявал български произход. Раздел V. Специализирана администрация Чл. 14. Специализираната администрация е организирана в дирекция \"Български общности и информационна дейност\". Чл. 15. Дирекция \"Български общности и информационна дейност\": 1. съдейства за разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. участва с експертни становища при подготовката на международни договори и в подготовката за изработването на нормативни актове, отнасящи се до дейността на Агенцията; 3. подпомага изпълнителния директор при участието му в международни организации и програми по въпросите на националните, езиковите и религиозните общности; 4. поддържа връзки с представителите на българските общности и с техните организационни структури извън Република България; 5. организира воденето на регистър на представителите на българските общности и техните организации; 6. поддържа връзки и обменя опит със сродни чужди държавни органи и юридически лица с нестопанска цел; 7. поддържа връзки със Светия Синод на Българската православна църква и с управителните тела на другите вероизповедания при осъществяване дейността на Агенцията; 8. организира срещи, събори, научнопрактически семинари и конференции и други прояви на представители или организации на български общности в страната и в чужбина; 9. организира изучаването на българските общности извън Република България за изготвянето на анализи за състоянието им и изработването на концепции и програми за работа с тях; 10. участва съвместно с Министерството на културата при издирване, документиране, популяризиране и опазване на архиви, паметници и произведения на изкуството извън страната, свързани с историята и културата на България; 11. организира издаването и разпространяването в печатна и електронна форма на списание и вестник, научнопрактически сборници, специализирана литература и други информационни и просветни материали; 12. поддържа връзки с българските издания в чужбина и с българските редакции на радио- и телевизионни програми; 13. подпомага участието на изпълнителния директор в междуведомствени работни групи и при координиране работата на консултативните съвети, създадени към Агенцията; 14. (нова - ДВ, бр. 36 от 2023 г.) организира дейността на Консултативния съвет по чл. 29, ал. 7 от Закона за българското гражданство ; 15. (предишна т. 14 - ДВ, бр. 36 от 2023 г.) координира и съгласува дейността си с дирекциите от специализираната администрация на Министерството на външните работи. Раздел VI. Организация на работата в Агенцията Чл. 16. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в Агенцията може да се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. (4) Изпълнителният директор на Агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. Чл. 17. (1) Изпълнителният директор организира работата на администрацията чрез вътрешни правилници и заповеди. (2) Дирекциите осъществяват своите функции в съответствие с утвърдените си функционални характеристики. (3) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от главния секретар, и отговарят пред прекия си ръководител за изпълнението на работата. (4) Директорите представят на изпълнителния директор ежегоден доклад за дейността на подчинените им структурни звена. Чл. 18. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването и; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите в ръководеното от тях административно звено. Чл. 19. (1) Служителите и лицата, привлечени към дейността на Агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) При встъпването си в длъжност служителите на Агенцията подписват декларация за съхраняване и неразпространяване на информацията и данните по ал. 1. Чл. 20. (1) Документите, постъпващи в Агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите по ал. 1 се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 21. (1) Изпълнителният директор определя приемното време за граждани. (2) Достъпът на външни лица в сградите на Агенцията се разрешава по ред, определен от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 8, ал. 3 Обща численост на персонала на Изпълнителната агенция за българите в чужбина - 25 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Финансово-стопански дейности и административно-правно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Български общности и информационна дейност\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА В сила от 13.05.2022 г. Приет с ПМС № 73 от 05.05.2022 г. Обн. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на външните работи - юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. Агенцията: 1. участва в разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. осъществява постоянно сътрудничество с българските общности в чужбина и оказва необходимото съдействие за подкрепа на организации на българите извън Република България за съхраняване и развитие на българската езикова, културна и религиозна традиция; 3. събира, анализа и съхранява информацията за българските общности извън Република България; 4. създава и води електронен регистър с данни за лицата, за които Консултативният съвет към Агенцията е установявал български произход; 5. удостоверява български произход при условия и по ред, определени със Закона за чужденците в Република България и правилника за неговото прилагане . Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя и прекратява от министъра на външните работи съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на Агенцията; 2. участва в разработването на държавната политика за българските общности извън Република България и упражнява правомощия, които са му определени със закон; 3. разработва и участва в обсъждането на проекти на нормативни актове, отнасящи се до дейността на Агенцията; 4. представлява държавата в международни организации и програми по въпросите на националните, езиковите и религиозните общности при предоставени от Министерския съвет правомощия; 5. участва в подготовката на сключване на международни договори, имащи отношение към българските общности; 6. представлява Агенцията и организира международните и връзки и сътрудничество; 7. ръководи и контролира събирането, анализа, съхраняването и използването на информацията за българските общности; 8. координира дейността на Агенцията по сътрудничеството със Светия синод на Българската православна църква и управителните тела на другите вероизповедания, държавни органи в други държави и юридически лица с нестопанска цел в страната и в чужбина със сходни цели, както и с международни организации и институции; 9. организира издателската и информационната дейност във връзка с дейността на Агенцията; 10. сключва договори, свързани с осъществяване дейността на Агенцията; 11. изпълнява функциите на възложител на обществени поръчки; 12. утвърждава длъжностното разписание на Агенцията, вътрешни правила и процедури за работата на Агенцията; 13. утвърждава образци на заявления, протоколи и други документи, свързани с осъществяване на дейността на Агенцията; 14. назначава държавните служители в Агенцията, изменя и прекратява служебните им правоотношения; 15. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 16. командирова работещите в Агенцията; 17. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 18. съгласува дейността на Агенцията с министъра на външните работи; 19. представя на министъра на външните работи периодични и годишни отчети за изпълнението на бюджета на Агенцията; 20. изготвя и представя на министъра на външните работи годишен план за предстоящата година, както и ежегоден доклад за изминалата година за дейността на Агенцията; 21. издава индивидуални административни актове в кръга на своята компетентност; 22. създава съвети, след съгласуване с министъра на външните работи, като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи; 23. управлява имуществото на Агенцията; 24. обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 25. осъществява и други дейности по управлението на Агенцията, възложени му с нормативен акт или от министъра на външните работи. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор. (2) Заместник изпълнителният директор заема длъжността по трудово правоотношение, като трудовият му договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на външните работи. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в случаите, предвидени в закон. Чл. 7. Изпълнителният директор удостоява наши видни сънародници като почетни представители на Агенцията зад граница. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 8. (1) Структурата на Агенцията включва две дирекции. (2) Общата численост на персонала в административните звена на Агенцията е 25 щатни бройки. (3) Числеността на персонала в административните звена на Агенцията е посочена в приложението . (4) Изпълнителният директор на Агенцията може да създава отдели и сектори в дирекциите. (5) Изпълнителният директор на Агенцията утвърждава структурата на административните звена и длъжностното разписание по предложение на ръководителите на административни звена. (6) Функциите на финансов контрольор се изпълняват от служител, който е определен със заповед на изпълнителния директор на Агенцията. (7) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на администрацията на Агенцията, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи дейността по управление на човешките ресурси; 3. ръководи административното обслужване. (2) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена в рамките на своите правомощия; 2. организира разпределянето на задачите за изпълнение между административните звена; 3. утвърждава длъжностните характеристики на служителите; 4. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 5. контролира и отговаря за работата с документите, за съхраняването им и за опазването на служебната тайна; 6. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 7. координира и контролира дейността по управлението на държавната собственост, която е предоставена на Агенцията; 8. организира подготовката на проекта на бюджет на Агенцията; 9. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 11. представлява Агенцията в случаите, в които е упълномощен изрично от изпълнителния директор, по проблеми, свързани с функционирането на администрацията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Чл. 10. При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от изпълнителния директор директор на дирекция. Раздел III. Служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи Чл. 11. (1) Служителят по сигурността на информацията ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) Служителят по сигурността на информацията отговаря за дейността по отбранително-мобилизационната подготовка и управлението при кризи в Агенцията и осъществява връзки и взаимодействие с компетентните държавни органи. (3) Служителят по сигурността на информацията: 1. следи за спазване изискванията на Закона за защита на класифицираната информация ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите; 5. осъществява процедурата по обикновеното проучване в рамките на Агенцията; 6. следи за правилното определяне нивото на класификация на информацията; 7. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация; 8. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация. (4) Изпълнителният директор определя със заповед служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи. Раздел IV. Обща администрация Чл. 12. Общата администрация е организирана в дирекция \"Финансово-стопански дейности и административно-правно обслужване\". Чл. 13. Дирекция \"Финансово-стопански дейности и административно-правно обслужване\": 1. участва в разработването и дава становища по проекти на нормативни актове, свързани с дейността на Агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които Агенцията е страна, и при обжалване на актове на изпълнителния директор, издадени в кръга на неговата компетентност; 3. следи за спазването на нормативните актове при провеждането на процедурите по Закона за обществените поръчки , изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. организира дейностите по управлението на човешките ресурси; 5. извършва вписванията в Регистъра на административните структури и на актовете на органите на изпълнителната власт; 6. организира поддържането на информационната система на Агенцията и дейностите по приемане, съхраняване и изпращане на електронни документи, подписани с универсален електронен подпис (УЕП); 7. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството ; 8. съставя проекта на бюджет на Агенцията; 9. разпределя и следи за изпълнението на бюджета на Агенцията; 10. изготвя годишния финансов отчет на Агенцията, ежемесечни, тримесечни и годишен отчет за касовото изпълнение и капиталовите разходи; 11. следи за ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 12. осигурява условия за проверки от компетентните органи; 13. разработва документи, свързани с финансово-счетоводната дейност на Агенцията, и отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството ; 14. организира и отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на недвижимите имоти и движимите вещи - собственост на Агенцията или предоставени и за ползване; 15. обслужва административно физически и юридически лица, като прилага принципа на обслужване \"едно гише\"; 16. организира, осъществява и контролира движението на входящата, изходящата и вътрешната кореспонденция; води отчетност и осигурява информация по получената и изпратената кореспонденция; 17. систематизира, съхранява и обработва документите от архива и организира използването им; 18. извършва дейностите по материално-техническото снабдяване, транспортното обслужване, ремонт и поддръжка и отговаря за санитарно-хигиенните условия в Агенцията; 19. (нова - ДВ, бр. 36 от 2023 г.) организира воденето и поддържането на Електронния регистър с данни за лицата, за които Консултативният съвет при Агенцията е установявал български произход. Раздел V. Специализирана администрация Чл. 14. Специализираната администрация е организирана в дирекция \"Български общности и информационна дейност\". Чл. 15. Дирекция \"Български общности и информационна дейност\": 1. съдейства за разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. участва с експертни становища при подготовката на международни договори и в подготовката за изработването на нормативни актове, отнасящи се до дейността на Агенцията; 3. подпомага изпълнителния директор при участието му в международни организации и програми по въпросите на националните, езиковите и религиозните общности; 4. поддържа връзки с представителите на българските общности и с техните организационни структури извън Република България; 5. организира воденето на регистър на представителите на българските общности и техните организации; 6. поддържа връзки и обменя опит със сродни чужди държавни органи и юридически лица с нестопанска цел; 7. поддържа връзки със Светия Синод на Българската православна църква и с управителните тела на другите вероизповедания при осъществяване дейността на Агенцията; 8. организира срещи, събори, научнопрактически семинари и конференции и други прояви на представители или организации на български общности в страната и в чужбина; 9. организира изучаването на българските общности извън Република България за изготвянето на анализи за състоянието им и изработването на концепции и програми за работа с тях; 10. участва съвместно с Министерството на културата при издирване, документиране, популяризиране и опазване на архиви, паметници и произведения на изкуството извън страната, свързани с историята и културата на България; 11. организира издаването и разпространяването в печатна и електронна форма на списание и вестник, научнопрактически сборници, специализирана литература и други информационни и просветни материали; 12. поддържа връзки с българските издания в чужбина и с българските редакции на радио- и телевизионни програми; 13. подпомага участието на изпълнителния директор в междуведомствени работни групи и при координиране работата на консултативните съвети, създадени към Агенцията; 14. (нова - ДВ, бр. 36 от 2023 г.) организира дейността на Консултативния съвет по чл. 29, ал. 7 от Закона за българското гражданство ; 15. (предишна т. 14 - ДВ, бр. 36 от 2023 г.) координира и съгласува дейността си с дирекциите от специализираната администрация на Министерството на външните работи. Раздел VI. Организация на работата в Агенцията Чл. 16. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в Агенцията може да се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. (4) Изпълнителният директор на Агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. Чл. 17. (1) Изпълнителният директор организира работата на администрацията чрез вътрешни правилници и заповеди. (2) Дирекциите осъществяват своите функции в съответствие с утвърдените си функционални характеристики. (3) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от главния секретар, и отговарят пред прекия си ръководител за изпълнението на работата. (4) Директорите представят на изпълнителния директор ежегоден доклад за дейността на подчинените им структурни звена. Чл. 18. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването и; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите в ръководеното от тях административно звено. Чл. 19. (1) Служителите и лицата, привлечени към дейността на Агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) При встъпването си в длъжност служителите на Агенцията подписват декларация за съхраняване и неразпространяване на информацията и данните по ал. 1. Чл. 20. (1) Документите, постъпващи в Агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите по ал. 1 се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 21. (1) Изпълнителният директор определя приемното време за граждани. (2) Достъпът на външни лица в сградите на Агенцията се разрешава по ред, определен от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 8, ал. 3 Обща численост на персонала на Изпълнителната агенция за българите в чужбина - 25 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Финансово-стопански дейности и административно-правно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Български общности и информационна дейност\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА В сила от 13.05.2022 г. Приет с ПМС № 73 от 05.05.2022 г. Обн. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на външните работи - юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. Агенцията: 1. участва в разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. осъществява постоянно сътрудничество с българските общности в чужбина и оказва необходимото съдействие за подкрепа на организации на българите извън Република България за съхраняване и развитие на българската езикова, културна и религиозна традиция; 3. събира, анализа и съхранява информацията за българските общности извън Република България; 4. създава и води електронен регистър с данни за лицата, за които Консултативният съвет към Агенцията е установявал български произход; 5. удостоверява български произход при условия и по ред, определени със Закона за чужденците в Република България и правилника за неговото прилагане . Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя и прекратява от министъра на външните работи съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на Агенцията; 2. участва в разработването на държавната политика за българските общности извън Република България и упражнява правомощия, които са му определени със закон; 3. разработва и участва в обсъждането на проекти на нормативни актове, отнасящи се до дейността на Агенцията; 4. представлява държавата в международни организации и програми по въпросите на националните, езиковите и религиозните общности при предоставени от Министерския съвет правомощия; 5. участва в подготовката на сключване на международни договори, имащи отношение към българските общности; 6. представлява Агенцията и организира международните и връзки и сътрудничество; 7. ръководи и контролира събирането, анализа, съхраняването и използването на информацията за българските общности; 8. координира дейността на Агенцията по сътрудничеството със Светия синод на Българската православна църква и управителните тела на другите вероизповедания, държавни органи в други държави и юридически лица с нестопанска цел в страната и в чужбина със сходни цели, както и с международни организации и институции; 9. организира издателската и информационната дейност във връзка с дейността на Агенцията; 10. сключва договори, свързани с осъществяване дейността на Агенцията; 11. изпълнява функциите на възложител на обществени поръчки; 12. утвърждава длъжностното разписание на Агенцията, вътрешни правила и процедури за работата на Агенцията; 13. утвърждава образци на заявления, протоколи и други документи, свързани с осъществяване на дейността на Агенцията; 14. назначава държавните служители в Агенцията, изменя и прекратява служебните им правоотношения; 15. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 16. командирова работещите в Агенцията; 17. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 18. съгласува дейността на Агенцията с министъра на външните работи; 19. представя на министъра на външните работи периодични и годишни отчети за изпълнението на бюджета на Агенцията; 20. изготвя и представя на министъра на външните работи годишен план за предстоящата година, както и ежегоден доклад за изминалата година за дейността на Агенцията; 21. издава индивидуални административни актове в кръга на своята компетентност; 22. създава съвети, след съгласуване с министъра на външните работи, като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи; 23. управлява имуществото на Агенцията; 24. обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 25. осъществява и други дейности по управлението на Агенцията, възложени му с нормативен акт или от министъра на външните работи. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор. (2) Заместник изпълнителният директор заема длъжността по трудово правоотношение, като трудовият му договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на външните работи. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в случаите, предвидени в закон. Чл. 7. Изпълнителният директор удостоява наши видни сънародници като почетни представители на Агенцията зад граница. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 8. (1) Структурата на Агенцията включва две дирекции. (2) Общата численост на персонала в административните звена на Агенцията е 25 щатни бройки. (3) Числеността на персонала в административните звена на Агенцията е посочена в приложението . (4) Изпълнителният директор на Агенцията може да създава отдели и сектори в дирекциите. (5) Изпълнителният директор на Агенцията утвърждава структурата на административните звена и длъжностното разписание по предложение на ръководителите на административни звена. (6) Функциите на финансов контрольор се изпълняват от служител, който е определен със заповед на изпълнителния директор на Агенцията. (7) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на администрацията на Агенцията, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи дейността по управление на човешките ресурси; 3. ръководи административното обслужване. (2) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена в рамките на своите правомощия; 2. организира разпределянето на задачите за изпълнение между административните звена; 3. утвърждава длъжностните характеристики на служителите; 4. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 5. контролира и отговаря за работата с документите, за съхраняването им и за опазването на служебната тайна; 6. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 7. координира и контролира дейността по управлението на държавната собственост, която е предоставена на Агенцията; 8. организира подготовката на проекта на бюджет на Агенцията; 9. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 11. представлява Агенцията в случаите, в които е упълномощен изрично от изпълнителния директор, по проблеми, свързани с функционирането на администрацията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Чл. 10. При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от изпълнителния директор директор на дирекция. Раздел III. Служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи Чл. 11. (1) Служителят по сигурността на информацията ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) Служителят по сигурността на информацията отговаря за дейността по отбранително-мобилизационната подготовка и управлението при кризи в Агенцията и осъществява връзки и взаимодействие с компетентните държавни органи. (3) Служителят по сигурността на информацията: 1. следи за спазване изискванията на Закона за защита на класифицираната информация ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите; 5. осъществява процедурата по обикновеното проучване в рамките на Агенцията; 6. следи за правилното определяне нивото на класификация на информацията; 7. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация; 8. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация. (4) Изпълнителният директор определя със заповед служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи. Раздел IV. Обща администрация Чл. 12. Общата администрация е организирана в дирекция \"Финансово-стопански дейности и административно-правно обслужване\". Чл. 13. Дирекция \"Финансово-стопански дейности и административно-правно обслужване\": 1. участва в разработването и дава становища по проекти на нормативни актове, свързани с дейността на Агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които Агенцията е страна, и при обжалване на актове на изпълнителния директор, издадени в кръга на неговата компетентност; 3. следи за спазването на нормативните актове при провеждането на процедурите по Закона за обществените поръчки , изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. организира дейностите по управлението на човешките ресурси; 5. извършва вписванията в Регистъра на административните структури и на актовете на органите на изпълнителната власт; 6. организира поддържането на информационната система на Агенцията и дейностите по приемане, съхраняване и изпращане на електронни документи, подписани с универсален електронен подпис (УЕП); 7. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството ; 8. съставя проекта на бюджет на Агенцията; 9. разпределя и следи за изпълнението на бюджета на Агенцията; 10. изготвя годишния финансов отчет на Агенцията, ежемесечни, тримесечни и годишен отчет за касовото изпълнение и капиталовите разходи; 11. следи за ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 12. осигурява условия за проверки от компетентните органи; 13. разработва документи, свързани с финансово-счетоводната дейност на Агенцията, и отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството ; 14. организира и отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на недвижимите имоти и движимите вещи - собственост на Агенцията или предоставени и за ползване; 15. обслужва административно физически и юридически лица, като прилага принципа на обслужване \"едно гише\"; 16. организира, осъществява и контролира движението на входящата, изходящата и вътрешната кореспонденция; води отчетност и осигурява информация по получената и изпратената кореспонденция; 17. систематизира, съхранява и обработва документите от архива и организира използването им; 18. извършва дейностите по материално-техническото снабдяване, транспортното обслужване, ремонт и поддръжка и отговаря за санитарно-хигиенните условия в Агенцията; 19. (нова - ДВ, бр. 36 от 2023 г.) организира воденето и поддържането на Електронния регистър с данни за лицата, за които Консултативният съвет при Агенцията е установявал български произход. Раздел V. Специализирана администрация Чл. 14. Специализираната администрация е организирана в дирекция \"Български общности и информационна дейност\". Чл. 15. Дирекция \"Български общности и информационна дейност\": 1. съдейства за разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. участва с експертни становища при подготовката на международни договори и в подготовката за изработването на нормативни актове, отнасящи се до дейността на Агенцията; 3. подпомага изпълнителния директор при участието му в международни организации и програми по въпросите на националните, езиковите и религиозните общности; 4. поддържа връзки с представителите на българските общности и с техните организационни структури извън Република България; 5. организира воденето на регистър на представителите на българските общности и техните организации; 6. поддържа връзки и обменя опит със сродни чужди държавни органи и юридически лица с нестопанска цел; 7. поддържа връзки със Светия Синод на Българската православна църква и с управителните тела на другите вероизповедания при осъществяване дейността на Агенцията; 8. организира срещи, събори, научнопрактически семинари и конференции и други прояви на представители или организации на български общности в страната и в чужбина; 9. организира изучаването на българските общности извън Република България за изготвянето на анализи за състоянието им и изработването на концепции и програми за работа с тях; 10. участва съвместно с Министерството на културата при издирване, документиране, популяризиране и опазване на архиви, паметници и произведения на изкуството извън страната, свързани с историята и културата на България; 11. организира издаването и разпространяването в печатна и електронна форма на списание и вестник, научнопрактически сборници, специализирана литература и други информационни и просветни материали; 12. поддържа връзки с българските издания в чужбина и с българските редакции на радио- и телевизионни програми; 13. подпомага участието на изпълнителния директор в междуведомствени работни групи и при координиране работата на консултативните съвети, създадени към Агенцията; 14. (нова - ДВ, бр. 36 от 2023 г.) организира дейността на Консултативния съвет по чл. 29, ал. 7 от Закона за българското гражданство ; 15. (предишна т. 14 - ДВ, бр. 36 от 2023 г.) координира и съгласува дейността си с дирекциите от специализираната администрация на Министерството на външните работи. Раздел VI. Организация на работата в Агенцията Чл. 16. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в Агенцията може да се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. (4) Изпълнителният директор на Агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. Чл. 17. (1) Изпълнителният директор организира работата на администрацията чрез вътрешни правилници и заповеди. (2) Дирекциите осъществяват своите функции в съответствие с утвърдените си функционални характеристики. (3) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от главния секретар, и отговарят пред прекия си ръководител за изпълнението на работата. (4) Директорите представят на изпълнителния директор ежегоден доклад за дейността на подчинените им структурни звена. Чл. 18. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването и; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите в ръководеното от тях административно звено. Чл. 19. (1) Служителите и лицата, привлечени към дейността на Агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) При встъпването си в длъжност служителите на Агенцията подписват декларация за съхраняване и неразпространяване на информацията и данните по ал. 1. Чл. 20. (1) Документите, постъпващи в Агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите по ал. 1 се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 21. (1) Изпълнителният директор определя приемното време за граждани. (2) Достъпът на външни лица в сградите на Агенцията се разрешава по ред, определен от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 8, ал. 3 Обща численост на персонала на Изпълнителната агенция за българите в чужбина - 25 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Финансово-стопански дейности и административно-правно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Български общности и информационна дейност\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА В сила от 13.05.2022 г. Приет с ПМС № 73 от 05.05.2022 г. Обн. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\". Чл. 2. (1) Агенцията е администрация към министъра на външните работи - юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи. Чл. 3. Агенцията: 1. участва в разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. осъществява постоянно сътрудничество с българските общности в чужбина и оказва необходимото съдействие за подкрепа на организации на българите извън Република България за съхраняване и развитие на българската езикова, културна и религиозна традиция; 3. събира, анализа и съхранява информацията за българските общности извън Република България; 4. създава и води електронен регистър с данни за лицата, за които Консултативният съвет към Агенцията е установявал български произход; 5. удостоверява български произход при условия и по ред, определени със Закона за чужденците в Република България и правилника за неговото прилагане . Глава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР Чл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя и прекратява от министъра на външните работи съгласувано с министър-председателя. Чл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на Агенцията; 2. участва в разработването на държавната политика за българските общности извън Република България и упражнява правомощия, които са му определени със закон; 3. разработва и участва в обсъждането на проекти на нормативни актове, отнасящи се до дейността на Агенцията; 4. представлява държавата в международни организации и програми по въпросите на националните, езиковите и религиозните общности при предоставени от Министерския съвет правомощия; 5. участва в подготовката на сключване на международни договори, имащи отношение към българските общности; 6. представлява Агенцията и организира международните и връзки и сътрудничество; 7. ръководи и контролира събирането, анализа, съхраняването и използването на информацията за българските общности; 8. координира дейността на Агенцията по сътрудничеството със Светия синод на Българската православна църква и управителните тела на другите вероизповедания, държавни органи в други държави и юридически лица с нестопанска цел в страната и в чужбина със сходни цели, както и с международни организации и институции; 9. организира издателската и информационната дейност във връзка с дейността на Агенцията; 10. сключва договори, свързани с осъществяване дейността на Агенцията; 11. изпълнява функциите на възложител на обществени поръчки; 12. утвърждава длъжностното разписание на Агенцията, вътрешни правила и процедури за работата на Агенцията; 13. утвърждава образци на заявления, протоколи и други документи, свързани с осъществяване на дейността на Агенцията; 14. назначава държавните служители в Агенцията, изменя и прекратява служебните им правоотношения; 15. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 16. командирова работещите в Агенцията; 17. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 18. съгласува дейността на Агенцията с министъра на външните работи; 19. представя на министъра на външните работи периодични и годишни отчети за изпълнението на бюджета на Агенцията; 20. изготвя и представя на министъра на външните работи годишен план за предстоящата година, както и ежегоден доклад за изминалата година за дейността на Агенцията; 21. издава индивидуални административни актове в кръга на своята компетентност; 22. създава съвети, след съгласуване с министъра на външните работи, като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи; 23. управлява имуществото на Агенцията; 24. обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 25. осъществява и други дейности по управлението на Агенцията, възложени му с нормативен акт или от министъра на външните работи. Чл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор. (2) Заместник изпълнителният директор заема длъжността по трудово правоотношение, като трудовият му договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на външните работи. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в случаите, предвидени в закон. Чл. 7. Изпълнителният директор удостоява наши видни сънародници като почетни представители на Агенцията зад граница. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА Раздел I. Общи положения Чл. 8. (1) Структурата на Агенцията включва две дирекции. (2) Общата численост на персонала в административните звена на Агенцията е 25 щатни бройки. (3) Числеността на персонала в административните звена на Агенцията е посочена в приложението . (4) Изпълнителният директор на Агенцията може да създава отдели и сектори в дирекциите. (5) Изпълнителният директор на Агенцията утвърждава структурата на административните звена и длъжностното разписание по предложение на ръководителите на административни звена. (6) Функциите на финансов контрольор се изпълняват от служител, който е определен със заповед на изпълнителния директор на Агенцията. (7) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите. Раздел II. Главен секретар Чл. 9. (1) Главният секретар осъществява административното ръководство на администрацията на Агенцията, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи дейността по управление на човешките ресурси; 3. ръководи административното обслужване. (2) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена в рамките на своите правомощия; 2. организира разпределянето на задачите за изпълнение между административните звена; 3. утвърждава длъжностните характеристики на служителите; 4. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 5. контролира и отговаря за работата с документите, за съхраняването им и за опазването на служебната тайна; 6. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 7. координира и контролира дейността по управлението на държавната собственост, която е предоставена на Агенцията; 8. организира подготовката на проекта на бюджет на Агенцията; 9. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 11. представлява Агенцията в случаите, в които е упълномощен изрично от изпълнителния директор, по проблеми, свързани с функционирането на администрацията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор. Чл. 10. При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от изпълнителния директор директор на дирекция. Раздел III. Служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи Чл. 11. (1) Служителят по сигурността на информацията ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) Служителят по сигурността на информацията отговаря за дейността по отбранително-мобилизационната подготовка и управлението при кризи в Агенцията и осъществява връзки и взаимодействие с компетентните държавни органи. (3) Служителят по сигурността на информацията: 1. следи за спазване изискванията на Закона за защита на класифицираната информация ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите; 5. осъществява процедурата по обикновеното проучване в рамките на Агенцията; 6. следи за правилното определяне нивото на класификация на информацията; 7. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация; 8. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация. (4) Изпълнителният директор определя със заповед служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи. Раздел IV. Обща администрация Чл. 12. Общата администрация е организирана в дирекция \"Финансово-стопански дейности и административно-правно обслужване\". Чл. 13. Дирекция \"Финансово-стопански дейности и административно-правно обслужване\": 1. участва в разработването и дава становища по проекти на нормативни актове, свързани с дейността на Агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които Агенцията е страна, и при обжалване на актове на изпълнителния директор, издадени в кръга на неговата компетентност; 3. следи за спазването на нормативните актове при провеждането на процедурите по Закона за обществените поръчки , изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. организира дейностите по управлението на човешките ресурси; 5. извършва вписванията в Регистъра на административните структури и на актовете на органите на изпълнителната власт; 6. организира поддържането на информационната система на Агенцията и дейностите по приемане, съхраняване и изпращане на електронни документи, подписани с универсален електронен подпис (УЕП); 7. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството ; 8. съставя проекта на бюджет на Агенцията; 9. разпределя и следи за изпълнението на бюджета на Агенцията; 10. изготвя годишния финансов отчет на Агенцията, ежемесечни, тримесечни и годишен отчет за касовото изпълнение и капиталовите разходи; 11. следи за ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 12. осигурява условия за проверки от компетентните органи; 13. разработва документи, свързани с финансово-счетоводната дейност на Агенцията, и отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството ; 14. организира и отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на недвижимите имоти и движимите вещи - собственост на Агенцията или предоставени и за ползване; 15. обслужва административно физически и юридически лица, като прилага принципа на обслужване \"едно гише\"; 16. организира, осъществява и контролира движението на входящата, изходящата и вътрешната кореспонденция; води отчетност и осигурява информация по получената и изпратената кореспонденция; 17. систематизира, съхранява и обработва документите от архива и организира използването им; 18. извършва дейностите по материално-техническото снабдяване, транспортното обслужване, ремонт и поддръжка и отговаря за санитарно-хигиенните условия в Агенцията; 19. (нова - ДВ, бр. 36 от 2023 г.) организира воденето и поддържането на Електронния регистър с данни за лицата, за които Консултативният съвет при Агенцията е установявал български произход. Раздел V. Специализирана администрация Чл. 14. Специализираната администрация е организирана в дирекция \"Български общности и информационна дейност\". Чл. 15. Дирекция \"Български общности и информационна дейност\": 1. съдейства за разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. участва с експертни становища при подготовката на международни договори и в подготовката за изработването на нормативни актове, отнасящи се до дейността на Агенцията; 3. подпомага изпълнителния директор при участието му в международни организации и програми по въпросите на националните, езиковите и религиозните общности; 4. поддържа връзки с представителите на българските общности и с техните организационни структури извън Република България; 5. организира воденето на регистър на представителите на българските общности и техните организации; 6. поддържа връзки и обменя опит със сродни чужди държавни органи и юридически лица с нестопанска цел; 7. поддържа връзки със Светия Синод на Българската православна църква и с управителните тела на другите вероизповедания при осъществяване дейността на Агенцията; 8. организира срещи, събори, научнопрактически семинари и конференции и други прояви на представители или организации на български общности в страната и в чужбина; 9. организира изучаването на българските общности извън Република България за изготвянето на анализи за състоянието им и изработването на концепции и програми за работа с тях; 10. участва съвместно с Министерството на културата при издирване, документиране, популяризиране и опазване на архиви, паметници и произведения на изкуството извън страната, свързани с историята и културата на България; 11. организира издаването и разпространяването в печатна и електронна форма на списание и вестник, научнопрактически сборници, специализирана литература и други информационни и просветни материали; 12. поддържа връзки с българските издания в чужбина и с българските редакции на радио- и телевизионни програми; 13. подпомага участието на изпълнителния директор в междуведомствени работни групи и при координиране работата на консултативните съвети, създадени към Агенцията; 14. (нова - ДВ, бр. 36 от 2023 г.) организира дейността на Консултативния съвет по чл. 29, ал. 7 от Закона за българското гражданство ; 15. (предишна т. 14 - ДВ, бр. 36 от 2023 г.) координира и съгласува дейността си с дирекциите от специализираната администрация на Министерството на външните работи. Раздел VI. Организация на работата в Агенцията Чл. 16. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в Агенцията може да се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. (4) Изпълнителният директор на Агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им. Чл. 17. (1) Изпълнителният директор организира работата на администрацията чрез вътрешни правилници и заповеди. (2) Дирекциите осъществяват своите функции в съответствие с утвърдените си функционални характеристики. (3) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от главния секретар, и отговарят пред прекия си ръководител за изпълнението на работата. (4) Директорите представят на изпълнителния директор ежегоден доклад за дейността на подчинените им структурни звена. Чл. 18. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването и; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите в ръководеното от тях административно звено. Чл. 19. (1) Служителите и лицата, привлечени към дейността на Агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) При встъпването си в длъжност служителите на Агенцията подписват декларация за съхраняване и неразпространяване на информацията и данните по ал. 1. Чл. 20. (1) Документите, постъпващи в Агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите по ал. 1 се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка. Чл. 21. (1) Изпълнителният директор определя приемното време за граждани. (2) Достъпът на външни лица в сградите на Агенцията се разрешава по ред, определен от изпълнителния директор. Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията . Приложение към чл. 8, ал. 3 Обща численост на персонала на Изпълнителната агенция за българите в чужбина - 25 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Финансово-стопански дейности и административно-правно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Български общности и информационна дейност\" 15\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА\n\nВ сила от 13.05.2022 г.\n\nПриет с ПМС № 73 от 05.05.2022 г.\n\nОбн. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 36 от 21 Април 2023г.\n\nОбн. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 36 от 21 Април 2023г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\".\n\nЧл. 1. С правилника се определят дейността, структурата и организацията на работа на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\".\n\nЧл. 2. (1) Агенцията е администрация към министъра на външните работи - юридическо лице на бюджетна издръжка със седалище в гр. София. (2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи.\n\nЧл. 2. (1) Агенцията е администрация към министъра на външните работи - юридическо лице на бюджетна издръжка със седалище в гр. София.\n\n(2) Изпълнителният директор на Агенцията е второстепенен разпоредител с бюджет по бюджета на Министерството на външните работи.\n\nЧл. 3. Агенцията: 1. участва в разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. осъществява постоянно сътрудничество с българските общности в чужбина и оказва необходимото съдействие за подкрепа на организации на българите извън Република България за съхраняване и развитие на българската езикова, културна и религиозна традиция; 3. събира, анализа и съхранява информацията за българските общности извън Република България; 4. създава и води електронен регистър с данни за лицата, за които Консултативният съвет към Агенцията е установявал български произход; 5. удостоверява български произход при условия и по ред, определени със Закона за чужденците в Република България и правилника за неговото прилагане .\n\nЧл. 3. Агенцията:\n\n1. участва в разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България;\n\n2. осъществява постоянно сътрудничество с българските общности в чужбина и оказва необходимото съдействие за подкрепа на организации на българите извън Република България за съхраняване и развитие на българската езикова, културна и религиозна традиция;\n\n3. събира, анализа и съхранява информацията за българските общности извън Република България;\n\n4. създава и води електронен регистър с данни за лицата, за които Консултативният съвет към Агенцията е установявал български произход;\n\n5. удостоверява български произход при условия и по ред, определени със Закона за чужденците в Република България и правилника за неговото прилагане .\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nГлава втора. ИЗПЪЛНИТЕЛЕН ДИРЕКТОР\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт. (2) Трудовият договор с изпълнителния директор се сключва, изменя и прекратява от министъра на външните работи съгласувано с министър-председателя.\n\nЧл. 4. (1) Агенцията се ръководи и представлява от изпълнителен директор, който е орган на изпълнителната власт.\n\n(2) Трудовият договор с изпълнителния директор се сключва, изменя и прекратява от министъра на външните работи съгласувано с министър-председателя.\n\nЧл. 5. Изпълнителният директор: 1. ръководи, координира и контролира цялостната дейност на Агенцията; 2. участва в разработването на държавната политика за българските общности извън Република България и упражнява правомощия, които са му определени със закон; 3. разработва и участва в обсъждането на проекти на нормативни актове, отнасящи се до дейността на Агенцията; 4. представлява държавата в международни организации и програми по въпросите на националните, езиковите и религиозните общности при предоставени от Министерския съвет правомощия; 5. участва в подготовката на сключване на международни договори, имащи отношение към българските общности; 6. представлява Агенцията и организира международните и връзки и сътрудничество; 7. ръководи и контролира събирането, анализа, съхраняването и използването на информацията за българските общности; 8. координира дейността на Агенцията по сътрудничеството със Светия синод на Българската православна църква и управителните тела на другите вероизповедания, държавни органи в други държави и юридически лица с нестопанска цел в страната и в чужбина със сходни цели, както и с международни организации и институции; 9. организира издателската и информационната дейност във връзка с дейността на Агенцията; 10. сключва договори, свързани с осъществяване дейността на Агенцията; 11. изпълнява функциите на възложител на обществени поръчки; 12. утвърждава длъжностното разписание на Агенцията, вътрешни правила и процедури за работата на Агенцията; 13. утвърждава образци на заявления, протоколи и други документи, свързани с осъществяване на дейността на Агенцията; 14. назначава държавните служители в Агенцията, изменя и прекратява служебните им правоотношения; 15. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията; 16. командирова работещите в Агенцията; 17. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване; 18. съгласува дейността на Агенцията с министъра на външните работи; 19. представя на министъра на външните работи периодични и годишни отчети за изпълнението на бюджета на Агенцията; 20. изготвя и представя на министъра на външните работи годишен план за предстоящата година, както и ежегоден доклад за изминалата година за дейността на Агенцията; 21. издава индивидуални административни актове в кръга на своята компетентност; 22. създава съвети, след съгласуване с министъра на външните работи, като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи; 23. управлява имуществото на Агенцията; 24. обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ; 25. осъществява и други дейности по управлението на Агенцията, възложени му с нормативен акт или от министъра на външните работи.\n\nЧл. 5. Изпълнителният директор:\n\n1. ръководи, координира и контролира цялостната дейност на Агенцията;\n\n2. участва в разработването на държавната политика за българските общности извън Република България и упражнява правомощия, които са му определени със закон;\n\n3. разработва и участва в обсъждането на проекти на нормативни актове, отнасящи се до дейността на Агенцията;\n\n4. представлява държавата в международни организации и програми по въпросите на националните, езиковите и религиозните общности при предоставени от Министерския съвет правомощия;\n\n5. участва в подготовката на сключване на международни договори, имащи отношение към българските общности;\n\n6. представлява Агенцията и организира международните и връзки и сътрудничество;\n\n7. ръководи и контролира събирането, анализа, съхраняването и използването на информацията за българските общности;\n\n8. координира дейността на Агенцията по сътрудничеството със Светия синод на Българската православна църква и управителните тела на другите вероизповедания, държавни органи в други държави и юридически лица с нестопанска цел в страната и в чужбина със сходни цели, както и с международни организации и институции;\n\n9. организира издателската и информационната дейност във връзка с дейността на Агенцията;\n\n10. сключва договори, свързани с осъществяване дейността на Агенцията;\n\n11. изпълнява функциите на възложител на обществени поръчки;\n\n12. утвърждава длъжностното разписание на Агенцията, вътрешни правила и процедури за работата на Агенцията;\n\n13. утвърждава образци на заявления, протоколи и други документи, свързани с осъществяване на дейността на Агенцията;\n\n14. назначава държавните служители в Агенцията, изменя и прекратява служебните им правоотношения;\n\n15. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение в Агенцията;\n\n16. командирова работещите в Агенцията;\n\n17. носи отговорност за управлението на финансовите средства и за законосъобразното и целесъобразното им разходване;\n\n18. съгласува дейността на Агенцията с министъра на външните работи;\n\n19. представя на министъра на външните работи периодични и годишни отчети за изпълнението на бюджета на Агенцията;\n\n20. изготвя и представя на министъра на външните работи годишен план за предстоящата година, както и ежегоден доклад за изминалата година за дейността на Агенцията;\n\n21. издава индивидуални административни актове в кръга на своята компетентност;\n\n22. създава съвети, след съгласуване с министъра на външните работи, като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи;\n\n23. управлява имуществото на Агенцията;\n\n24. обявява списъка на информацията, подлежаща на класификация като служебна тайна в съответствие със Закона за защита на класифицираната информация ;\n\n25. осъществява и други дейности по управлението на Агенцията, възложени му с нормативен акт или от министъра на външните работи.\n\nЧл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор. (2) Заместник изпълнителният директор заема длъжността по трудово правоотношение, като трудовият му договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на външните работи. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в случаите, предвидени в закон.\n\nЧл. 6. (1) Правомощията на изпълнителния директор в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от заместник изпълнителния директор.\n\n(2) Заместник изпълнителният директор заема длъжността по трудово правоотношение, като трудовият му договор се сключва, изменя и прекратява от изпълнителния директор съгласувано с министъра на външните работи.\n\n(3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в случаите, предвидени в закон.\n\nЧл. 7. Изпълнителният директор удостоява наши видни сънародници като почетни представители на Агенцията зад граница.\n\nЧл. 7. Изпълнителният директор удостоява наши видни сънародници като почетни представители на Агенцията зад граница.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА АГЕНЦИЯТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 8. (1) Структурата на Агенцията включва две дирекции. (2) Общата численост на персонала в административните звена на Агенцията е 25 щатни бройки. (3) Числеността на персонала в административните звена на Агенцията е посочена в приложението . (4) Изпълнителният директор на Агенцията може да създава отдели и сектори в дирекциите. (5) Изпълнителният директор на Агенцията утвърждава структурата на административните звена и длъжностното разписание по предложение на ръководителите на административни звена. (6) Функциите на финансов контрольор се изпълняват от служител, който е определен със заповед на изпълнителния директор на Агенцията. (7) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nЧл. 8. (1) Структурата на Агенцията включва две дирекции.\n\n(2) Общата численост на персонала в административните звена на Агенцията е 25 щатни бройки.\n\n(3) Числеността на персонала в административните звена на Агенцията е посочена в приложението .\n\n(4) Изпълнителният директор на Агенцията може да създава отдели и сектори в дирекциите.\n\n(5) Изпълнителният директор на Агенцията утвърждава структурата на административните звена и длъжностното разписание по предложение на ръководителите на административни звена.\n\n(6) Функциите на финансов контрольор се изпълняват от служител, който е определен със заповед на изпълнителния директор на Агенцията.\n\n(7) Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове в съответствие с указанията на министъра на финансите.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на администрацията на Агенцията, като: 1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. ръководи дейността по управление на човешките ресурси; 3. ръководи административното обслужване. (2) Главният секретар: 1. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена в рамките на своите правомощия; 2. организира разпределянето на задачите за изпълнение между административните звена; 3. утвърждава длъжностните характеристики на служителите; 4. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи; 5. контролира и отговаря за работата с документите, за съхраняването им и за опазването на служебната тайна; 6. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията; 7. координира и контролира дейността по управлението на държавната собственост, която е предоставена на Агенцията; 8. организира подготовката на проекта на бюджет на Агенцията; 9. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор; 10. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт; 11. представлява Агенцията в случаите, в които е упълномощен изрично от изпълнителния директор, по проблеми, свързани с функционирането на администрацията; 12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор.\n\nЧл. 9. (1) Главният секретар осъществява административното ръководство на администрацията на Агенцията, като:\n\n1. отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n2. ръководи дейността по управление на човешките ресурси;\n\n3. ръководи административното обслужване.\n\n(2) Главният секретар:\n\n1. осигурява организационната връзка между изпълнителния директор и административните звена, както и между административните звена в рамките на своите правомощия;\n\n2. организира разпределянето на задачите за изпълнение между административните звена;\n\n3. утвърждава длъжностните характеристики на служителите;\n\n4. създава условия за нормална и ефективна работа и осъществява контрол по изпълнението на възложените задачи;\n\n5. контролира и отговаря за работата с документите, за съхраняването им и за опазването на служебната тайна;\n\n6. ръководи процеса по въвеждането на автоматизирани системи в работата на администрацията;\n\n7. координира и контролира дейността по управлението на държавната собственост, която е предоставена на Агенцията;\n\n8. организира подготовката на проекта на бюджет на Агенцията;\n\n9. изготвя ежегоден доклад за състоянието на администрацията и го представя на изпълнителния директор;\n\n10. координира оперативното взаимодействие с администрациите на други органи на изпълнителната власт;\n\n11. представлява Агенцията в случаите, в които е упълномощен изрично от изпълнителния директор, по проблеми, свързани с функционирането на администрацията;\n\n12. изпълнява и други задачи, определени с нормативен акт или възложени му от изпълнителния директор.\n\nЧл. 10. При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от изпълнителния директор директор на дирекция.\n\nЧл. 10. При отсъствие на главния секретар неговите функции за всеки конкретен случай се изпълняват от определен от изпълнителния директор директор на дирекция.\n\nРаздел III. Служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи\n\nРаздел III. Служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи\n\nЧл. 11. (1) Служителят по сигурността на информацията ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация. (2) Служителят по сигурността на информацията отговаря за дейността по отбранително-мобилизационната подготовка и управлението при кризи в Агенцията и осъществява връзки и взаимодействие с компетентните държавни органи. (3) Служителят по сигурността на информацията: 1. следи за спазване изискванията на Закона за защита на класифицираната информация ; 2. прилага правилата относно видовете защита на класифицираната информация; 3. разработва план за охрана чрез физически и технически средства и следи за изпълнението му; 4. извършва периодични проверки на отчетността и движението на материалите и документите; 5. осъществява процедурата по обикновеното проучване в рамките на Агенцията; 6. следи за правилното определяне нивото на класификация на информацията; 7. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация; 8. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация. (4) Изпълнителният директор определя със заповед служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи.\n\nЧл. 11. (1) Служителят по сигурността на информацията ръководи регистратура за класифицирана информация, изпълнява възложените му със Закона за защита на класифицираната информация задачи и отговаря за надлежното създаване, обработване, съхраняване и предаване на класифицираната информация.\n\n(2) Служителят по сигурността на информацията отговаря за дейността по отбранително-мобилизационната подготовка и управлението при кризи в Агенцията и осъществява връзки и взаимодействие с компетентните държавни органи.\n\n(3) Служителят по сигурността на информацията:\n\n1. следи за спазване изискванията на Закона за защита на класифицираната информация ;\n\n2. прилага правилата относно видовете защита на класифицираната информация;\n\n3. разработва план за охрана чрез физически и технически средства и следи за изпълнението му;\n\n4. извършва периодични проверки на отчетността и движението на материалите и документите;\n\n5. осъществява процедурата по обикновеното проучване в рамките на Агенцията;\n\n6. следи за правилното определяне нивото на класификация на информацията;\n\n7. организира и провежда обучението на служителите в Агенцията в областта на защитата на класифицираната информация;\n\n8. изпълнява и други задачи, произтичащи от нормативни актове, регламентиращи защитата на класифицираната информация.\n\n(4) Изпълнителният директор определя със заповед служител по сигурността на информацията, отбранително-мобилизационната подготовка и управлението при кризи.\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 12. Общата администрация е организирана в дирекция \"Финансово-стопански дейности и административно-правно обслужване\".\n\nЧл. 12. Общата администрация е организирана в дирекция \"Финансово-стопански дейности и административно-правно обслужване\".\n\nЧл. 13. Дирекция \"Финансово-стопански дейности и административно-правно обслужване\": 1. участва в разработването и дава становища по проекти на нормативни актове, свързани с дейността на Агенцията; 2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които Агенцията е страна, и при обжалване на актове на изпълнителния директор, издадени в кръга на неговата компетентност; 3. следи за спазването на нормативните актове при провеждането на процедурите по Закона за обществените поръчки , изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията; 4. организира дейностите по управлението на човешките ресурси; 5. извършва вписванията в Регистъра на административните структури и на актовете на органите на изпълнителната власт; 6. организира поддържането на информационната система на Агенцията и дейностите по приемане, съхраняване и изпращане на електронни документи, подписани с универсален електронен подпис (УЕП); 7. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството ; 8. съставя проекта на бюджет на Агенцията; 9. разпределя и следи за изпълнението на бюджета на Агенцията; 10. изготвя годишния финансов отчет на Агенцията, ежемесечни, тримесечни и годишен отчет за касовото изпълнение и капиталовите разходи; 11. следи за ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина; 12. осигурява условия за проверки от компетентните органи; 13. разработва документи, свързани с финансово-счетоводната дейност на Агенцията, и отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството ; 14. организира и отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на недвижимите имоти и движимите вещи - собственост на Агенцията или предоставени и за ползване; 15. обслужва административно физически и юридически лица, като прилага принципа на обслужване \"едно гише\"; 16. организира, осъществява и контролира движението на входящата, изходящата и вътрешната кореспонденция; води отчетност и осигурява информация по получената и изпратената кореспонденция; 17. систематизира, съхранява и обработва документите от архива и организира използването им; 18. извършва дейностите по материално-техническото снабдяване, транспортното обслужване, ремонт и поддръжка и отговаря за санитарно-хигиенните условия в Агенцията; 19. (нова - ДВ, бр. 36 от 2023 г.) организира воденето и поддържането на Електронния регистър с данни за лицата, за които Консултативният съвет при Агенцията е установявал български произход.\n\nЧл. 13. Дирекция \"Финансово-стопански дейности и административно-правно обслужване\":\n\n1. участва в разработването и дава становища по проекти на нормативни актове, свързани с дейността на Агенцията;\n\n2. осъществява процесуално представителство пред съдилищата по съдебни дела, по които Агенцията е страна, и при обжалване на актове на изпълнителния директор, издадени в кръга на неговата компетентност;\n\n3. следи за спазването на нормативните актове при провеждането на процедурите по Закона за обществените поръчки , изготвя проекти на договори и дава становища по законосъобразността на проекти на договори, заповеди и други актове и документи, свързани с дейността на Агенцията;\n\n4. организира дейностите по управлението на човешките ресурси;\n\n5. извършва вписванията в Регистъра на административните структури и на актовете на органите на изпълнителната власт;\n\n6. организира поддържането на информационната система на Агенцията и дейностите по приемане, съхраняване и изпращане на електронни документи, подписани с универсален електронен подпис (УЕП);\n\n7. отговаря за цялостното финансово-счетоводно обслужване на дейността в съответствие с изискванията на Закона за счетоводството ;\n\n8. съставя проекта на бюджет на Агенцията;\n\n9. разпределя и следи за изпълнението на бюджета на Агенцията;\n\n10. изготвя годишния финансов отчет на Агенцията, ежемесечни, тримесечни и годишен отчет за касовото изпълнение и капиталовите разходи;\n\n11. следи за ефективното и законосъобразното разходване на бюджетните средства при спазване на финансовата дисциплина;\n\n12. осигурява условия за проверки от компетентните органи;\n\n13. разработва документи, свързани с финансово-счетоводната дейност на Агенцията, и отговаря за систематизирането и съхраняването на счетоводните документи съгласно Закона за счетоводството ;\n\n14. организира и отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на недвижимите имоти и движимите вещи - собственост на Агенцията или предоставени и за ползване;\n\n15. обслужва административно физически и юридически лица, като прилага принципа на обслужване \"едно гише\";\n\n16. организира, осъществява и контролира движението на входящата, изходящата и вътрешната кореспонденция; води отчетност и осигурява информация по получената и изпратената кореспонденция;\n\n17. систематизира, съхранява и обработва документите от архива и организира използването им;\n\n18. извършва дейностите по материално-техническото снабдяване, транспортното обслужване, ремонт и поддръжка и отговаря за санитарно-хигиенните условия в Агенцията;\n\n19. (нова - ДВ, бр. 36 от 2023 г.) организира воденето и поддържането на Електронния регистър с данни за лицата, за които Консултативният съвет при Агенцията е установявал български произход.\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 14. Специализираната администрация е организирана в дирекция \"Български общности и информационна дейност\".\n\nЧл. 14. Специализираната администрация е организирана в дирекция \"Български общности и информационна дейност\".\n\nЧл. 15. Дирекция \"Български общности и информационна дейност\": 1. съдейства за разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България; 2. участва с експертни становища при подготовката на международни договори и в подготовката за изработването на нормативни актове, отнасящи се до дейността на Агенцията; 3. подпомага изпълнителния директор при участието му в международни организации и програми по въпросите на националните, езиковите и религиозните общности; 4. поддържа връзки с представителите на българските общности и с техните организационни структури извън Република България; 5. организира воденето на регистър на представителите на българските общности и техните организации; 6. поддържа връзки и обменя опит със сродни чужди държавни органи и юридически лица с нестопанска цел; 7. поддържа връзки със Светия Синод на Българската православна църква и с управителните тела на другите вероизповедания при осъществяване дейността на Агенцията; 8. организира срещи, събори, научнопрактически семинари и конференции и други прояви на представители или организации на български общности в страната и в чужбина; 9. организира изучаването на българските общности извън Република България за изготвянето на анализи за състоянието им и изработването на концепции и програми за работа с тях; 10. участва съвместно с Министерството на културата при издирване, документиране, популяризиране и опазване на архиви, паметници и произведения на изкуството извън страната, свързани с историята и културата на България; 11. организира издаването и разпространяването в печатна и електронна форма на списание и вестник, научнопрактически сборници, специализирана литература и други информационни и просветни материали; 12. поддържа връзки с българските издания в чужбина и с българските редакции на радио- и телевизионни програми; 13. подпомага участието на изпълнителния директор в междуведомствени работни групи и при координиране работата на консултативните съвети, създадени към Агенцията; 14. (нова - ДВ, бр. 36 от 2023 г.) организира дейността на Консултативния съвет по чл. 29, ал. 7 от Закона за българското гражданство ; 15. (предишна т. 14 - ДВ, бр. 36 от 2023 г.) координира и съгласува дейността си с дирекциите от специализираната администрация на Министерството на външните работи.\n\nЧл. 15. Дирекция \"Български общности и информационна дейност\":\n\n1. съдейства за разработването, актуализирането и провеждането на държавната политика по отношение на българските общности и техните организации извън Република България;\n\n2. участва с експертни становища при подготовката на международни договори и в подготовката за изработването на нормативни актове, отнасящи се до дейността на Агенцията;\n\n3. подпомага изпълнителния директор при участието му в международни организации и програми по въпросите на националните, езиковите и религиозните общности;\n\n4. поддържа връзки с представителите на българските общности и с техните организационни структури извън Република България;\n\n5. организира воденето на регистър на представителите на българските общности и техните организации;\n\n6. поддържа връзки и обменя опит със сродни чужди държавни органи и юридически лица с нестопанска цел;\n\n7. поддържа връзки със Светия Синод на Българската православна църква и с управителните тела на другите вероизповедания при осъществяване дейността на Агенцията;\n\n8. организира срещи, събори, научнопрактически семинари и конференции и други прояви на представители или организации на български общности в страната и в чужбина;\n\n9. организира изучаването на българските общности извън Република България за изготвянето на анализи за състоянието им и изработването на концепции и програми за работа с тях;\n\n10. участва съвместно с Министерството на културата при издирване, документиране, популяризиране и опазване на архиви, паметници и произведения на изкуството извън страната, свързани с историята и културата на България;\n\n11. организира издаването и разпространяването в печатна и електронна форма на списание и вестник, научнопрактически сборници, специализирана литература и други информационни и просветни материали;\n\n12. поддържа връзки с българските издания в чужбина и с българските редакции на радио- и телевизионни програми;\n\n13. подпомага участието на изпълнителния директор в междуведомствени работни групи и при координиране работата на консултативните съвети, създадени към Агенцията;\n\n14. (нова - ДВ, бр. 36 от 2023 г.) организира дейността на Консултативния съвет по чл. 29, ал. 7 от Закона за българското гражданство ;\n\n15. (предишна т. 14 - ДВ, бр. 36 от 2023 г.) координира и съгласува дейността си с дирекциите от специализираната администрация на Министерството на външните работи.\n\nРаздел VI. Организация на работата в Агенцията\n\nРаздел VI. Организация на работата в Агенцията\n\nЧл. 16. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) За служителите в Агенцията може да се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор. (4) Изпълнителният директор на Агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им.\n\nЧл. 16. (1) Работното време на служителите в Агенцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на администрацията е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) За служителите в Агенцията може да се въвежда работно време с променливи граници от 7,30 до 18,30 ч. или друг часови период с период за задължително присъствие от 10,00 до 16,00 ч. и задължително отработване на нормалната продължителност на 8-часовия работен ден. Редът за въвеждане на работно време с променливи граници се определя от изпълнителния директор.\n\n(4) Изпълнителният директор на Агенцията може да определи и друго работно време за служители от отделни административни звена с цел осигуряване на необходимите условия за изпълнение на функциите им.\n\nЧл. 17. (1) Изпълнителният директор организира работата на администрацията чрез вътрешни правилници и заповеди. (2) Дирекциите осъществяват своите функции в съответствие с утвърдените си функционални характеристики. (3) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от главния секретар, и отговарят пред прекия си ръководител за изпълнението на работата. (4) Директорите представят на изпълнителния директор ежегоден доклад за дейността на подчинените им структурни звена.\n\nЧл. 17. (1) Изпълнителният директор организира работата на администрацията чрез вътрешни правилници и заповеди.\n\n(2) Дирекциите осъществяват своите функции в съответствие с утвърдените си функционални характеристики.\n\n(3) Държавните служители и лицата, работещи по трудово правоотношение, изпълняват възложените им задачи въз основа на длъжностни характеристики, утвърдени от главния секретар, и отговарят пред прекия си ръководител за изпълнението на работата.\n\n(4) Директорите представят на изпълнителния директор ежегоден доклад за дейността на подчинените им структурни звена.\n\nЧл. 18. Служителите, заемащи ръководни длъжности: 1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение; 2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях; 3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването и; 4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите в ръководеното от тях административно звено.\n\nЧл. 18. Служителите, заемащи ръководни длъжности:\n\n1. възлагат задачи на служителите в ръководеното от тях административно звено, контролират и отговарят за срочното и качественото им изпълнение;\n\n2. осигуряват взаимодействието с другите административни звена в съответствие с установените организационни връзки и разпределението на дейностите между тях;\n\n3. периодично отчитат дейността на административното звено и предлагат конкретни мерки за подобряването и;\n\n4. предлагат назначаване, повишаване, преместване, стимулиране, дисциплинарни наказания и освобождаване на служителите в ръководеното от тях административно звено.\n\nЧл. 19. (1) Служителите и лицата, привлечени към дейността на Агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения. (2) При встъпването си в длъжност служителите на Агенцията подписват декларация за съхраняване и неразпространяване на информацията и данните по ал. 1.\n\nЧл. 19. (1) Служителите и лицата, привлечени към дейността на Агенцията, са длъжни да не разгласяват служебна информация, станала им известна при или по повод изпълнение на служебните им задължения.\n\n(2) При встъпването си в длъжност служителите на Агенцията подписват декларация за съхраняване и неразпространяване на информацията и данните по ал. 1.\n\nЧл. 20. (1) Документите, постъпващи в Агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите по ал. 1 се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 20. (1) Документите, постъпващи в Агенцията от държавни органи, от юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите по ал. 1 се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка.\n\nЧл. 21. (1) Изпълнителният директор определя приемното време за граждани. (2) Достъпът на външни лица в сградите на Агенцията се разрешава по ред, определен от изпълнителния директор.\n\nЧл. 21. (1) Изпълнителният директор определя приемното време за граждани.\n\n(2) Достъпът на външни лица в сградите на Агенцията се разрешава по ред, определен от изпълнителния директор.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПараграф единствен. Правилникът се приема на основание чл. 55 от Закона за администрацията .\n\nПриложение към чл. 8, ал. 3 Обща численост на персонала на Изпълнителната агенция за българите в чужбина - 25 щатни бройки Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация 7 в т.ч.: дирекция \"Финансово-стопански дейности и административно-правно обслужване\" 7 Специализирана администрация 15 в т.ч.: дирекция \"Български общности и информационна дейност\" 15\n\nПриложение към чл. 8, ал. 3\n\nОбща численост на персонала на Изпълнителната агенция за българите в чужбина - 25 щатни бройки\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация\n\n7\n\nв т.ч.:\n\nдирекция \"Финансово-стопански дейности и административно-правно обслужване\"\n\n7\n\nСпециализирана администрация\n\n15\n\nв т.ч.:\n\nдирекция \"Български общности и информационна дейност\"\n\n15\n\n| ↑ нагоре | ← назад | пълна версия"
}