{
  "ldoc_id": "2137246908",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137246908",
  "list_title": "Правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд \"научни изследвания\"",
  "law_title": "Правилник за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на фонд \"научни изследвания\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА НАБЛЮДЕНИЕ И ОЦЕНКА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ, ОСЪЩЕСТВЯВАНА ОТ ВИСШИТЕ УЧИЛИЩА И НАУЧНИТЕ ОРГАНИЗАЦИИ, КАКТО И НА ДЕЙНОСТТА НА ФОНД \"НАУЧНИ ИЗСЛЕДВАНИЯ\" В сила от 01.01.2025 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 106 от 17 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и функционирането на системата за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища (ВУ) и научните организации, както и на дейността на Фонд \"Научни изследвания\", наричани за краткост съответно \"организациите\" и \"Фонда\". Чл. 2. Системата по чл. 1 , наричана за краткост \"системата\", осигурява условия за: 1. подобряване качеството на научните изследвания посредством въвеждане на международни показатели за оценка на научноизследователската дейност; 2. подобряване управлението на научноизследователската дейност; 3. отчетност на резултатите от научноизследователската дейност и на дейността на Фонда пред научната общност, съответните държавни органи и други институции, които я финансират, както и пред обществото. Чл. 3. Основна цел на системата е подкрепа за формиране и провеждане на държавната политика за насърчаване на научните изследвания, допринасяща за постигане на качествени и конкурентни научни резултати и за развитието на българските научни организации като водещи научни организации и като равностойни партньори на водещи научни организации в Европейския съюз (ЕС) и в световен мащаб. Чл. 4. Специфични цели на системата са: 1. оценяване и анализиране на научноизследователската дейност в научните организации и висшите училища и на позиционирането им в Европейското научноизследователско пространство; 2. идентифициране и подкрепа на научноизследователската дейност с високо научно качество и значимо обществено въздействие; 3. осигуряване публичност на процеса на оценяване и на резултатите от реализирането на държавната политика за насърчаване на научните изследвания; 4. стимулиране на научните организации за достигане на високи научни резултати, както и такива с обществена значимост и въздействие, на основата на система от обективни, измерими, прозрачни и лесно проверяеми критерии за оценка. Чл. 5. (1) Системата включва ежегодно наблюдение, оценка и анализ на научноизследователската дейност, осъществявана от организациите, както и на дейността на Фонда, основани на принципите на публичност, прозрачност и предсказуемост на политиката за финансиране на научните изследвания, осъществявани от организациите. (2) Наблюдението по ал. 1 представлява събиране на обективни данни и установяване динамиката в научното развитие на организациите и ефективността на дейността на Фонда. (3) Оценката по ал. 1 се формира по реда на раздел ІІ за научноизследователската дейност, осъществявана от организациите, и съответно по реда на раздел ІІІ - за дейността на Фонда. (4) Въз основа на наблюдението и оценката се извършва анализ на научноизследователската дейност на организациите, както и на дейността на Фонда. (5) Наблюдението и оценката се правят на всички ВУ, както и на всички научни институти на Българската академия на науките (БАН) и Селскостопанската академия (ССА) с брой изследователи не по-малко от 20 с придобита поне ОНС \"доктор\" (с изключение на институтите на ССА с брой изследователи не по-малко от 10), с акредитирани в Националната агенция за оценяване и акредитация докторантски програми. (6) Резултатите се обобщават и анализът се извършва на ниво организация за отчетния период. Чл. 6. (1) Оценката се основава на използването на обективни и лесно проверими данни от независими източници. Основни източници и инструменти на системата са: 1. световните научни бази данни - Scopus, Web of Science (All Databases); 2. бази данни, поддържани от Directory of Intellectual Property Offices - WIPO, European Patent Office (EPO), United States Patent and Trademark Office, BPO Online - database of Bulgarian Patent Office; 3. Регистър за научноизследователската дейност в Република България; 4. Регистър на действащите, прекъсналите и завършилите студенти и докторанти; 5. Регистър на академичния състав и защитените дисертационни трудове; 6. Регистър на висшите училища; 7. отчет за дейността на Фонд \"Научни изследвания\"; 8. финансово-счетоводни справки от научните организации и висшите училища за привлечените средства по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, и за привлечените средства по договорите с български или чуждестранни предприятия и/или организации, както и от сключени лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори; 9. Българският портал за отворена наука. (2) За изготвяне анализа на научноизследователската дейност, осъществявана от оценяваните организации, допълнителни източници на системата могат да представляват данни, подадени от оценяваните организации, както и независими оценки и доклади на институциите на ЕС и на Министерството на образованието и науката. Чл. 7. (1) Наблюдението, оценката и анализът на научноизследователската дейност, осъществявана от организациите, се извършват от комисия в състав от председател и 12 независими експерти. (2) Наблюдението, оценката и анализът на дейността на Фонда се извършват от комисия в състав от председател и 6 независими експерти. (3) Съставът на комисиите по ал. 1 и 2 се формира при спазване на баланс по научни направления и организации. Чл. 8. (1) Независимите експерти по чл. 7 трябва да бъдат професори или доценти и да отговарят на следните изисквания: 1. да имат опит във формиране, оценка и анализ на научни политики и/или в оценка на организациите; 2. да имат публикации (студии, статии, доклади от международни конференции в пълен текст) през последните 5 години в реферирани и индексирани научни списания, отразени в базите данни по чл. 6, ал. 1, т. 1 ; 3. да имат опит в изпълнение и/или управление на национални и/или международни научни проекти и програми през последните 5 години. (2) За членове на комисията по чл. 7, ал. 1 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период следните ръководни длъжности: 1. ректорите, заместник-ректорите, деканите на факултети и директорите на научни институти във висшите училища; 2. председателят, заместник-председателите, членовете на Управителния съвет, главният научен секретар и научните секретари по направления на Българската академия на науките; 3. председателят, заместник-председателите, членовете на Управителния съвет и главният научен секретар на Селскостопанската академия; 4. директорите на научни институти на Българската академия на науките, на Селскостопанската академия и на другите научни организации, които са с акредитация от НАОА за докторски програми и подлежат на оценка съгласно чл. 5, ал. 5 . (3) За членове на комисията по чл. 7, ал. 2 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период длъжностите управител на Фонда, председател и членове на изпълнителния съвет и на временните и постоянните научно-експертни комисии на Фонда. (4) Членовете на комисиите са длъжни да изпълняват задълженията си безпристрастно и обективно и при спазване на принципа на конфиденциалност, за което подписват декларация. Чл. 9. (1) Министърът на образованието и науката определя със заповед поименния състав на комисиите по чл. 7 . (2) Съставът на комисията по чл. 7, ал. 1 се състои от председател, който е без право на глас, и 12 експерти. (3) Съставът на комисията по чл. 7, ал. 2 се състои от председател, който е без право на глас, и 6 експерти. (4) Председателите на комисиите по чл. 7 са представители на Министерството на образованието и науката и се определят от министъра на образованието и науката. (5) Комисиите по чл. 7 приемат правила за работата си, които се утвърждават от министъра на образованието и науката. (6) Комисиите приемат решения с мнозинство най-малко от две трети от списъчния си състав. (7) За работата си в комисиите членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката, с изключение на представителите на Министерството на образованието и науката. Чл. 10. (1) Членовете на комисиите се определят за срок от 4 години с право на не повече от два последователни мандата. След изтичането на мандата им председателят и членовете на съответната комисия изпълняват дейността си до определянето на нов състав. (2) Мандатът на председателя и членовете на комисиите по чл. 7 се прекратява предсрочно: 1. по искане на лицето; 2. при фактическа невъзможност за участие в работата на комисията, продължила повече от два месеца; 3. в случай на констатирани нарушения на разпоредбите на този правилник; 4. при възникване на някои от обстоятелствата по чл. 8, ал. 2, 3 или 4 ; 5. по инициатива на министъра на образованието и науката с мотивирана заповед. (3) Попълването на състава на комисията се извършва при условията на чл. 9 до края на съответния мандат. Чл. 11. Административното и техническото обслужване на дейността на комисиите по чл. 7 се организират от Министерството на образованието и науката. Раздел II. Наблюдение и оценка на научноизследователската дейност, осъществявана от организациите Чл. 12. (1) Системата по чл. 1 осигурява възможност за ежегодна оценка на научноизследователската дейност на организациите въз основа на наблюдението на обективни и измерими показатели, които се използват при подобни оценки в държавите - научни и иновационни лидери в света. Оценката се основава на получените резултати в три основни направления: 1. научни резултати и тяхното въздействие; 2. резултати по отношение възпроизводството и развитието на академичната общност в България; 3. обществено и икономическо въздействие на получените научни резултати. (2) Оценяват се само резултати, в които изрично е упомената оценяваната организация. Чл. 13. (1) Ежегодно до края на месец март организациите предоставят на Министерството на образованието и науката финансово-счетоводни справки по чл. 6, ал. 1, т. 8 съгласно приложение № 1 , актуална стратегия за научно развитие, план за нейното изпълнение и съответните документи, удостоверяващи приемането им, както и план за управление на научни данни. (2) (В сила от 01.01.2026 г.) Планът за управление на научните данни описва начина за събиране, организиране, съхраняване и споделяне на данни по време на проект или научно изследване и включва описание на данните, методи за събиране на данни, организация и структура на данните, съхранение и архивиране на данните, споделяне и разпространение на данните, управление и защита на лични данни и процедури за тяхното обработване и определение на отговорностите при управлението на данните. (3) За целите на оценката Министерството на образованието и науката предоставя на комисията следната информация за предходните две календарни години: 1. списък на организациите, осъществяващи научноизследователска дейност, подлежащи на наблюдение и оценка; 2. списък на изследователите, работещи на трудов договор в оценяваните организации съгласно Регистъра за научната дейност в Република България; 3. списък на регистрирани патентни заявки и списък на регистрирани патенти на оценяваните организации по т. 1; 4. справка за дела на публикациите в съавторство с институции в други страни спрямо общия брой публикации; 5. справка по образец съгласно приложение № 1 на привлечените средства от организациите по т. 1 по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, удостоверен чрез приложени счетоводни справки; 6. справка по образец съгласно приложение № 1 на привлечените и изразходваните средства от организациите по т. 1 по договорите с български или чуждестранни предприятия и/или организации, лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори, удостоверен чрез приложени счетоводни справки; 7. списък на успешно защитилите дисертационен труд през отчетния период докторанти; 8. списък на защитилите дисертационен труд за придобиване на научната степен \"доктор на науките\" през отчетния период; 9. актуална стратегия за научно развитие на организацията, план за нейното изпълнение и съответните документи, удостоверяващи приемането им. (4) За целите на оценката комисията осигурява следните наукометрични данни: 1. списък на публикациите (студии, статии, доклади от международни конференции в пълен текст) в Scopus и/или Web of Science за организациите по т. 1; 2. справка за броя независими цитирания в Scopus и/или Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав на организациите по т. 1; 3. списък на научните монографии, индексирани в базите данни Scopus и/или Web of Science. (5) ВУ, БАН и ССА предоставят информацията по ал. 1 общо за организацията. (6) В срок до 15 август на следващата отчетния период година МОН предоставя на всяка от оценяваните организации справка за обективните показатели, необходими за оценка на всяка организация по критериите, включени в приложение № 2 , изготвена по актуалния списъчен състав на организацията съгласно Регистъра на научната дейност в България. (7) Справката по ал. 6 се проверява от съответната оценявана организация най-късно до 15 септември на следващата отчетния период година. Всяка промяна в справката да бъде придружена с доказателствен материал с линк към записа в съответната база данни. (8) Информацията по ал. 1 и проверените справки по ал. 6 се предоставят на комисията за оценка по чл. 7, ал. 1 най-късно до 20 септември на следващата отчетния период година. Чл. 14. (1) Въз основа на данните по чл. 13, ал. 1 и 3 и източниците по чл. 6, ал. 1 комисията оценява научноизследователската дейност на организациите по чл. 5, ал. 5 съгласно критериите, показателите и съответните методи за оценка, посочени в приложение № 2 . (2) Комисията формира отделна числова оценка за всяка от оценяваните организации по всеки от трите критерия, обща числова оценка от оценките по трите критерия и обща оценка за ефективността на съответната организация, която се получава, като общата оценка се дели на общия брой на изследователите съгласно приложение № 2 . Чл. 15. На базата на оценката по чл. 14 и на данните, предоставени по чл. 13 , комисията обобщава резултатите за всяко висше училище, БАН и ССА и изготвя анализ на научноизследователската дейност, осъществявана от тези организации през отчетния период. Анализът включва: 1. оценка на съответствието между мисията, стратегията и капацитета на научната организация (наличен академичен състав и научна инфраструктура), от една страна, и постигнатите научни резултати, от друга страна; отчита се наличието на висококвалифицирани и на млади учени, а също и наличието и използването на подходяща научна апаратура; очертават се слабите и силните страни на организацията, възможностите и опасностите за нейното развитие през следващия период (SWOT анализ) на основата на трите групи критерии съгласно приложение № 2 ; 2. оценка на националната и международната разпознаваемост и значимост на научната организация; оценяват се качеството, мащабът и значимостта на резултатите на висшето училище и академията за: а) развитието на науката в национален и международен аспект; б) решаването на важни обществени проблеми и задачи за развитието на икономиката. Чл. 16. (1) Комисията по чл. 7, ал. 1 представя на министъра на образованието и науката до 30 октомври на годината, следваща отчетния период, доклад, съдържащ резултатите от оценяването на научноизследователската дейност на организациите, както и анализ, заключение и препоръки. (2) Резултатите се групират по научни области съгласно приложение № 3 и се представят отделно за висшите училища и за научните организации, като включват оценки по трите критерия, обща оценка и съответните оценки за ефективност на всяка организация съгласно приложение № 2 . (3) Докладът по ал. 1 се публикува на интернет страницата на Министерството на образованието и науката след одобрение на министъра на образованието и науката до края на месец декември на следващата отчетния период година. Раздел III. Наблюдение и оценка на дейността на Фонд \"Научни изследвания\" Чл. 17. Системата по чл. 1 осигурява възможност за ежегодна оценка на дейността на Фонда по отношение на приноса му за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми и други международни програми, Европейската и Националната пътна карта за научноизследователска инфраструктура, както и целесъобразността, балансираността и обосноваността на публичните средства за научните изследвания, и ефективността от изпълнението на финансираните програми и проекти. Чл. 18. Ежегодно до края на месец март Фондът предоставя в Министерството на образованието и науката информация на електронен носител за предходната календарна година, както следва: 1. списък на проведените конкурси за финансиране на научни програми и проекти през отчетния период, както и конкурсната документация към тях, както и на научни програми и научноизследователски проекти без проведена конкурсна процедура; 2. докладите на временните научно-експертни комисии за резултатите от проведените конкурси и класираните проекти през отчетния период; 3. решенията на изпълнителния съвет за определяне на проектите за финансиране и съответно размера на предоставените им средства; 4. правилата на изпълнителния съвет за текущ финансов контрол и отчетност по изпълнението на договорите за финансиране на научни изследвания; 5. справка за изпълнението и отчитането на финансираните проекти през отчетния период по образец съгласно приложение № 4 ; 6. списък на изградените през отчетния период научни инфраструктури, които са в резултат на изпълнението на програми и проекти, финансирани от Фонда; 7. списък на научните резултати (патенти, опитни образци, публикации, модели, алгоритми, програми, методологии и др.) през отчетния период, които са в резултат на изпълнението на проекти, финансирани от Фонда; 8. списък на научните резултати през отчетния период, използвани в иновационни проекти. Чл. 19. Комисията по чл. 7, ал. 2 извършва наблюдение на дейността на Фонда, като проследява напредъка в постигане на тематичните цели на конкурсите и изпълнението на тригодишната оперативна програма. Чл. 20. Критериите, по които се оценява дейността на Фонда, са: 1. принос на Фонда за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми, националната рамкова програма за научни изследвания и иновации, Европейската и Националната пътна карта за научноизследователска инфраструктура; 2. въздействие и ефикасност на изпълнението на тригодишната оперативна програма на Фонда за развитието на научните изследвания в България; 3. резултати от финансирането на научни програми и проекти по научни области съгласно приложение № 3 ; 4. ефективност на дейността по осъществявания контрол на изпълнение и отчитане на финансираните проекти; 5. социално-икономическо въздействие на резултатите от финансираните проекти и програми; 6. качество на работни процеси и практики, прилагани във Фонда през оценявания период, включително спазване сроковете за разглеждане и уведомяване за резултатите от оценките. (2) В съответствие с критериите по ал. 1 и въз основа на информацията по чл. 19 комисията оценява дейността на Фонда през съответния отчетен период. Чл. 21. На базата на наблюдението и оценката комисията изготвя анализ на дейността на Фонда. Чл. 22. (1) Комисията по чл. 7, ал. 2 представя на министъра на образованието и науката доклад, съдържащ анализ, заключение, предложение за финансиране на следващия период и препоръки за подобряване дейността на Фонда. (2) Докладът по ал. 1 се представя за одобрение на министъра на образованието и науката до 30 август на годината, следваща отчетния период, и се публикува на интернет страницата на Министерството на образованието и науката. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфиденциалност \" е забрана за независимите експерти по чл. 7 да разгласяват или предоставят на трети лица информация, станала им известна при или по повод изпълнение на задълженията им, освен когато това е предвидено в закон. 2. \" Изследователите \" са служителите на висши училища и научни организации, които са заели академични длъжности и/или са с придобита образователна и научна степен \"доктор\", работещи на трудов договор не по-малко от 6 месеца от оценяваната година и получаващи възнаграждение за това, съгласно Регистъра на научната дейност в България. 3. \" Монография \" е отделно и публикувано за първи път научно издание, което съдържа пълно и завършено всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същи възглед. Монографията е научен труд, който съдържа оригинални научни приноси, има научен редактор и/или научни рецензенти, излезли с положително становище за научните приноси и с предложение за публикуването и, притежава ISBN и е в обем не по-малък от 100 стандартни страници (1800 знака на страница). Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове. 4. \" Цитат \" е позоваване на научна публикация на автора в друга научна публикация или патент. От общия брой цитирания се изваждат тези, при които цитираната и цитиращата публикация имат поне един общ автор (автоцитатите). Всяка цитирана статия се брои само веднъж, независимо от това колко пъти е спомената в текста на цитиращата статия. 5. \" Индексирано издание \" е всяко издание, включено в Scopus и/или Web of Science. 6. Въздействие на цитиранията, нормализирано по научни области съгласно показатели от Web of Science и Scopus , е мярка за броя на цитиранията, които дадена публикация е получила по отношение на средния брой цитирания, които са получили всички публикации в световен мащаб в същата научна област и в същата година на публикуване. Средното влияние на цитиранията, усреднени за дадена научна област за конкретна група публикации, може да бъде използвано за оценка на това дали тези публикации имат академично влияние над или под средното. Стойност 1.0 показва, че публикациите са цитирани толкова, колкото е средното ниво на цитиране за света, стойност 2.0 показва, че публикациите са получили два пъти повече цитирания от средното ниво на цитиране. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 85, ал. 1 от Закона за насърчаване на научните изследвания и иновациите и отменя Правилника за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на Фонд \"Научни изследвания\" ( ДВ, бр. 54 от 2018 г.). § 3. Правилникът влиза в сила от 1 януари 2025 г. с изключение на разпоредбата на чл. 13, ал. 2 , която влиза в сила от 1 януари 2026 г. Приложение № 1 към чл. 13, ал. 1 БЛАНКА НА ..................... ФИНАНСОВО-СЧЕТОВОДНА СПРАВКА ЗА ПРИВЛЕЧЕНИТЕ И ИЗРАЗХОДВАНИ СРЕДСТВА ЗА НАУЧНОИЗСЛЕДОВАТЕЛСКИ И ЕКСПЕРТНИ ДЕЙНОСТИ ПО ПРОЕКТИ, ПРОГРАМИ, ДОГОВОРИ ЗА ИЗСЛЕДОВАТЕЛСКИ УСЛУГИ, ЛИЦЕНЗИ и други за ........... г. (според годишния счетоводен отчет за ................ г.) № Наименование на проекта, договора Научна област, в която попада проектът, договорът* Финансираща организация Водеща научна организация/ висше училище Партньор 1** научна организация/ висше училище Партньор 2 научна организация/ висше училище Партньор 3 научна организация/ висше училище Партньор ... Обща стойност на изразход-ваните средства Дял за водещата организация (лв.) Дял за Партньор 1 (лв.) Дял за Партньор 2 (лв.) Дял за Партньор 3 (лв.) Дял за Партньор ... (лв.) стопанска организация от България продадени авторски права, реализиране на интелектуални продукти стопанска организация от чужбина национални финанси-ращи организации ЕС рамкови и др. програми други международни научни проекти 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 1. 2. 3. 4. 5. 6. 7. За главен счетоводител: За ректор/председател: (име, фамилия, подпис, печат) * Научните области са съгласно приложение № 3 от Правилника за наблюдение и оценка. ** Изписва се съответната научна организация или висше училище. Приложение № 2 към чл. 14 Таблица 1 КРИТЕРИИ И ПОКАЗАТЕЛИ за наблюдение и оценка на научноизследователската дейност, осъществявана от организациите № КРИТЕРИИ ФОРМУЛА ЗА ОЦЕНКА 1. НАУЧНИ РЕЗУЛТАТИ И ТЯХНОТО НАУЧНО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 1 ) U 1 = (a + b + c + d) 1.1. Брой научни публикации в издания, индексирани в Scopus и/или Web of Science (All databases) (a), от които: в списания от категория Q1(a 1 ), Q2(a 2 ) и Q3(a 3 ) на Web of Science. Всички останали публикации в Scopus и/или Web of Science (All databases) попадат в показател (a 4 ). При отчитане на статии със съавтори от повече от десет институции броят на тези статии се умножава с коефициент 0.1 където: a = 5a 1 + 3a 2 + 2a 3 + a 4 b = 10b 1 c = 0,5c 1 ?k d = d 1 + 3d 2 + 3d 3 + 6d 4 1.2. Брой научни монографии, индексирани в базите данни Scopus и/или Web of Science (b 1 ) 1.3. Средноаритметично от броя независими цитирания в Scopus и Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав (c 1 ), като се отчита въздействие на цитиранията, нормализирано по научни области, съгласно показатели от Web of Science и Scopus с коефициент ? и коефициент k , отразяващ спецификата на цитируемост в различните области от табл. 2. При отчитане на цитиранията на статия със съавтори от повече от десет институции броят цитирания на тази статия се умножава с коефициент 0.1 1.4. Брой регистрирани от ВУ и научните организации патенти и патентни заявки, вкл. от сключени договори с фирми , от които: - патентни заявки, сортове растения, породи животни: национални (d 1 ) и PCT (d 2 ); - регистрирани патенти, сертификати за сортове растения и породи животни: национални (d 3 ), европейски, US или др. международни патенти (d 4 ) 2. НАУЧЕН КАПАЦИТЕТ И ВЪЗПРОИЗВОДСТВО НА АКАДЕМИЧНАТА ОБЩНОСТ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 2 ) U 2 = e + f 2.1. Брой защитили докторанти през отчетния период: в рамките на 5 години от зачисляването им (е 1 ) и след 5 години от зачисляването им (е 2 ) е = 10е 1 + 2е 2 f = 10f 1 p i = a i /(a 1 +а 2 +а 3 +а 4 ) 2.2. Брой защитили през отчетния период \"доктори на науките\" (f 1 ) 2.3. Дял на публикациите в съавторство с институции от други страни (a i ) спрямо общия брой публикации ( показател в етап на наблюдение ) 3. ОБЩЕСТВЕНО И ИКОНОМИЧЕСКО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 3 ) U 3 = (g + l)/25 3.1. Изразходвани през отчетния период парични средства в хил. лв., получени от европейските рамкови програми за научни изследвания и иновации (g 1 ) и други международни научни проекти (g 2 ) където: g = 5(g 1 + g 2 ) l = l 1 + 3l 2 + 5l 3 +4l 4 m = m 1 /m 2 3.2. Изразходвани през отчетния период парични средства в хил. лв., получени от външно за организацията финансиране по национални проекти и програми (l 1 ), от договори за научна дейност с български (l 2 ) или чуждестранни фирми и предприятия (l 3 ), от продадени авторски права, изготвени концепции, експертни становища и лицензионни договори за реализиране на интелектуални продукти (l 4 ) 3.3. Дял на научните резултати, достъпни чрез режим на \"отворен достъп\" (m 1 ) по отношение на общия брой научни резултати (m 2 ) в Web of Science и Scopus ( показател в етап на наблюдение ). О бща оценка : U = 0,5хU 1 + 0,25хU 2 + 0,25хU 3 Забележки: 1. При анализа на ефективността на висшите училища и научните организации получените оценки се делят на броя на изследователите (напр. U 1е = U 1 /N, ..., U е = U/N, където N = брой изследователи в научната организация или висшето училище). 2. При публикации на резултати от клинични проучвания за съавтори да се приемат само включените след заглавието на публикацията. 3. Journal Citation Reports на WoS ранкира научните списания във всяка научна категория в четири квартила (четвъртини) - Q1, Q2, Q3 и Q4. 4. Показателите 2.3 и 3.3 се използват при изготвяне на анализа на научноизследователската дейност на организациите и не се вземат предвид при формиране на оценките. Таблица 2 Стойност на коефициента k, нормиращ спецификата на цитируемост в отделните научни области, за всяка година се изчислява съгласно ISI Web of Science Научна област Молекулярна биология и генетика Имунология Невронауки Космически изследвания Биология и биохимия Микробиология Химия Интердисцилинарни изследвания Клинична медицина Фармакология и токсикология Екология и околна среда Геонауки Психиатрия и психология Физика Материалознание Ботаника и зоология Селскостопански науки Икономика и бизнес Инженерни науки Компютърни науки Социални и хуманитарни науки Математика Приложение № 3 към чл. 16, ал. 2 Списък на научните области и научните направления Научни области Научни направления 1. Педагогически науки 1.1. Теория и управление на образованието 1.2. Педагогика 1.3. Педагогика на обучението по... 2. Хуманитарни науки 2.1. Филология 2.2. История и археология 2.3. Философия 2.4. Религия и теология 3. Социални, стопански и правни науки 3.1. Социология, антропология и науки за културата 3.2. Психология 3.3. Политически науки 3.4. Социални дейности 3.5. Обществени комуникации и информационни науки 3.6. Право 3.7. Администрация и управление 3.8. Икономика 3.9. Туризъм 4. Природни науки, математика и информатика 4.1. Физически науки 4.2. Химически науки 4.3. Биологически науки 4.4. Науки за земята 4.5. Математика 4.6. Информатика и компютърни науки 5. Технически науки 5.1. Машинно инженерство 5.2. Електротехника, електроника и автоматика 5.3. Комуникационна и компютърна техника 5.4. Енергетика 5.5. Транспорт, корабоплаване и авиация 5.6. Материали и материалознание 5.7. Архитектура, строителство и геодезия 5.8. Проучване, добив и обработка на полезни изкопаеми 5.9. Металургия 5.10. Химични технологии 5.11. Биотехнологии 5.12. Хранителни технологии 5.13. Общо инженерство 6. Аграрни науки и ветеринарна медицина 6.1. Растениевъдство 6.2. Растителна защита 6.3. Животновъдство 6.4. Ветеринарна медицина 6.5. Горско стопанство 7. Здравеопазване и спорт 7.1. Медицина 7.2. Стоматология 7.3. Фармация 7.4. Обществено здраве 7.5. Здравни грижи 7.6. Спорт 8. Изкуства 8.1. Теория на изкуствата 8.2. Изобразително изкуство 8.3. Музикално и танцово изкуство 8.4. Театрално и филмово изкуство 9. Сигурност и отбрана 9.1. Национална сигурност 9.2. Военно дело Забележка. Научните области и научните направления съответстват на областите на висше образование и професионалните направления съгласно Класификатора на областите на висше образование и професионалните направления , приет с Постановление № 125 от 2002 г. на Министерския съвет (ДВ, бр. 64 от 2002 г.). Приложение № 4 към чл. 18, т. 5 СПРАВКА за изпълнението и отчитането на финансираните проекти за .......... година Наименование на конкурса/ година на обявяване 1 Общ брой договори за изпълнение на проекти 2 Етап на изпълнение: междинен/ окончателен Брой докторанти, участващи в изпълнението на договори Брой млади учени, участващи в изпълнението на договори Брой договори, изпълнени в срок Брой завършили договори Брой договори с оценка на резултатите \"много добър\" 3 Брой прекратени договори Предоставени финансови средства в отчетната година (в левове) Общо предоставени финансови средства за конкурса (в левове) Брой научни публикации, резултат от приключили проекти, в т.ч. в издания с импакт фактор и импакт ранг Брой патенти, резултат от приключили проекти, в т.ч. регистрирани патентни заявки 1 2 3 4 5 6 7 8 9 10 11 12 13 Забележки: 1 Описват се поименно всички конкурсни сесии, в които финансираните научноизследователски проекти са оценени от постоянните научноекспертни комисии през отчетната година. 2 Броят договори от колона 2 представлява сумата от броя договори в колони 6, 7 и 9 независимо от етапа на изпълнение, отразен в колона 3. 3 Броят договори от колона 8 представлява броя приключили изпълнението си договори, получили оценка \"много добър\" от съответната НЕК.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА НАБЛЮДЕНИЕ И ОЦЕНКА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ, ОСЪЩЕСТВЯВАНА ОТ ВИСШИТЕ УЧИЛИЩА И НАУЧНИТЕ ОРГАНИЗАЦИИ, КАКТО И НА ДЕЙНОСТТА НА ФОНД \"НАУЧНИ ИЗСЛЕДВАНИЯ\" В сила от 01.01.2025 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 106 от 17 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и функционирането на системата за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища (ВУ) и научните организации, както и на дейността на Фонд \"Научни изследвания\", наричани за краткост съответно \"организациите\" и \"Фонда\". Чл. 2. Системата по чл. 1 , наричана за краткост \"системата\", осигурява условия за: 1. подобряване качеството на научните изследвания посредством въвеждане на международни показатели за оценка на научноизследователската дейност; 2. подобряване управлението на научноизследователската дейност; 3. отчетност на резултатите от научноизследователската дейност и на дейността на Фонда пред научната общност, съответните държавни органи и други институции, които я финансират, както и пред обществото. Чл. 3. Основна цел на системата е подкрепа за формиране и провеждане на държавната политика за насърчаване на научните изследвания, допринасяща за постигане на качествени и конкурентни научни резултати и за развитието на българските научни организации като водещи научни организации и като равностойни партньори на водещи научни организации в Европейския съюз (ЕС) и в световен мащаб. Чл. 4. Специфични цели на системата са: 1. оценяване и анализиране на научноизследователската дейност в научните организации и висшите училища и на позиционирането им в Европейското научноизследователско пространство; 2. идентифициране и подкрепа на научноизследователската дейност с високо научно качество и значимо обществено въздействие; 3. осигуряване публичност на процеса на оценяване и на резултатите от реализирането на държавната политика за насърчаване на научните изследвания; 4. стимулиране на научните организации за достигане на високи научни резултати, както и такива с обществена значимост и въздействие, на основата на система от обективни, измерими, прозрачни и лесно проверяеми критерии за оценка. Чл. 5. (1) Системата включва ежегодно наблюдение, оценка и анализ на научноизследователската дейност, осъществявана от организациите, както и на дейността на Фонда, основани на принципите на публичност, прозрачност и предсказуемост на политиката за финансиране на научните изследвания, осъществявани от организациите. (2) Наблюдението по ал. 1 представлява събиране на обективни данни и установяване динамиката в научното развитие на организациите и ефективността на дейността на Фонда. (3) Оценката по ал. 1 се формира по реда на раздел ІІ за научноизследователската дейност, осъществявана от организациите, и съответно по реда на раздел ІІІ - за дейността на Фонда. (4) Въз основа на наблюдението и оценката се извършва анализ на научноизследователската дейност на организациите, както и на дейността на Фонда. (5) Наблюдението и оценката се правят на всички ВУ, както и на всички научни институти на Българската академия на науките (БАН) и Селскостопанската академия (ССА) с брой изследователи не по-малко от 20 с придобита поне ОНС \"доктор\" (с изключение на институтите на ССА с брой изследователи не по-малко от 10), с акредитирани в Националната агенция за оценяване и акредитация докторантски програми. (6) Резултатите се обобщават и анализът се извършва на ниво организация за отчетния период. Чл. 6. (1) Оценката се основава на използването на обективни и лесно проверими данни от независими източници. Основни източници и инструменти на системата са: 1. световните научни бази данни - Scopus, Web of Science (All Databases); 2. бази данни, поддържани от Directory of Intellectual Property Offices - WIPO, European Patent Office (EPO), United States Patent and Trademark Office, BPO Online - database of Bulgarian Patent Office; 3. Регистър за научноизследователската дейност в Република България; 4. Регистър на действащите, прекъсналите и завършилите студенти и докторанти; 5. Регистър на академичния състав и защитените дисертационни трудове; 6. Регистър на висшите училища; 7. отчет за дейността на Фонд \"Научни изследвания\"; 8. финансово-счетоводни справки от научните организации и висшите училища за привлечените средства по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, и за привлечените средства по договорите с български или чуждестранни предприятия и/или организации, както и от сключени лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори; 9. Българският портал за отворена наука. (2) За изготвяне анализа на научноизследователската дейност, осъществявана от оценяваните организации, допълнителни източници на системата могат да представляват данни, подадени от оценяваните организации, както и независими оценки и доклади на институциите на ЕС и на Министерството на образованието и науката. Чл. 7. (1) Наблюдението, оценката и анализът на научноизследователската дейност, осъществявана от организациите, се извършват от комисия в състав от председател и 12 независими експерти. (2) Наблюдението, оценката и анализът на дейността на Фонда се извършват от комисия в състав от председател и 6 независими експерти. (3) Съставът на комисиите по ал. 1 и 2 се формира при спазване на баланс по научни направления и организации. Чл. 8. (1) Независимите експерти по чл. 7 трябва да бъдат професори или доценти и да отговарят на следните изисквания: 1. да имат опит във формиране, оценка и анализ на научни политики и/или в оценка на организациите; 2. да имат публикации (студии, статии, доклади от международни конференции в пълен текст) през последните 5 години в реферирани и индексирани научни списания, отразени в базите данни по чл. 6, ал. 1, т. 1 ; 3. да имат опит в изпълнение и/или управление на национални и/или международни научни проекти и програми през последните 5 години. (2) За членове на комисията по чл. 7, ал. 1 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период следните ръководни длъжности: 1. ректорите, заместник-ректорите, деканите на факултети и директорите на научни институти във висшите училища; 2. председателят, заместник-председателите, членовете на Управителния съвет, главният научен секретар и научните секретари по направления на Българската академия на науките; 3. председателят, заместник-председателите, членовете на Управителния съвет и главният научен секретар на Селскостопанската академия; 4. директорите на научни институти на Българската академия на науките, на Селскостопанската академия и на другите научни организации, които са с акредитация от НАОА за докторски програми и подлежат на оценка съгласно чл. 5, ал. 5 . (3) За членове на комисията по чл. 7, ал. 2 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период длъжностите управител на Фонда, председател и членове на изпълнителния съвет и на временните и постоянните научно-експертни комисии на Фонда. (4) Членовете на комисиите са длъжни да изпълняват задълженията си безпристрастно и обективно и при спазване на принципа на конфиденциалност, за което подписват декларация. Чл. 9. (1) Министърът на образованието и науката определя със заповед поименния състав на комисиите по чл. 7 . (2) Съставът на комисията по чл. 7, ал. 1 се състои от председател, който е без право на глас, и 12 експерти. (3) Съставът на комисията по чл. 7, ал. 2 се състои от председател, който е без право на глас, и 6 експерти. (4) Председателите на комисиите по чл. 7 са представители на Министерството на образованието и науката и се определят от министъра на образованието и науката. (5) Комисиите по чл. 7 приемат правила за работата си, които се утвърждават от министъра на образованието и науката. (6) Комисиите приемат решения с мнозинство най-малко от две трети от списъчния си състав. (7) За работата си в комисиите членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката, с изключение на представителите на Министерството на образованието и науката. Чл. 10. (1) Членовете на комисиите се определят за срок от 4 години с право на не повече от два последователни мандата. След изтичането на мандата им председателят и членовете на съответната комисия изпълняват дейността си до определянето на нов състав. (2) Мандатът на председателя и членовете на комисиите по чл. 7 се прекратява предсрочно: 1. по искане на лицето; 2. при фактическа невъзможност за участие в работата на комисията, продължила повече от два месеца; 3. в случай на констатирани нарушения на разпоредбите на този правилник; 4. при възникване на някои от обстоятелствата по чл. 8, ал. 2, 3 или 4 ; 5. по инициатива на министъра на образованието и науката с мотивирана заповед. (3) Попълването на състава на комисията се извършва при условията на чл. 9 до края на съответния мандат. Чл. 11. Административното и техническото обслужване на дейността на комисиите по чл. 7 се организират от Министерството на образованието и науката. Раздел II. Наблюдение и оценка на научноизследователската дейност, осъществявана от организациите Чл. 12. (1) Системата по чл. 1 осигурява възможност за ежегодна оценка на научноизследователската дейност на организациите въз основа на наблюдението на обективни и измерими показатели, които се използват при подобни оценки в държавите - научни и иновационни лидери в света. Оценката се основава на получените резултати в три основни направления: 1. научни резултати и тяхното въздействие; 2. резултати по отношение възпроизводството и развитието на академичната общност в България; 3. обществено и икономическо въздействие на получените научни резултати. (2) Оценяват се само резултати, в които изрично е упомената оценяваната организация. Чл. 13. (1) Ежегодно до края на месец март организациите предоставят на Министерството на образованието и науката финансово-счетоводни справки по чл. 6, ал. 1, т. 8 съгласно приложение № 1 , актуална стратегия за научно развитие, план за нейното изпълнение и съответните документи, удостоверяващи приемането им, както и план за управление на научни данни. (2) (В сила от 01.01.2026 г.) Планът за управление на научните данни описва начина за събиране, организиране, съхраняване и споделяне на данни по време на проект или научно изследване и включва описание на данните, методи за събиране на данни, организация и структура на данните, съхранение и архивиране на данните, споделяне и разпространение на данните, управление и защита на лични данни и процедури за тяхното обработване и определение на отговорностите при управлението на данните. (3) За целите на оценката Министерството на образованието и науката предоставя на комисията следната информация за предходните две календарни години: 1. списък на организациите, осъществяващи научноизследователска дейност, подлежащи на наблюдение и оценка; 2. списък на изследователите, работещи на трудов договор в оценяваните организации съгласно Регистъра за научната дейност в Република България; 3. списък на регистрирани патентни заявки и списък на регистрирани патенти на оценяваните организации по т. 1; 4. справка за дела на публикациите в съавторство с институции в други страни спрямо общия брой публикации; 5. справка по образец съгласно приложение № 1 на привлечените средства от организациите по т. 1 по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, удостоверен чрез приложени счетоводни справки; 6. справка по образец съгласно приложение № 1 на привлечените и изразходваните средства от организациите по т. 1 по договорите с български или чуждестранни предприятия и/или организации, лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори, удостоверен чрез приложени счетоводни справки; 7. списък на успешно защитилите дисертационен труд през отчетния период докторанти; 8. списък на защитилите дисертационен труд за придобиване на научната степен \"доктор на науките\" през отчетния период; 9. актуална стратегия за научно развитие на организацията, план за нейното изпълнение и съответните документи, удостоверяващи приемането им. (4) За целите на оценката комисията осигурява следните наукометрични данни: 1. списък на публикациите (студии, статии, доклади от международни конференции в пълен текст) в Scopus и/или Web of Science за организациите по т. 1; 2. справка за броя независими цитирания в Scopus и/или Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав на организациите по т. 1; 3. списък на научните монографии, индексирани в базите данни Scopus и/или Web of Science. (5) ВУ, БАН и ССА предоставят информацията по ал. 1 общо за организацията. (6) В срок до 15 август на следващата отчетния период година МОН предоставя на всяка от оценяваните организации справка за обективните показатели, необходими за оценка на всяка организация по критериите, включени в приложение № 2 , изготвена по актуалния списъчен състав на организацията съгласно Регистъра на научната дейност в България. (7) Справката по ал. 6 се проверява от съответната оценявана организация най-късно до 15 септември на следващата отчетния период година. Всяка промяна в справката да бъде придружена с доказателствен материал с линк към записа в съответната база данни. (8) Информацията по ал. 1 и проверените справки по ал. 6 се предоставят на комисията за оценка по чл. 7, ал. 1 най-късно до 20 септември на следващата отчетния период година. Чл. 14. (1) Въз основа на данните по чл. 13, ал. 1 и 3 и източниците по чл. 6, ал. 1 комисията оценява научноизследователската дейност на организациите по чл. 5, ал. 5 съгласно критериите, показателите и съответните методи за оценка, посочени в приложение № 2 . (2) Комисията формира отделна числова оценка за всяка от оценяваните организации по всеки от трите критерия, обща числова оценка от оценките по трите критерия и обща оценка за ефективността на съответната организация, която се получава, като общата оценка се дели на общия брой на изследователите съгласно приложение № 2 . Чл. 15. На базата на оценката по чл. 14 и на данните, предоставени по чл. 13 , комисията обобщава резултатите за всяко висше училище, БАН и ССА и изготвя анализ на научноизследователската дейност, осъществявана от тези организации през отчетния период. Анализът включва: 1. оценка на съответствието между мисията, стратегията и капацитета на научната организация (наличен академичен състав и научна инфраструктура), от една страна, и постигнатите научни резултати, от друга страна; отчита се наличието на висококвалифицирани и на млади учени, а също и наличието и използването на подходяща научна апаратура; очертават се слабите и силните страни на организацията, възможностите и опасностите за нейното развитие през следващия период (SWOT анализ) на основата на трите групи критерии съгласно приложение № 2 ; 2. оценка на националната и международната разпознаваемост и значимост на научната организация; оценяват се качеството, мащабът и значимостта на резултатите на висшето училище и академията за: а) развитието на науката в национален и международен аспект; б) решаването на важни обществени проблеми и задачи за развитието на икономиката. Чл. 16. (1) Комисията по чл. 7, ал. 1 представя на министъра на образованието и науката до 30 октомври на годината, следваща отчетния период, доклад, съдържащ резултатите от оценяването на научноизследователската дейност на организациите, както и анализ, заключение и препоръки. (2) Резултатите се групират по научни области съгласно приложение № 3 и се представят отделно за висшите училища и за научните организации, като включват оценки по трите критерия, обща оценка и съответните оценки за ефективност на всяка организация съгласно приложение № 2 . (3) Докладът по ал. 1 се публикува на интернет страницата на Министерството на образованието и науката след одобрение на министъра на образованието и науката до края на месец декември на следващата отчетния период година. Раздел III. Наблюдение и оценка на дейността на Фонд \"Научни изследвания\" Чл. 17. Системата по чл. 1 осигурява възможност за ежегодна оценка на дейността на Фонда по отношение на приноса му за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми и други международни програми, Европейската и Националната пътна карта за научноизследователска инфраструктура, както и целесъобразността, балансираността и обосноваността на публичните средства за научните изследвания, и ефективността от изпълнението на финансираните програми и проекти. Чл. 18. Ежегодно до края на месец март Фондът предоставя в Министерството на образованието и науката информация на електронен носител за предходната календарна година, както следва: 1. списък на проведените конкурси за финансиране на научни програми и проекти през отчетния период, както и конкурсната документация към тях, както и на научни програми и научноизследователски проекти без проведена конкурсна процедура; 2. докладите на временните научно-експертни комисии за резултатите от проведените конкурси и класираните проекти през отчетния период; 3. решенията на изпълнителния съвет за определяне на проектите за финансиране и съответно размера на предоставените им средства; 4. правилата на изпълнителния съвет за текущ финансов контрол и отчетност по изпълнението на договорите за финансиране на научни изследвания; 5. справка за изпълнението и отчитането на финансираните проекти през отчетния период по образец съгласно приложение № 4 ; 6. списък на изградените през отчетния период научни инфраструктури, които са в резултат на изпълнението на програми и проекти, финансирани от Фонда; 7. списък на научните резултати (патенти, опитни образци, публикации, модели, алгоритми, програми, методологии и др.) през отчетния период, които са в резултат на изпълнението на проекти, финансирани от Фонда; 8. списък на научните резултати през отчетния период, използвани в иновационни проекти. Чл. 19. Комисията по чл. 7, ал. 2 извършва наблюдение на дейността на Фонда, като проследява напредъка в постигане на тематичните цели на конкурсите и изпълнението на тригодишната оперативна програма. Чл. 20. Критериите, по които се оценява дейността на Фонда, са: 1. принос на Фонда за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми, националната рамкова програма за научни изследвания и иновации, Европейската и Националната пътна карта за научноизследователска инфраструктура; 2. въздействие и ефикасност на изпълнението на тригодишната оперативна програма на Фонда за развитието на научните изследвания в България; 3. резултати от финансирането на научни програми и проекти по научни области съгласно приложение № 3 ; 4. ефективност на дейността по осъществявания контрол на изпълнение и отчитане на финансираните проекти; 5. социално-икономическо въздействие на резултатите от финансираните проекти и програми; 6. качество на работни процеси и практики, прилагани във Фонда през оценявания период, включително спазване сроковете за разглеждане и уведомяване за резултатите от оценките. (2) В съответствие с критериите по ал. 1 и въз основа на информацията по чл. 19 комисията оценява дейността на Фонда през съответния отчетен период. Чл. 21. На базата на наблюдението и оценката комисията изготвя анализ на дейността на Фонда. Чл. 22. (1) Комисията по чл. 7, ал. 2 представя на министъра на образованието и науката доклад, съдържащ анализ, заключение, предложение за финансиране на следващия период и препоръки за подобряване дейността на Фонда. (2) Докладът по ал. 1 се представя за одобрение на министъра на образованието и науката до 30 август на годината, следваща отчетния период, и се публикува на интернет страницата на Министерството на образованието и науката. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфиденциалност \" е забрана за независимите експерти по чл. 7 да разгласяват или предоставят на трети лица информация, станала им известна при или по повод изпълнение на задълженията им, освен когато това е предвидено в закон. 2. \" Изследователите \" са служителите на висши училища и научни организации, които са заели академични длъжности и/или са с придобита образователна и научна степен \"доктор\", работещи на трудов договор не по-малко от 6 месеца от оценяваната година и получаващи възнаграждение за това, съгласно Регистъра на научната дейност в България. 3. \" Монография \" е отделно и публикувано за първи път научно издание, което съдържа пълно и завършено всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същи възглед. Монографията е научен труд, който съдържа оригинални научни приноси, има научен редактор и/или научни рецензенти, излезли с положително становище за научните приноси и с предложение за публикуването и, притежава ISBN и е в обем не по-малък от 100 стандартни страници (1800 знака на страница). Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове. 4. \" Цитат \" е позоваване на научна публикация на автора в друга научна публикация или патент. От общия брой цитирания се изваждат тези, при които цитираната и цитиращата публикация имат поне един общ автор (автоцитатите). Всяка цитирана статия се брои само веднъж, независимо от това колко пъти е спомената в текста на цитиращата статия. 5. \" Индексирано издание \" е всяко издание, включено в Scopus и/или Web of Science. 6. Въздействие на цитиранията, нормализирано по научни области съгласно показатели от Web of Science и Scopus , е мярка за броя на цитиранията, които дадена публикация е получила по отношение на средния брой цитирания, които са получили всички публикации в световен мащаб в същата научна област и в същата година на публикуване. Средното влияние на цитиранията, усреднени за дадена научна област за конкретна група публикации, може да бъде използвано за оценка на това дали тези публикации имат академично влияние над или под средното. Стойност 1.0 показва, че публикациите са цитирани толкова, колкото е средното ниво на цитиране за света, стойност 2.0 показва, че публикациите са получили два пъти повече цитирания от средното ниво на цитиране. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 85, ал. 1 от Закона за насърчаване на научните изследвания и иновациите и отменя Правилника за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на Фонд \"Научни изследвания\" ( ДВ, бр. 54 от 2018 г.). § 3. Правилникът влиза в сила от 1 януари 2025 г. с изключение на разпоредбата на чл. 13, ал. 2 , която влиза в сила от 1 януари 2026 г. Приложение № 1 към чл. 13, ал. 1 БЛАНКА НА ..................... ФИНАНСОВО-СЧЕТОВОДНА СПРАВКА ЗА ПРИВЛЕЧЕНИТЕ И ИЗРАЗХОДВАНИ СРЕДСТВА ЗА НАУЧНОИЗСЛЕДОВАТЕЛСКИ И ЕКСПЕРТНИ ДЕЙНОСТИ ПО ПРОЕКТИ, ПРОГРАМИ, ДОГОВОРИ ЗА ИЗСЛЕДОВАТЕЛСКИ УСЛУГИ, ЛИЦЕНЗИ и други за ........... г. (според годишния счетоводен отчет за ................ г.) № Наименование на проекта, договора Научна област, в която попада проектът, договорът* Финансираща организация Водеща научна организация/ висше училище Партньор 1** научна организация/ висше училище Партньор 2 научна организация/ висше училище Партньор 3 научна организация/ висше училище Партньор ... Обща стойност на изразход-ваните средства Дял за водещата организация (лв.) Дял за Партньор 1 (лв.) Дял за Партньор 2 (лв.) Дял за Партньор 3 (лв.) Дял за Партньор ... (лв.) стопанска организация от България продадени авторски права, реализиране на интелектуални продукти стопанска организация от чужбина национални финанси-ращи организации ЕС рамкови и др. програми други международни научни проекти 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 1. 2. 3. 4. 5. 6. 7. За главен счетоводител: За ректор/председател: (име, фамилия, подпис, печат) * Научните области са съгласно приложение № 3 от Правилника за наблюдение и оценка. ** Изписва се съответната научна организация или висше училище. Приложение № 2 към чл. 14 Таблица 1 КРИТЕРИИ И ПОКАЗАТЕЛИ за наблюдение и оценка на научноизследователската дейност, осъществявана от организациите № КРИТЕРИИ ФОРМУЛА ЗА ОЦЕНКА 1. НАУЧНИ РЕЗУЛТАТИ И ТЯХНОТО НАУЧНО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 1 ) U 1 = (a + b + c + d) 1.1. Брой научни публикации в издания, индексирани в Scopus и/или Web of Science (All databases) (a), от които: в списания от категория Q1(a 1 ), Q2(a 2 ) и Q3(a 3 ) на Web of Science. Всички останали публикации в Scopus и/или Web of Science (All databases) попадат в показател (a 4 ). При отчитане на статии със съавтори от повече от десет институции броят на тези статии се умножава с коефициент 0.1 където: a = 5a 1 + 3a 2 + 2a 3 + a 4 b = 10b 1 c = 0,5c 1 ?k d = d 1 + 3d 2 + 3d 3 + 6d 4 1.2. Брой научни монографии, индексирани в базите данни Scopus и/или Web of Science (b 1 ) 1.3. Средноаритметично от броя независими цитирания в Scopus и Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав (c 1 ), като се отчита въздействие на цитиранията, нормализирано по научни области, съгласно показатели от Web of Science и Scopus с коефициент ? и коефициент k , отразяващ спецификата на цитируемост в различните области от табл. 2. При отчитане на цитиранията на статия със съавтори от повече от десет институции броят цитирания на тази статия се умножава с коефициент 0.1 1.4. Брой регистрирани от ВУ и научните организации патенти и патентни заявки, вкл. от сключени договори с фирми , от които: - патентни заявки, сортове растения, породи животни: национални (d 1 ) и PCT (d 2 ); - регистрирани патенти, сертификати за сортове растения и породи животни: национални (d 3 ), европейски, US или др. международни патенти (d 4 ) 2. НАУЧЕН КАПАЦИТЕТ И ВЪЗПРОИЗВОДСТВО НА АКАДЕМИЧНАТА ОБЩНОСТ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 2 ) U 2 = e + f 2.1. Брой защитили докторанти през отчетния период: в рамките на 5 години от зачисляването им (е 1 ) и след 5 години от зачисляването им (е 2 ) е = 10е 1 + 2е 2 f = 10f 1 p i = a i /(a 1 +а 2 +а 3 +а 4 ) 2.2. Брой защитили през отчетния период \"доктори на науките\" (f 1 ) 2.3. Дял на публикациите в съавторство с институции от други страни (a i ) спрямо общия брой публикации ( показател в етап на наблюдение ) 3. ОБЩЕСТВЕНО И ИКОНОМИЧЕСКО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 3 ) U 3 = (g + l)/25 3.1. Изразходвани през отчетния период парични средства в хил. лв., получени от европейските рамкови програми за научни изследвания и иновации (g 1 ) и други международни научни проекти (g 2 ) където: g = 5(g 1 + g 2 ) l = l 1 + 3l 2 + 5l 3 +4l 4 m = m 1 /m 2 3.2. Изразходвани през отчетния период парични средства в хил. лв., получени от външно за организацията финансиране по национални проекти и програми (l 1 ), от договори за научна дейност с български (l 2 ) или чуждестранни фирми и предприятия (l 3 ), от продадени авторски права, изготвени концепции, експертни становища и лицензионни договори за реализиране на интелектуални продукти (l 4 ) 3.3. Дял на научните резултати, достъпни чрез режим на \"отворен достъп\" (m 1 ) по отношение на общия брой научни резултати (m 2 ) в Web of Science и Scopus ( показател в етап на наблюдение ). О бща оценка : U = 0,5хU 1 + 0,25хU 2 + 0,25хU 3 Забележки: 1. При анализа на ефективността на висшите училища и научните организации получените оценки се делят на броя на изследователите (напр. U 1е = U 1 /N, ..., U е = U/N, където N = брой изследователи в научната организация или висшето училище). 2. При публикации на резултати от клинични проучвания за съавтори да се приемат само включените след заглавието на публикацията. 3. Journal Citation Reports на WoS ранкира научните списания във всяка научна категория в четири квартила (четвъртини) - Q1, Q2, Q3 и Q4. 4. Показателите 2.3 и 3.3 се използват при изготвяне на анализа на научноизследователската дейност на организациите и не се вземат предвид при формиране на оценките. Таблица 2 Стойност на коефициента k, нормиращ спецификата на цитируемост в отделните научни области, за всяка година се изчислява съгласно ISI Web of Science Научна област Молекулярна биология и генетика Имунология Невронауки Космически изследвания Биология и биохимия Микробиология Химия Интердисцилинарни изследвания Клинична медицина Фармакология и токсикология Екология и околна среда Геонауки Психиатрия и психология Физика Материалознание Ботаника и зоология Селскостопански науки Икономика и бизнес Инженерни науки Компютърни науки Социални и хуманитарни науки Математика Приложение № 3 към чл. 16, ал. 2 Списък на научните области и научните направления Научни области Научни направления 1. Педагогически науки 1.1. Теория и управление на образованието 1.2. Педагогика 1.3. Педагогика на обучението по... 2. Хуманитарни науки 2.1. Филология 2.2. История и археология 2.3. Философия 2.4. Религия и теология 3. Социални, стопански и правни науки 3.1. Социология, антропология и науки за културата 3.2. Психология 3.3. Политически науки 3.4. Социални дейности 3.5. Обществени комуникации и информационни науки 3.6. Право 3.7. Администрация и управление 3.8. Икономика 3.9. Туризъм 4. Природни науки, математика и информатика 4.1. Физически науки 4.2. Химически науки 4.3. Биологически науки 4.4. Науки за земята 4.5. Математика 4.6. Информатика и компютърни науки 5. Технически науки 5.1. Машинно инженерство 5.2. Електротехника, електроника и автоматика 5.3. Комуникационна и компютърна техника 5.4. Енергетика 5.5. Транспорт, корабоплаване и авиация 5.6. Материали и материалознание 5.7. Архитектура, строителство и геодезия 5.8. Проучване, добив и обработка на полезни изкопаеми 5.9. Металургия 5.10. Химични технологии 5.11. Биотехнологии 5.12. Хранителни технологии 5.13. Общо инженерство 6. Аграрни науки и ветеринарна медицина 6.1. Растениевъдство 6.2. Растителна защита 6.3. Животновъдство 6.4. Ветеринарна медицина 6.5. Горско стопанство 7. Здравеопазване и спорт 7.1. Медицина 7.2. Стоматология 7.3. Фармация 7.4. Обществено здраве 7.5. Здравни грижи 7.6. Спорт 8. Изкуства 8.1. Теория на изкуствата 8.2. Изобразително изкуство 8.3. Музикално и танцово изкуство 8.4. Театрално и филмово изкуство 9. Сигурност и отбрана 9.1. Национална сигурност 9.2. Военно дело Забележка. Научните области и научните направления съответстват на областите на висше образование и професионалните направления съгласно Класификатора на областите на висше образование и професионалните направления , приет с Постановление № 125 от 2002 г. на Министерския съвет (ДВ, бр. 64 от 2002 г.). Приложение № 4 към чл. 18, т. 5 СПРАВКА за изпълнението и отчитането на финансираните проекти за .......... година Наименование на конкурса/ година на обявяване 1 Общ брой договори за изпълнение на проекти 2 Етап на изпълнение: междинен/ окончателен Брой докторанти, участващи в изпълнението на договори Брой млади учени, участващи в изпълнението на договори Брой договори, изпълнени в срок Брой завършили договори Брой договори с оценка на резултатите \"много добър\" 3 Брой прекратени договори Предоставени финансови средства в отчетната година (в левове) Общо предоставени финансови средства за конкурса (в левове) Брой научни публикации, резултат от приключили проекти, в т.ч. в издания с импакт фактор и импакт ранг Брой патенти, резултат от приключили проекти, в т.ч. регистрирани патентни заявки 1 2 3 4 5 6 7 8 9 10 11 12 13 Забележки: 1 Описват се поименно всички конкурсни сесии, в които финансираните научноизследователски проекти са оценени от постоянните научноекспертни комисии през отчетната година. 2 Броят договори от колона 2 представлява сумата от броя договори в колони 6, 7 и 9 независимо от етапа на изпълнение, отразен в колона 3. 3 Броят договори от колона 8 представлява броя приключили изпълнението си договори, получили оценка \"много добър\" от съответната НЕК.\n\nПРАВИЛНИК ЗА НАБЛЮДЕНИЕ И ОЦЕНКА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ, ОСЪЩЕСТВЯВАНА ОТ ВИСШИТЕ УЧИЛИЩА И НАУЧНИТЕ ОРГАНИЗАЦИИ, КАКТО И НА ДЕЙНОСТТА НА ФОНД \"НАУЧНИ ИЗСЛЕДВАНИЯ\" В сила от 01.01.2025 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 106 от 17 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и функционирането на системата за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища (ВУ) и научните организации, както и на дейността на Фонд \"Научни изследвания\", наричани за краткост съответно \"организациите\" и \"Фонда\". Чл. 2. Системата по чл. 1 , наричана за краткост \"системата\", осигурява условия за: 1. подобряване качеството на научните изследвания посредством въвеждане на международни показатели за оценка на научноизследователската дейност; 2. подобряване управлението на научноизследователската дейност; 3. отчетност на резултатите от научноизследователската дейност и на дейността на Фонда пред научната общност, съответните държавни органи и други институции, които я финансират, както и пред обществото. Чл. 3. Основна цел на системата е подкрепа за формиране и провеждане на държавната политика за насърчаване на научните изследвания, допринасяща за постигане на качествени и конкурентни научни резултати и за развитието на българските научни организации като водещи научни организации и като равностойни партньори на водещи научни организации в Европейския съюз (ЕС) и в световен мащаб. Чл. 4. Специфични цели на системата са: 1. оценяване и анализиране на научноизследователската дейност в научните организации и висшите училища и на позиционирането им в Европейското научноизследователско пространство; 2. идентифициране и подкрепа на научноизследователската дейност с високо научно качество и значимо обществено въздействие; 3. осигуряване публичност на процеса на оценяване и на резултатите от реализирането на държавната политика за насърчаване на научните изследвания; 4. стимулиране на научните организации за достигане на високи научни резултати, както и такива с обществена значимост и въздействие, на основата на система от обективни, измерими, прозрачни и лесно проверяеми критерии за оценка. Чл. 5. (1) Системата включва ежегодно наблюдение, оценка и анализ на научноизследователската дейност, осъществявана от организациите, както и на дейността на Фонда, основани на принципите на публичност, прозрачност и предсказуемост на политиката за финансиране на научните изследвания, осъществявани от организациите. (2) Наблюдението по ал. 1 представлява събиране на обективни данни и установяване динамиката в научното развитие на организациите и ефективността на дейността на Фонда. (3) Оценката по ал. 1 се формира по реда на раздел ІІ за научноизследователската дейност, осъществявана от организациите, и съответно по реда на раздел ІІІ - за дейността на Фонда. (4) Въз основа на наблюдението и оценката се извършва анализ на научноизследователската дейност на организациите, както и на дейността на Фонда. (5) Наблюдението и оценката се правят на всички ВУ, както и на всички научни институти на Българската академия на науките (БАН) и Селскостопанската академия (ССА) с брой изследователи не по-малко от 20 с придобита поне ОНС \"доктор\" (с изключение на институтите на ССА с брой изследователи не по-малко от 10), с акредитирани в Националната агенция за оценяване и акредитация докторантски програми. (6) Резултатите се обобщават и анализът се извършва на ниво организация за отчетния период. Чл. 6. (1) Оценката се основава на използването на обективни и лесно проверими данни от независими източници. Основни източници и инструменти на системата са: 1. световните научни бази данни - Scopus, Web of Science (All Databases); 2. бази данни, поддържани от Directory of Intellectual Property Offices - WIPO, European Patent Office (EPO), United States Patent and Trademark Office, BPO Online - database of Bulgarian Patent Office; 3. Регистър за научноизследователската дейност в Република България; 4. Регистър на действащите, прекъсналите и завършилите студенти и докторанти; 5. Регистър на академичния състав и защитените дисертационни трудове; 6. Регистър на висшите училища; 7. отчет за дейността на Фонд \"Научни изследвания\"; 8. финансово-счетоводни справки от научните организации и висшите училища за привлечените средства по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, и за привлечените средства по договорите с български или чуждестранни предприятия и/или организации, както и от сключени лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори; 9. Българският портал за отворена наука. (2) За изготвяне анализа на научноизследователската дейност, осъществявана от оценяваните организации, допълнителни източници на системата могат да представляват данни, подадени от оценяваните организации, както и независими оценки и доклади на институциите на ЕС и на Министерството на образованието и науката. Чл. 7. (1) Наблюдението, оценката и анализът на научноизследователската дейност, осъществявана от организациите, се извършват от комисия в състав от председател и 12 независими експерти. (2) Наблюдението, оценката и анализът на дейността на Фонда се извършват от комисия в състав от председател и 6 независими експерти. (3) Съставът на комисиите по ал. 1 и 2 се формира при спазване на баланс по научни направления и организации. Чл. 8. (1) Независимите експерти по чл. 7 трябва да бъдат професори или доценти и да отговарят на следните изисквания: 1. да имат опит във формиране, оценка и анализ на научни политики и/или в оценка на организациите; 2. да имат публикации (студии, статии, доклади от международни конференции в пълен текст) през последните 5 години в реферирани и индексирани научни списания, отразени в базите данни по чл. 6, ал. 1, т. 1 ; 3. да имат опит в изпълнение и/или управление на национални и/или международни научни проекти и програми през последните 5 години. (2) За членове на комисията по чл. 7, ал. 1 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период следните ръководни длъжности: 1. ректорите, заместник-ректорите, деканите на факултети и директорите на научни институти във висшите училища; 2. председателят, заместник-председателите, членовете на Управителния съвет, главният научен секретар и научните секретари по направления на Българската академия на науките; 3. председателят, заместник-председателите, членовете на Управителния съвет и главният научен секретар на Селскостопанската академия; 4. директорите на научни институти на Българската академия на науките, на Селскостопанската академия и на другите научни организации, които са с акредитация от НАОА за докторски програми и подлежат на оценка съгласно чл. 5, ал. 5 . (3) За членове на комисията по чл. 7, ал. 2 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период длъжностите управител на Фонда, председател и членове на изпълнителния съвет и на временните и постоянните научно-експертни комисии на Фонда. (4) Членовете на комисиите са длъжни да изпълняват задълженията си безпристрастно и обективно и при спазване на принципа на конфиденциалност, за което подписват декларация. Чл. 9. (1) Министърът на образованието и науката определя със заповед поименния състав на комисиите по чл. 7 . (2) Съставът на комисията по чл. 7, ал. 1 се състои от председател, който е без право на глас, и 12 експерти. (3) Съставът на комисията по чл. 7, ал. 2 се състои от председател, който е без право на глас, и 6 експерти. (4) Председателите на комисиите по чл. 7 са представители на Министерството на образованието и науката и се определят от министъра на образованието и науката. (5) Комисиите по чл. 7 приемат правила за работата си, които се утвърждават от министъра на образованието и науката. (6) Комисиите приемат решения с мнозинство най-малко от две трети от списъчния си състав. (7) За работата си в комисиите членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката, с изключение на представителите на Министерството на образованието и науката. Чл. 10. (1) Членовете на комисиите се определят за срок от 4 години с право на не повече от два последователни мандата. След изтичането на мандата им председателят и членовете на съответната комисия изпълняват дейността си до определянето на нов състав. (2) Мандатът на председателя и членовете на комисиите по чл. 7 се прекратява предсрочно: 1. по искане на лицето; 2. при фактическа невъзможност за участие в работата на комисията, продължила повече от два месеца; 3. в случай на констатирани нарушения на разпоредбите на този правилник; 4. при възникване на някои от обстоятелствата по чл. 8, ал. 2, 3 или 4 ; 5. по инициатива на министъра на образованието и науката с мотивирана заповед. (3) Попълването на състава на комисията се извършва при условията на чл. 9 до края на съответния мандат. Чл. 11. Административното и техническото обслужване на дейността на комисиите по чл. 7 се организират от Министерството на образованието и науката. Раздел II. Наблюдение и оценка на научноизследователската дейност, осъществявана от организациите Чл. 12. (1) Системата по чл. 1 осигурява възможност за ежегодна оценка на научноизследователската дейност на организациите въз основа на наблюдението на обективни и измерими показатели, които се използват при подобни оценки в държавите - научни и иновационни лидери в света. Оценката се основава на получените резултати в три основни направления: 1. научни резултати и тяхното въздействие; 2. резултати по отношение възпроизводството и развитието на академичната общност в България; 3. обществено и икономическо въздействие на получените научни резултати. (2) Оценяват се само резултати, в които изрично е упомената оценяваната организация. Чл. 13. (1) Ежегодно до края на месец март организациите предоставят на Министерството на образованието и науката финансово-счетоводни справки по чл. 6, ал. 1, т. 8 съгласно приложение № 1 , актуална стратегия за научно развитие, план за нейното изпълнение и съответните документи, удостоверяващи приемането им, както и план за управление на научни данни. (2) (В сила от 01.01.2026 г.) Планът за управление на научните данни описва начина за събиране, организиране, съхраняване и споделяне на данни по време на проект или научно изследване и включва описание на данните, методи за събиране на данни, организация и структура на данните, съхранение и архивиране на данните, споделяне и разпространение на данните, управление и защита на лични данни и процедури за тяхното обработване и определение на отговорностите при управлението на данните. (3) За целите на оценката Министерството на образованието и науката предоставя на комисията следната информация за предходните две календарни години: 1. списък на организациите, осъществяващи научноизследователска дейност, подлежащи на наблюдение и оценка; 2. списък на изследователите, работещи на трудов договор в оценяваните организации съгласно Регистъра за научната дейност в Република България; 3. списък на регистрирани патентни заявки и списък на регистрирани патенти на оценяваните организации по т. 1; 4. справка за дела на публикациите в съавторство с институции в други страни спрямо общия брой публикации; 5. справка по образец съгласно приложение № 1 на привлечените средства от организациите по т. 1 по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, удостоверен чрез приложени счетоводни справки; 6. справка по образец съгласно приложение № 1 на привлечените и изразходваните средства от организациите по т. 1 по договорите с български или чуждестранни предприятия и/или организации, лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори, удостоверен чрез приложени счетоводни справки; 7. списък на успешно защитилите дисертационен труд през отчетния период докторанти; 8. списък на защитилите дисертационен труд за придобиване на научната степен \"доктор на науките\" през отчетния период; 9. актуална стратегия за научно развитие на организацията, план за нейното изпълнение и съответните документи, удостоверяващи приемането им. (4) За целите на оценката комисията осигурява следните наукометрични данни: 1. списък на публикациите (студии, статии, доклади от международни конференции в пълен текст) в Scopus и/или Web of Science за организациите по т. 1; 2. справка за броя независими цитирания в Scopus и/или Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав на организациите по т. 1; 3. списък на научните монографии, индексирани в базите данни Scopus и/или Web of Science. (5) ВУ, БАН и ССА предоставят информацията по ал. 1 общо за организацията. (6) В срок до 15 август на следващата отчетния период година МОН предоставя на всяка от оценяваните организации справка за обективните показатели, необходими за оценка на всяка организация по критериите, включени в приложение № 2 , изготвена по актуалния списъчен състав на организацията съгласно Регистъра на научната дейност в България. (7) Справката по ал. 6 се проверява от съответната оценявана организация най-късно до 15 септември на следващата отчетния период година. Всяка промяна в справката да бъде придружена с доказателствен материал с линк към записа в съответната база данни. (8) Информацията по ал. 1 и проверените справки по ал. 6 се предоставят на комисията за оценка по чл. 7, ал. 1 най-късно до 20 септември на следващата отчетния период година. Чл. 14. (1) Въз основа на данните по чл. 13, ал. 1 и 3 и източниците по чл. 6, ал. 1 комисията оценява научноизследователската дейност на организациите по чл. 5, ал. 5 съгласно критериите, показателите и съответните методи за оценка, посочени в приложение № 2 . (2) Комисията формира отделна числова оценка за всяка от оценяваните организации по всеки от трите критерия, обща числова оценка от оценките по трите критерия и обща оценка за ефективността на съответната организация, която се получава, като общата оценка се дели на общия брой на изследователите съгласно приложение № 2 . Чл. 15. На базата на оценката по чл. 14 и на данните, предоставени по чл. 13 , комисията обобщава резултатите за всяко висше училище, БАН и ССА и изготвя анализ на научноизследователската дейност, осъществявана от тези организации през отчетния период. Анализът включва: 1. оценка на съответствието между мисията, стратегията и капацитета на научната организация (наличен академичен състав и научна инфраструктура), от една страна, и постигнатите научни резултати, от друга страна; отчита се наличието на висококвалифицирани и на млади учени, а също и наличието и използването на подходяща научна апаратура; очертават се слабите и силните страни на организацията, възможностите и опасностите за нейното развитие през следващия период (SWOT анализ) на основата на трите групи критерии съгласно приложение № 2 ; 2. оценка на националната и международната разпознаваемост и значимост на научната организация; оценяват се качеството, мащабът и значимостта на резултатите на висшето училище и академията за: а) развитието на науката в национален и международен аспект; б) решаването на важни обществени проблеми и задачи за развитието на икономиката. Чл. 16. (1) Комисията по чл. 7, ал. 1 представя на министъра на образованието и науката до 30 октомври на годината, следваща отчетния период, доклад, съдържащ резултатите от оценяването на научноизследователската дейност на организациите, както и анализ, заключение и препоръки. (2) Резултатите се групират по научни области съгласно приложение № 3 и се представят отделно за висшите училища и за научните организации, като включват оценки по трите критерия, обща оценка и съответните оценки за ефективност на всяка организация съгласно приложение № 2 . (3) Докладът по ал. 1 се публикува на интернет страницата на Министерството на образованието и науката след одобрение на министъра на образованието и науката до края на месец декември на следващата отчетния период година. Раздел III. Наблюдение и оценка на дейността на Фонд \"Научни изследвания\" Чл. 17. Системата по чл. 1 осигурява възможност за ежегодна оценка на дейността на Фонда по отношение на приноса му за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми и други международни програми, Европейската и Националната пътна карта за научноизследователска инфраструктура, както и целесъобразността, балансираността и обосноваността на публичните средства за научните изследвания, и ефективността от изпълнението на финансираните програми и проекти. Чл. 18. Ежегодно до края на месец март Фондът предоставя в Министерството на образованието и науката информация на електронен носител за предходната календарна година, както следва: 1. списък на проведените конкурси за финансиране на научни програми и проекти през отчетния период, както и конкурсната документация към тях, както и на научни програми и научноизследователски проекти без проведена конкурсна процедура; 2. докладите на временните научно-експертни комисии за резултатите от проведените конкурси и класираните проекти през отчетния период; 3. решенията на изпълнителния съвет за определяне на проектите за финансиране и съответно размера на предоставените им средства; 4. правилата на изпълнителния съвет за текущ финансов контрол и отчетност по изпълнението на договорите за финансиране на научни изследвания; 5. справка за изпълнението и отчитането на финансираните проекти през отчетния период по образец съгласно приложение № 4 ; 6. списък на изградените през отчетния период научни инфраструктури, които са в резултат на изпълнението на програми и проекти, финансирани от Фонда; 7. списък на научните резултати (патенти, опитни образци, публикации, модели, алгоритми, програми, методологии и др.) през отчетния период, които са в резултат на изпълнението на проекти, финансирани от Фонда; 8. списък на научните резултати през отчетния период, използвани в иновационни проекти. Чл. 19. Комисията по чл. 7, ал. 2 извършва наблюдение на дейността на Фонда, като проследява напредъка в постигане на тематичните цели на конкурсите и изпълнението на тригодишната оперативна програма. Чл. 20. Критериите, по които се оценява дейността на Фонда, са: 1. принос на Фонда за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми, националната рамкова програма за научни изследвания и иновации, Европейската и Националната пътна карта за научноизследователска инфраструктура; 2. въздействие и ефикасност на изпълнението на тригодишната оперативна програма на Фонда за развитието на научните изследвания в България; 3. резултати от финансирането на научни програми и проекти по научни области съгласно приложение № 3 ; 4. ефективност на дейността по осъществявания контрол на изпълнение и отчитане на финансираните проекти; 5. социално-икономическо въздействие на резултатите от финансираните проекти и програми; 6. качество на работни процеси и практики, прилагани във Фонда през оценявания период, включително спазване сроковете за разглеждане и уведомяване за резултатите от оценките. (2) В съответствие с критериите по ал. 1 и въз основа на информацията по чл. 19 комисията оценява дейността на Фонда през съответния отчетен период. Чл. 21. На базата на наблюдението и оценката комисията изготвя анализ на дейността на Фонда. Чл. 22. (1) Комисията по чл. 7, ал. 2 представя на министъра на образованието и науката доклад, съдържащ анализ, заключение, предложение за финансиране на следващия период и препоръки за подобряване дейността на Фонда. (2) Докладът по ал. 1 се представя за одобрение на министъра на образованието и науката до 30 август на годината, следваща отчетния период, и се публикува на интернет страницата на Министерството на образованието и науката. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфиденциалност \" е забрана за независимите експерти по чл. 7 да разгласяват или предоставят на трети лица информация, станала им известна при или по повод изпълнение на задълженията им, освен когато това е предвидено в закон. 2. \" Изследователите \" са служителите на висши училища и научни организации, които са заели академични длъжности и/или са с придобита образователна и научна степен \"доктор\", работещи на трудов договор не по-малко от 6 месеца от оценяваната година и получаващи възнаграждение за това, съгласно Регистъра на научната дейност в България. 3. \" Монография \" е отделно и публикувано за първи път научно издание, което съдържа пълно и завършено всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същи възглед. Монографията е научен труд, който съдържа оригинални научни приноси, има научен редактор и/или научни рецензенти, излезли с положително становище за научните приноси и с предложение за публикуването и, притежава ISBN и е в обем не по-малък от 100 стандартни страници (1800 знака на страница). Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове. 4. \" Цитат \" е позоваване на научна публикация на автора в друга научна публикация или патент. От общия брой цитирания се изваждат тези, при които цитираната и цитиращата публикация имат поне един общ автор (автоцитатите). Всяка цитирана статия се брои само веднъж, независимо от това колко пъти е спомената в текста на цитиращата статия. 5. \" Индексирано издание \" е всяко издание, включено в Scopus и/или Web of Science. 6. Въздействие на цитиранията, нормализирано по научни области съгласно показатели от Web of Science и Scopus , е мярка за броя на цитиранията, които дадена публикация е получила по отношение на средния брой цитирания, които са получили всички публикации в световен мащаб в същата научна област и в същата година на публикуване. Средното влияние на цитиранията, усреднени за дадена научна област за конкретна група публикации, може да бъде използвано за оценка на това дали тези публикации имат академично влияние над или под средното. Стойност 1.0 показва, че публикациите са цитирани толкова, колкото е средното ниво на цитиране за света, стойност 2.0 показва, че публикациите са получили два пъти повече цитирания от средното ниво на цитиране. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 85, ал. 1 от Закона за насърчаване на научните изследвания и иновациите и отменя Правилника за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на Фонд \"Научни изследвания\" ( ДВ, бр. 54 от 2018 г.). § 3. Правилникът влиза в сила от 1 януари 2025 г. с изключение на разпоредбата на чл. 13, ал. 2 , която влиза в сила от 1 януари 2026 г. Приложение № 1 към чл. 13, ал. 1 БЛАНКА НА ..................... ФИНАНСОВО-СЧЕТОВОДНА СПРАВКА ЗА ПРИВЛЕЧЕНИТЕ И ИЗРАЗХОДВАНИ СРЕДСТВА ЗА НАУЧНОИЗСЛЕДОВАТЕЛСКИ И ЕКСПЕРТНИ ДЕЙНОСТИ ПО ПРОЕКТИ, ПРОГРАМИ, ДОГОВОРИ ЗА ИЗСЛЕДОВАТЕЛСКИ УСЛУГИ, ЛИЦЕНЗИ и други за ........... г. (според годишния счетоводен отчет за ................ г.) № Наименование на проекта, договора Научна област, в която попада проектът, договорът* Финансираща организация Водеща научна организация/ висше училище Партньор 1** научна организация/ висше училище Партньор 2 научна организация/ висше училище Партньор 3 научна организация/ висше училище Партньор ... Обща стойност на изразход-ваните средства Дял за водещата организация (лв.) Дял за Партньор 1 (лв.) Дял за Партньор 2 (лв.) Дял за Партньор 3 (лв.) Дял за Партньор ... (лв.) стопанска организация от България продадени авторски права, реализиране на интелектуални продукти стопанска организация от чужбина национални финанси-ращи организации ЕС рамкови и др. програми други международни научни проекти 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 1. 2. 3. 4. 5. 6. 7. За главен счетоводител: За ректор/председател: (име, фамилия, подпис, печат) * Научните области са съгласно приложение № 3 от Правилника за наблюдение и оценка. ** Изписва се съответната научна организация или висше училище. Приложение № 2 към чл. 14 Таблица 1 КРИТЕРИИ И ПОКАЗАТЕЛИ за наблюдение и оценка на научноизследователската дейност, осъществявана от организациите № КРИТЕРИИ ФОРМУЛА ЗА ОЦЕНКА 1. НАУЧНИ РЕЗУЛТАТИ И ТЯХНОТО НАУЧНО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 1 ) U 1 = (a + b + c + d) 1.1. Брой научни публикации в издания, индексирани в Scopus и/или Web of Science (All databases) (a), от които: в списания от категория Q1(a 1 ), Q2(a 2 ) и Q3(a 3 ) на Web of Science. Всички останали публикации в Scopus и/или Web of Science (All databases) попадат в показател (a 4 ). При отчитане на статии със съавтори от повече от десет институции броят на тези статии се умножава с коефициент 0.1 където: a = 5a 1 + 3a 2 + 2a 3 + a 4 b = 10b 1 c = 0,5c 1 ?k d = d 1 + 3d 2 + 3d 3 + 6d 4 1.2. Брой научни монографии, индексирани в базите данни Scopus и/или Web of Science (b 1 ) 1.3. Средноаритметично от броя независими цитирания в Scopus и Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав (c 1 ), като се отчита въздействие на цитиранията, нормализирано по научни области, съгласно показатели от Web of Science и Scopus с коефициент ? и коефициент k , отразяващ спецификата на цитируемост в различните области от табл. 2. При отчитане на цитиранията на статия със съавтори от повече от десет институции броят цитирания на тази статия се умножава с коефициент 0.1 1.4. Брой регистрирани от ВУ и научните организации патенти и патентни заявки, вкл. от сключени договори с фирми , от които: - патентни заявки, сортове растения, породи животни: национални (d 1 ) и PCT (d 2 ); - регистрирани патенти, сертификати за сортове растения и породи животни: национални (d 3 ), европейски, US или др. международни патенти (d 4 ) 2. НАУЧЕН КАПАЦИТЕТ И ВЪЗПРОИЗВОДСТВО НА АКАДЕМИЧНАТА ОБЩНОСТ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 2 ) U 2 = e + f 2.1. Брой защитили докторанти през отчетния период: в рамките на 5 години от зачисляването им (е 1 ) и след 5 години от зачисляването им (е 2 ) е = 10е 1 + 2е 2 f = 10f 1 p i = a i /(a 1 +а 2 +а 3 +а 4 ) 2.2. Брой защитили през отчетния период \"доктори на науките\" (f 1 ) 2.3. Дял на публикациите в съавторство с институции от други страни (a i ) спрямо общия брой публикации ( показател в етап на наблюдение ) 3. ОБЩЕСТВЕНО И ИКОНОМИЧЕСКО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 3 ) U 3 = (g + l)/25 3.1. Изразходвани през отчетния период парични средства в хил. лв., получени от европейските рамкови програми за научни изследвания и иновации (g 1 ) и други международни научни проекти (g 2 ) където: g = 5(g 1 + g 2 ) l = l 1 + 3l 2 + 5l 3 +4l 4 m = m 1 /m 2 3.2. Изразходвани през отчетния период парични средства в хил. лв., получени от външно за организацията финансиране по национални проекти и програми (l 1 ), от договори за научна дейност с български (l 2 ) или чуждестранни фирми и предприятия (l 3 ), от продадени авторски права, изготвени концепции, експертни становища и лицензионни договори за реализиране на интелектуални продукти (l 4 ) 3.3. Дял на научните резултати, достъпни чрез режим на \"отворен достъп\" (m 1 ) по отношение на общия брой научни резултати (m 2 ) в Web of Science и Scopus ( показател в етап на наблюдение ). О бща оценка : U = 0,5хU 1 + 0,25хU 2 + 0,25хU 3 Забележки: 1. При анализа на ефективността на висшите училища и научните организации получените оценки се делят на броя на изследователите (напр. U 1е = U 1 /N, ..., U е = U/N, където N = брой изследователи в научната организация или висшето училище). 2. При публикации на резултати от клинични проучвания за съавтори да се приемат само включените след заглавието на публикацията. 3. Journal Citation Reports на WoS ранкира научните списания във всяка научна категория в четири квартила (четвъртини) - Q1, Q2, Q3 и Q4. 4. Показателите 2.3 и 3.3 се използват при изготвяне на анализа на научноизследователската дейност на организациите и не се вземат предвид при формиране на оценките. Таблица 2 Стойност на коефициента k, нормиращ спецификата на цитируемост в отделните научни области, за всяка година се изчислява съгласно ISI Web of Science Научна област Молекулярна биология и генетика Имунология Невронауки Космически изследвания Биология и биохимия Микробиология Химия Интердисцилинарни изследвания Клинична медицина Фармакология и токсикология Екология и околна среда Геонауки Психиатрия и психология Физика Материалознание Ботаника и зоология Селскостопански науки Икономика и бизнес Инженерни науки Компютърни науки Социални и хуманитарни науки Математика Приложение № 3 към чл. 16, ал. 2 Списък на научните области и научните направления Научни области Научни направления 1. Педагогически науки 1.1. Теория и управление на образованието 1.2. Педагогика 1.3. Педагогика на обучението по... 2. Хуманитарни науки 2.1. Филология 2.2. История и археология 2.3. Философия 2.4. Религия и теология 3. Социални, стопански и правни науки 3.1. Социология, антропология и науки за културата 3.2. Психология 3.3. Политически науки 3.4. Социални дейности 3.5. Обществени комуникации и информационни науки 3.6. Право 3.7. Администрация и управление 3.8. Икономика 3.9. Туризъм 4. Природни науки, математика и информатика 4.1. Физически науки 4.2. Химически науки 4.3. Биологически науки 4.4. Науки за земята 4.5. Математика 4.6. Информатика и компютърни науки 5. Технически науки 5.1. Машинно инженерство 5.2. Електротехника, електроника и автоматика 5.3. Комуникационна и компютърна техника 5.4. Енергетика 5.5. Транспорт, корабоплаване и авиация 5.6. Материали и материалознание 5.7. Архитектура, строителство и геодезия 5.8. Проучване, добив и обработка на полезни изкопаеми 5.9. Металургия 5.10. Химични технологии 5.11. Биотехнологии 5.12. Хранителни технологии 5.13. Общо инженерство 6. Аграрни науки и ветеринарна медицина 6.1. Растениевъдство 6.2. Растителна защита 6.3. Животновъдство 6.4. Ветеринарна медицина 6.5. Горско стопанство 7. Здравеопазване и спорт 7.1. Медицина 7.2. Стоматология 7.3. Фармация 7.4. Обществено здраве 7.5. Здравни грижи 7.6. Спорт 8. Изкуства 8.1. Теория на изкуствата 8.2. Изобразително изкуство 8.3. Музикално и танцово изкуство 8.4. Театрално и филмово изкуство 9. Сигурност и отбрана 9.1. Национална сигурност 9.2. Военно дело Забележка. Научните области и научните направления съответстват на областите на висше образование и професионалните направления съгласно Класификатора на областите на висше образование и професионалните направления , приет с Постановление № 125 от 2002 г. на Министерския съвет (ДВ, бр. 64 от 2002 г.). Приложение № 4 към чл. 18, т. 5 СПРАВКА за изпълнението и отчитането на финансираните проекти за .......... година Наименование на конкурса/ година на обявяване 1 Общ брой договори за изпълнение на проекти 2 Етап на изпълнение: междинен/ окончателен Брой докторанти, участващи в изпълнението на договори Брой млади учени, участващи в изпълнението на договори Брой договори, изпълнени в срок Брой завършили договори Брой договори с оценка на резултатите \"много добър\" 3 Брой прекратени договори Предоставени финансови средства в отчетната година (в левове) Общо предоставени финансови средства за конкурса (в левове) Брой научни публикации, резултат от приключили проекти, в т.ч. в издания с импакт фактор и импакт ранг Брой патенти, резултат от приключили проекти, в т.ч. регистрирани патентни заявки 1 2 3 4 5 6 7 8 9 10 11 12 13 Забележки: 1 Описват се поименно всички конкурсни сесии, в които финансираните научноизследователски проекти са оценени от постоянните научноекспертни комисии през отчетната година. 2 Броят договори от колона 2 представлява сумата от броя договори в колони 6, 7 и 9 независимо от етапа на изпълнение, отразен в колона 3. 3 Броят договори от колона 8 представлява броя приключили изпълнението си договори, получили оценка \"много добър\" от съответната НЕК.\n\nПРАВИЛНИК ЗА НАБЛЮДЕНИЕ И ОЦЕНКА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ, ОСЪЩЕСТВЯВАНА ОТ ВИСШИТЕ УЧИЛИЩА И НАУЧНИТЕ ОРГАНИЗАЦИИ, КАКТО И НА ДЕЙНОСТТА НА ФОНД \"НАУЧНИ ИЗСЛЕДВАНИЯ\" В сила от 01.01.2025 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 106 от 17 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и функционирането на системата за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища (ВУ) и научните организации, както и на дейността на Фонд \"Научни изследвания\", наричани за краткост съответно \"организациите\" и \"Фонда\". Чл. 2. Системата по чл. 1 , наричана за краткост \"системата\", осигурява условия за: 1. подобряване качеството на научните изследвания посредством въвеждане на международни показатели за оценка на научноизследователската дейност; 2. подобряване управлението на научноизследователската дейност; 3. отчетност на резултатите от научноизследователската дейност и на дейността на Фонда пред научната общност, съответните държавни органи и други институции, които я финансират, както и пред обществото. Чл. 3. Основна цел на системата е подкрепа за формиране и провеждане на държавната политика за насърчаване на научните изследвания, допринасяща за постигане на качествени и конкурентни научни резултати и за развитието на българските научни организации като водещи научни организации и като равностойни партньори на водещи научни организации в Европейския съюз (ЕС) и в световен мащаб. Чл. 4. Специфични цели на системата са: 1. оценяване и анализиране на научноизследователската дейност в научните организации и висшите училища и на позиционирането им в Европейското научноизследователско пространство; 2. идентифициране и подкрепа на научноизследователската дейност с високо научно качество и значимо обществено въздействие; 3. осигуряване публичност на процеса на оценяване и на резултатите от реализирането на държавната политика за насърчаване на научните изследвания; 4. стимулиране на научните организации за достигане на високи научни резултати, както и такива с обществена значимост и въздействие, на основата на система от обективни, измерими, прозрачни и лесно проверяеми критерии за оценка. Чл. 5. (1) Системата включва ежегодно наблюдение, оценка и анализ на научноизследователската дейност, осъществявана от организациите, както и на дейността на Фонда, основани на принципите на публичност, прозрачност и предсказуемост на политиката за финансиране на научните изследвания, осъществявани от организациите. (2) Наблюдението по ал. 1 представлява събиране на обективни данни и установяване динамиката в научното развитие на организациите и ефективността на дейността на Фонда. (3) Оценката по ал. 1 се формира по реда на раздел ІІ за научноизследователската дейност, осъществявана от организациите, и съответно по реда на раздел ІІІ - за дейността на Фонда. (4) Въз основа на наблюдението и оценката се извършва анализ на научноизследователската дейност на организациите, както и на дейността на Фонда. (5) Наблюдението и оценката се правят на всички ВУ, както и на всички научни институти на Българската академия на науките (БАН) и Селскостопанската академия (ССА) с брой изследователи не по-малко от 20 с придобита поне ОНС \"доктор\" (с изключение на институтите на ССА с брой изследователи не по-малко от 10), с акредитирани в Националната агенция за оценяване и акредитация докторантски програми. (6) Резултатите се обобщават и анализът се извършва на ниво организация за отчетния период. Чл. 6. (1) Оценката се основава на използването на обективни и лесно проверими данни от независими източници. Основни източници и инструменти на системата са: 1. световните научни бази данни - Scopus, Web of Science (All Databases); 2. бази данни, поддържани от Directory of Intellectual Property Offices - WIPO, European Patent Office (EPO), United States Patent and Trademark Office, BPO Online - database of Bulgarian Patent Office; 3. Регистър за научноизследователската дейност в Република България; 4. Регистър на действащите, прекъсналите и завършилите студенти и докторанти; 5. Регистър на академичния състав и защитените дисертационни трудове; 6. Регистър на висшите училища; 7. отчет за дейността на Фонд \"Научни изследвания\"; 8. финансово-счетоводни справки от научните организации и висшите училища за привлечените средства по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, и за привлечените средства по договорите с български или чуждестранни предприятия и/или организации, както и от сключени лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори; 9. Българският портал за отворена наука. (2) За изготвяне анализа на научноизследователската дейност, осъществявана от оценяваните организации, допълнителни източници на системата могат да представляват данни, подадени от оценяваните организации, както и независими оценки и доклади на институциите на ЕС и на Министерството на образованието и науката. Чл. 7. (1) Наблюдението, оценката и анализът на научноизследователската дейност, осъществявана от организациите, се извършват от комисия в състав от председател и 12 независими експерти. (2) Наблюдението, оценката и анализът на дейността на Фонда се извършват от комисия в състав от председател и 6 независими експерти. (3) Съставът на комисиите по ал. 1 и 2 се формира при спазване на баланс по научни направления и организации. Чл. 8. (1) Независимите експерти по чл. 7 трябва да бъдат професори или доценти и да отговарят на следните изисквания: 1. да имат опит във формиране, оценка и анализ на научни политики и/или в оценка на организациите; 2. да имат публикации (студии, статии, доклади от международни конференции в пълен текст) през последните 5 години в реферирани и индексирани научни списания, отразени в базите данни по чл. 6, ал. 1, т. 1 ; 3. да имат опит в изпълнение и/или управление на национални и/или международни научни проекти и програми през последните 5 години. (2) За членове на комисията по чл. 7, ал. 1 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период следните ръководни длъжности: 1. ректорите, заместник-ректорите, деканите на факултети и директорите на научни институти във висшите училища; 2. председателят, заместник-председателите, членовете на Управителния съвет, главният научен секретар и научните секретари по направления на Българската академия на науките; 3. председателят, заместник-председателите, членовете на Управителния съвет и главният научен секретар на Селскостопанската академия; 4. директорите на научни институти на Българската академия на науките, на Селскостопанската академия и на другите научни организации, които са с акредитация от НАОА за докторски програми и подлежат на оценка съгласно чл. 5, ал. 5 . (3) За членове на комисията по чл. 7, ал. 2 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период длъжностите управител на Фонда, председател и членове на изпълнителния съвет и на временните и постоянните научно-експертни комисии на Фонда. (4) Членовете на комисиите са длъжни да изпълняват задълженията си безпристрастно и обективно и при спазване на принципа на конфиденциалност, за което подписват декларация. Чл. 9. (1) Министърът на образованието и науката определя със заповед поименния състав на комисиите по чл. 7 . (2) Съставът на комисията по чл. 7, ал. 1 се състои от председател, който е без право на глас, и 12 експерти. (3) Съставът на комисията по чл. 7, ал. 2 се състои от председател, който е без право на глас, и 6 експерти. (4) Председателите на комисиите по чл. 7 са представители на Министерството на образованието и науката и се определят от министъра на образованието и науката. (5) Комисиите по чл. 7 приемат правила за работата си, които се утвърждават от министъра на образованието и науката. (6) Комисиите приемат решения с мнозинство най-малко от две трети от списъчния си състав. (7) За работата си в комисиите членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката, с изключение на представителите на Министерството на образованието и науката. Чл. 10. (1) Членовете на комисиите се определят за срок от 4 години с право на не повече от два последователни мандата. След изтичането на мандата им председателят и членовете на съответната комисия изпълняват дейността си до определянето на нов състав. (2) Мандатът на председателя и членовете на комисиите по чл. 7 се прекратява предсрочно: 1. по искане на лицето; 2. при фактическа невъзможност за участие в работата на комисията, продължила повече от два месеца; 3. в случай на констатирани нарушения на разпоредбите на този правилник; 4. при възникване на някои от обстоятелствата по чл. 8, ал. 2, 3 или 4 ; 5. по инициатива на министъра на образованието и науката с мотивирана заповед. (3) Попълването на състава на комисията се извършва при условията на чл. 9 до края на съответния мандат. Чл. 11. Административното и техническото обслужване на дейността на комисиите по чл. 7 се организират от Министерството на образованието и науката. Раздел II. Наблюдение и оценка на научноизследователската дейност, осъществявана от организациите Чл. 12. (1) Системата по чл. 1 осигурява възможност за ежегодна оценка на научноизследователската дейност на организациите въз основа на наблюдението на обективни и измерими показатели, които се използват при подобни оценки в държавите - научни и иновационни лидери в света. Оценката се основава на получените резултати в три основни направления: 1. научни резултати и тяхното въздействие; 2. резултати по отношение възпроизводството и развитието на академичната общност в България; 3. обществено и икономическо въздействие на получените научни резултати. (2) Оценяват се само резултати, в които изрично е упомената оценяваната организация. Чл. 13. (1) Ежегодно до края на месец март организациите предоставят на Министерството на образованието и науката финансово-счетоводни справки по чл. 6, ал. 1, т. 8 съгласно приложение № 1 , актуална стратегия за научно развитие, план за нейното изпълнение и съответните документи, удостоверяващи приемането им, както и план за управление на научни данни. (2) (В сила от 01.01.2026 г.) Планът за управление на научните данни описва начина за събиране, организиране, съхраняване и споделяне на данни по време на проект или научно изследване и включва описание на данните, методи за събиране на данни, организация и структура на данните, съхранение и архивиране на данните, споделяне и разпространение на данните, управление и защита на лични данни и процедури за тяхното обработване и определение на отговорностите при управлението на данните. (3) За целите на оценката Министерството на образованието и науката предоставя на комисията следната информация за предходните две календарни години: 1. списък на организациите, осъществяващи научноизследователска дейност, подлежащи на наблюдение и оценка; 2. списък на изследователите, работещи на трудов договор в оценяваните организации съгласно Регистъра за научната дейност в Република България; 3. списък на регистрирани патентни заявки и списък на регистрирани патенти на оценяваните организации по т. 1; 4. справка за дела на публикациите в съавторство с институции в други страни спрямо общия брой публикации; 5. справка по образец съгласно приложение № 1 на привлечените средства от организациите по т. 1 по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, удостоверен чрез приложени счетоводни справки; 6. справка по образец съгласно приложение № 1 на привлечените и изразходваните средства от организациите по т. 1 по договорите с български или чуждестранни предприятия и/или организации, лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори, удостоверен чрез приложени счетоводни справки; 7. списък на успешно защитилите дисертационен труд през отчетния период докторанти; 8. списък на защитилите дисертационен труд за придобиване на научната степен \"доктор на науките\" през отчетния период; 9. актуална стратегия за научно развитие на организацията, план за нейното изпълнение и съответните документи, удостоверяващи приемането им. (4) За целите на оценката комисията осигурява следните наукометрични данни: 1. списък на публикациите (студии, статии, доклади от международни конференции в пълен текст) в Scopus и/или Web of Science за организациите по т. 1; 2. справка за броя независими цитирания в Scopus и/или Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав на организациите по т. 1; 3. списък на научните монографии, индексирани в базите данни Scopus и/или Web of Science. (5) ВУ, БАН и ССА предоставят информацията по ал. 1 общо за организацията. (6) В срок до 15 август на следващата отчетния период година МОН предоставя на всяка от оценяваните организации справка за обективните показатели, необходими за оценка на всяка организация по критериите, включени в приложение № 2 , изготвена по актуалния списъчен състав на организацията съгласно Регистъра на научната дейност в България. (7) Справката по ал. 6 се проверява от съответната оценявана организация най-късно до 15 септември на следващата отчетния период година. Всяка промяна в справката да бъде придружена с доказателствен материал с линк към записа в съответната база данни. (8) Информацията по ал. 1 и проверените справки по ал. 6 се предоставят на комисията за оценка по чл. 7, ал. 1 най-късно до 20 септември на следващата отчетния период година. Чл. 14. (1) Въз основа на данните по чл. 13, ал. 1 и 3 и източниците по чл. 6, ал. 1 комисията оценява научноизследователската дейност на организациите по чл. 5, ал. 5 съгласно критериите, показателите и съответните методи за оценка, посочени в приложение № 2 . (2) Комисията формира отделна числова оценка за всяка от оценяваните организации по всеки от трите критерия, обща числова оценка от оценките по трите критерия и обща оценка за ефективността на съответната организация, която се получава, като общата оценка се дели на общия брой на изследователите съгласно приложение № 2 . Чл. 15. На базата на оценката по чл. 14 и на данните, предоставени по чл. 13 , комисията обобщава резултатите за всяко висше училище, БАН и ССА и изготвя анализ на научноизследователската дейност, осъществявана от тези организации през отчетния период. Анализът включва: 1. оценка на съответствието между мисията, стратегията и капацитета на научната организация (наличен академичен състав и научна инфраструктура), от една страна, и постигнатите научни резултати, от друга страна; отчита се наличието на висококвалифицирани и на млади учени, а също и наличието и използването на подходяща научна апаратура; очертават се слабите и силните страни на организацията, възможностите и опасностите за нейното развитие през следващия период (SWOT анализ) на основата на трите групи критерии съгласно приложение № 2 ; 2. оценка на националната и международната разпознаваемост и значимост на научната организация; оценяват се качеството, мащабът и значимостта на резултатите на висшето училище и академията за: а) развитието на науката в национален и международен аспект; б) решаването на важни обществени проблеми и задачи за развитието на икономиката. Чл. 16. (1) Комисията по чл. 7, ал. 1 представя на министъра на образованието и науката до 30 октомври на годината, следваща отчетния период, доклад, съдържащ резултатите от оценяването на научноизследователската дейност на организациите, както и анализ, заключение и препоръки. (2) Резултатите се групират по научни области съгласно приложение № 3 и се представят отделно за висшите училища и за научните организации, като включват оценки по трите критерия, обща оценка и съответните оценки за ефективност на всяка организация съгласно приложение № 2 . (3) Докладът по ал. 1 се публикува на интернет страницата на Министерството на образованието и науката след одобрение на министъра на образованието и науката до края на месец декември на следващата отчетния период година. Раздел III. Наблюдение и оценка на дейността на Фонд \"Научни изследвания\" Чл. 17. Системата по чл. 1 осигурява възможност за ежегодна оценка на дейността на Фонда по отношение на приноса му за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми и други международни програми, Европейската и Националната пътна карта за научноизследователска инфраструктура, както и целесъобразността, балансираността и обосноваността на публичните средства за научните изследвания, и ефективността от изпълнението на финансираните програми и проекти. Чл. 18. Ежегодно до края на месец март Фондът предоставя в Министерството на образованието и науката информация на електронен носител за предходната календарна година, както следва: 1. списък на проведените конкурси за финансиране на научни програми и проекти през отчетния период, както и конкурсната документация към тях, както и на научни програми и научноизследователски проекти без проведена конкурсна процедура; 2. докладите на временните научно-експертни комисии за резултатите от проведените конкурси и класираните проекти през отчетния период; 3. решенията на изпълнителния съвет за определяне на проектите за финансиране и съответно размера на предоставените им средства; 4. правилата на изпълнителния съвет за текущ финансов контрол и отчетност по изпълнението на договорите за финансиране на научни изследвания; 5. справка за изпълнението и отчитането на финансираните проекти през отчетния период по образец съгласно приложение № 4 ; 6. списък на изградените през отчетния период научни инфраструктури, които са в резултат на изпълнението на програми и проекти, финансирани от Фонда; 7. списък на научните резултати (патенти, опитни образци, публикации, модели, алгоритми, програми, методологии и др.) през отчетния период, които са в резултат на изпълнението на проекти, финансирани от Фонда; 8. списък на научните резултати през отчетния период, използвани в иновационни проекти. Чл. 19. Комисията по чл. 7, ал. 2 извършва наблюдение на дейността на Фонда, като проследява напредъка в постигане на тематичните цели на конкурсите и изпълнението на тригодишната оперативна програма. Чл. 20. Критериите, по които се оценява дейността на Фонда, са: 1. принос на Фонда за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми, националната рамкова програма за научни изследвания и иновации, Европейската и Националната пътна карта за научноизследователска инфраструктура; 2. въздействие и ефикасност на изпълнението на тригодишната оперативна програма на Фонда за развитието на научните изследвания в България; 3. резултати от финансирането на научни програми и проекти по научни области съгласно приложение № 3 ; 4. ефективност на дейността по осъществявания контрол на изпълнение и отчитане на финансираните проекти; 5. социално-икономическо въздействие на резултатите от финансираните проекти и програми; 6. качество на работни процеси и практики, прилагани във Фонда през оценявания период, включително спазване сроковете за разглеждане и уведомяване за резултатите от оценките. (2) В съответствие с критериите по ал. 1 и въз основа на информацията по чл. 19 комисията оценява дейността на Фонда през съответния отчетен период. Чл. 21. На базата на наблюдението и оценката комисията изготвя анализ на дейността на Фонда. Чл. 22. (1) Комисията по чл. 7, ал. 2 представя на министъра на образованието и науката доклад, съдържащ анализ, заключение, предложение за финансиране на следващия период и препоръки за подобряване дейността на Фонда. (2) Докладът по ал. 1 се представя за одобрение на министъра на образованието и науката до 30 август на годината, следваща отчетния период, и се публикува на интернет страницата на Министерството на образованието и науката. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфиденциалност \" е забрана за независимите експерти по чл. 7 да разгласяват или предоставят на трети лица информация, станала им известна при или по повод изпълнение на задълженията им, освен когато това е предвидено в закон. 2. \" Изследователите \" са служителите на висши училища и научни организации, които са заели академични длъжности и/или са с придобита образователна и научна степен \"доктор\", работещи на трудов договор не по-малко от 6 месеца от оценяваната година и получаващи възнаграждение за това, съгласно Регистъра на научната дейност в България. 3. \" Монография \" е отделно и публикувано за първи път научно издание, което съдържа пълно и завършено всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същи възглед. Монографията е научен труд, който съдържа оригинални научни приноси, има научен редактор и/или научни рецензенти, излезли с положително становище за научните приноси и с предложение за публикуването и, притежава ISBN и е в обем не по-малък от 100 стандартни страници (1800 знака на страница). Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове. 4. \" Цитат \" е позоваване на научна публикация на автора в друга научна публикация или патент. От общия брой цитирания се изваждат тези, при които цитираната и цитиращата публикация имат поне един общ автор (автоцитатите). Всяка цитирана статия се брои само веднъж, независимо от това колко пъти е спомената в текста на цитиращата статия. 5. \" Индексирано издание \" е всяко издание, включено в Scopus и/или Web of Science. 6. Въздействие на цитиранията, нормализирано по научни области съгласно показатели от Web of Science и Scopus , е мярка за броя на цитиранията, които дадена публикация е получила по отношение на средния брой цитирания, които са получили всички публикации в световен мащаб в същата научна област и в същата година на публикуване. Средното влияние на цитиранията, усреднени за дадена научна област за конкретна група публикации, може да бъде използвано за оценка на това дали тези публикации имат академично влияние над или под средното. Стойност 1.0 показва, че публикациите са цитирани толкова, колкото е средното ниво на цитиране за света, стойност 2.0 показва, че публикациите са получили два пъти повече цитирания от средното ниво на цитиране. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 85, ал. 1 от Закона за насърчаване на научните изследвания и иновациите и отменя Правилника за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на Фонд \"Научни изследвания\" ( ДВ, бр. 54 от 2018 г.). § 3. Правилникът влиза в сила от 1 януари 2025 г. с изключение на разпоредбата на чл. 13, ал. 2 , която влиза в сила от 1 януари 2026 г. Приложение № 1 към чл. 13, ал. 1 БЛАНКА НА ..................... ФИНАНСОВО-СЧЕТОВОДНА СПРАВКА ЗА ПРИВЛЕЧЕНИТЕ И ИЗРАЗХОДВАНИ СРЕДСТВА ЗА НАУЧНОИЗСЛЕДОВАТЕЛСКИ И ЕКСПЕРТНИ ДЕЙНОСТИ ПО ПРОЕКТИ, ПРОГРАМИ, ДОГОВОРИ ЗА ИЗСЛЕДОВАТЕЛСКИ УСЛУГИ, ЛИЦЕНЗИ и други за ........... г. (според годишния счетоводен отчет за ................ г.) № Наименование на проекта, договора Научна област, в която попада проектът, договорът* Финансираща организация Водеща научна организация/ висше училище Партньор 1** научна организация/ висше училище Партньор 2 научна организация/ висше училище Партньор 3 научна организация/ висше училище Партньор ... Обща стойност на изразход-ваните средства Дял за водещата организация (лв.) Дял за Партньор 1 (лв.) Дял за Партньор 2 (лв.) Дял за Партньор 3 (лв.) Дял за Партньор ... (лв.) стопанска организация от България продадени авторски права, реализиране на интелектуални продукти стопанска организация от чужбина национални финанси-ращи организации ЕС рамкови и др. програми други международни научни проекти 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 1. 2. 3. 4. 5. 6. 7. За главен счетоводител: За ректор/председател: (име, фамилия, подпис, печат) * Научните области са съгласно приложение № 3 от Правилника за наблюдение и оценка. ** Изписва се съответната научна организация или висше училище. Приложение № 2 към чл. 14 Таблица 1 КРИТЕРИИ И ПОКАЗАТЕЛИ за наблюдение и оценка на научноизследователската дейност, осъществявана от организациите № КРИТЕРИИ ФОРМУЛА ЗА ОЦЕНКА 1. НАУЧНИ РЕЗУЛТАТИ И ТЯХНОТО НАУЧНО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 1 ) U 1 = (a + b + c + d) 1.1. Брой научни публикации в издания, индексирани в Scopus и/или Web of Science (All databases) (a), от които: в списания от категория Q1(a 1 ), Q2(a 2 ) и Q3(a 3 ) на Web of Science. Всички останали публикации в Scopus и/или Web of Science (All databases) попадат в показател (a 4 ). При отчитане на статии със съавтори от повече от десет институции броят на тези статии се умножава с коефициент 0.1 където: a = 5a 1 + 3a 2 + 2a 3 + a 4 b = 10b 1 c = 0,5c 1 ?k d = d 1 + 3d 2 + 3d 3 + 6d 4 1.2. Брой научни монографии, индексирани в базите данни Scopus и/или Web of Science (b 1 ) 1.3. Средноаритметично от броя независими цитирания в Scopus и Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав (c 1 ), като се отчита въздействие на цитиранията, нормализирано по научни области, съгласно показатели от Web of Science и Scopus с коефициент ? и коефициент k , отразяващ спецификата на цитируемост в различните области от табл. 2. При отчитане на цитиранията на статия със съавтори от повече от десет институции броят цитирания на тази статия се умножава с коефициент 0.1 1.4. Брой регистрирани от ВУ и научните организации патенти и патентни заявки, вкл. от сключени договори с фирми , от които: - патентни заявки, сортове растения, породи животни: национални (d 1 ) и PCT (d 2 ); - регистрирани патенти, сертификати за сортове растения и породи животни: национални (d 3 ), европейски, US или др. международни патенти (d 4 ) 2. НАУЧЕН КАПАЦИТЕТ И ВЪЗПРОИЗВОДСТВО НА АКАДЕМИЧНАТА ОБЩНОСТ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 2 ) U 2 = e + f 2.1. Брой защитили докторанти през отчетния период: в рамките на 5 години от зачисляването им (е 1 ) и след 5 години от зачисляването им (е 2 ) е = 10е 1 + 2е 2 f = 10f 1 p i = a i /(a 1 +а 2 +а 3 +а 4 ) 2.2. Брой защитили през отчетния период \"доктори на науките\" (f 1 ) 2.3. Дял на публикациите в съавторство с институции от други страни (a i ) спрямо общия брой публикации ( показател в етап на наблюдение ) 3. ОБЩЕСТВЕНО И ИКОНОМИЧЕСКО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 3 ) U 3 = (g + l)/25 3.1. Изразходвани през отчетния период парични средства в хил. лв., получени от европейските рамкови програми за научни изследвания и иновации (g 1 ) и други международни научни проекти (g 2 ) където: g = 5(g 1 + g 2 ) l = l 1 + 3l 2 + 5l 3 +4l 4 m = m 1 /m 2 3.2. Изразходвани през отчетния период парични средства в хил. лв., получени от външно за организацията финансиране по национални проекти и програми (l 1 ), от договори за научна дейност с български (l 2 ) или чуждестранни фирми и предприятия (l 3 ), от продадени авторски права, изготвени концепции, експертни становища и лицензионни договори за реализиране на интелектуални продукти (l 4 ) 3.3. Дял на научните резултати, достъпни чрез режим на \"отворен достъп\" (m 1 ) по отношение на общия брой научни резултати (m 2 ) в Web of Science и Scopus ( показател в етап на наблюдение ). О бща оценка : U = 0,5хU 1 + 0,25хU 2 + 0,25хU 3 Забележки: 1. При анализа на ефективността на висшите училища и научните организации получените оценки се делят на броя на изследователите (напр. U 1е = U 1 /N, ..., U е = U/N, където N = брой изследователи в научната организация или висшето училище). 2. При публикации на резултати от клинични проучвания за съавтори да се приемат само включените след заглавието на публикацията. 3. Journal Citation Reports на WoS ранкира научните списания във всяка научна категория в четири квартила (четвъртини) - Q1, Q2, Q3 и Q4. 4. Показателите 2.3 и 3.3 се използват при изготвяне на анализа на научноизследователската дейност на организациите и не се вземат предвид при формиране на оценките. Таблица 2 Стойност на коефициента k, нормиращ спецификата на цитируемост в отделните научни области, за всяка година се изчислява съгласно ISI Web of Science Научна област Молекулярна биология и генетика Имунология Невронауки Космически изследвания Биология и биохимия Микробиология Химия Интердисцилинарни изследвания Клинична медицина Фармакология и токсикология Екология и околна среда Геонауки Психиатрия и психология Физика Материалознание Ботаника и зоология Селскостопански науки Икономика и бизнес Инженерни науки Компютърни науки Социални и хуманитарни науки Математика Приложение № 3 към чл. 16, ал. 2 Списък на научните области и научните направления Научни области Научни направления 1. Педагогически науки 1.1. Теория и управление на образованието 1.2. Педагогика 1.3. Педагогика на обучението по... 2. Хуманитарни науки 2.1. Филология 2.2. История и археология 2.3. Философия 2.4. Религия и теология 3. Социални, стопански и правни науки 3.1. Социология, антропология и науки за културата 3.2. Психология 3.3. Политически науки 3.4. Социални дейности 3.5. Обществени комуникации и информационни науки 3.6. Право 3.7. Администрация и управление 3.8. Икономика 3.9. Туризъм 4. Природни науки, математика и информатика 4.1. Физически науки 4.2. Химически науки 4.3. Биологически науки 4.4. Науки за земята 4.5. Математика 4.6. Информатика и компютърни науки 5. Технически науки 5.1. Машинно инженерство 5.2. Електротехника, електроника и автоматика 5.3. Комуникационна и компютърна техника 5.4. Енергетика 5.5. Транспорт, корабоплаване и авиация 5.6. Материали и материалознание 5.7. Архитектура, строителство и геодезия 5.8. Проучване, добив и обработка на полезни изкопаеми 5.9. Металургия 5.10. Химични технологии 5.11. Биотехнологии 5.12. Хранителни технологии 5.13. Общо инженерство 6. Аграрни науки и ветеринарна медицина 6.1. Растениевъдство 6.2. Растителна защита 6.3. Животновъдство 6.4. Ветеринарна медицина 6.5. Горско стопанство 7. Здравеопазване и спорт 7.1. Медицина 7.2. Стоматология 7.3. Фармация 7.4. Обществено здраве 7.5. Здравни грижи 7.6. Спорт 8. Изкуства 8.1. Теория на изкуствата 8.2. Изобразително изкуство 8.3. Музикално и танцово изкуство 8.4. Театрално и филмово изкуство 9. Сигурност и отбрана 9.1. Национална сигурност 9.2. Военно дело Забележка. Научните области и научните направления съответстват на областите на висше образование и професионалните направления съгласно Класификатора на областите на висше образование и професионалните направления , приет с Постановление № 125 от 2002 г. на Министерския съвет (ДВ, бр. 64 от 2002 г.). Приложение № 4 към чл. 18, т. 5 СПРАВКА за изпълнението и отчитането на финансираните проекти за .......... година Наименование на конкурса/ година на обявяване 1 Общ брой договори за изпълнение на проекти 2 Етап на изпълнение: междинен/ окончателен Брой докторанти, участващи в изпълнението на договори Брой млади учени, участващи в изпълнението на договори Брой договори, изпълнени в срок Брой завършили договори Брой договори с оценка на резултатите \"много добър\" 3 Брой прекратени договори Предоставени финансови средства в отчетната година (в левове) Общо предоставени финансови средства за конкурса (в левове) Брой научни публикации, резултат от приключили проекти, в т.ч. в издания с импакт фактор и импакт ранг Брой патенти, резултат от приключили проекти, в т.ч. регистрирани патентни заявки 1 2 3 4 5 6 7 8 9 10 11 12 13 Забележки: 1 Описват се поименно всички конкурсни сесии, в които финансираните научноизследователски проекти са оценени от постоянните научноекспертни комисии през отчетната година. 2 Броят договори от колона 2 представлява сумата от броя договори в колони 6, 7 и 9 независимо от етапа на изпълнение, отразен в колона 3. 3 Броят договори от колона 8 представлява броя приключили изпълнението си договори, получили оценка \"много добър\" от съответната НЕК.\n\nПРАВИЛНИК ЗА НАБЛЮДЕНИЕ И ОЦЕНКА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ, ОСЪЩЕСТВЯВАНА ОТ ВИСШИТЕ УЧИЛИЩА И НАУЧНИТЕ ОРГАНИЗАЦИИ, КАКТО И НА ДЕЙНОСТТА НА ФОНД \"НАУЧНИ ИЗСЛЕДВАНИЯ\" В сила от 01.01.2025 г. Издаден от министъра на образованието и науката Обн. ДВ. бр. 106 от 17 Декември 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и функционирането на системата за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища (ВУ) и научните организации, както и на дейността на Фонд \"Научни изследвания\", наричани за краткост съответно \"организациите\" и \"Фонда\". Чл. 2. Системата по чл. 1 , наричана за краткост \"системата\", осигурява условия за: 1. подобряване качеството на научните изследвания посредством въвеждане на международни показатели за оценка на научноизследователската дейност; 2. подобряване управлението на научноизследователската дейност; 3. отчетност на резултатите от научноизследователската дейност и на дейността на Фонда пред научната общност, съответните държавни органи и други институции, които я финансират, както и пред обществото. Чл. 3. Основна цел на системата е подкрепа за формиране и провеждане на държавната политика за насърчаване на научните изследвания, допринасяща за постигане на качествени и конкурентни научни резултати и за развитието на българските научни организации като водещи научни организации и като равностойни партньори на водещи научни организации в Европейския съюз (ЕС) и в световен мащаб. Чл. 4. Специфични цели на системата са: 1. оценяване и анализиране на научноизследователската дейност в научните организации и висшите училища и на позиционирането им в Европейското научноизследователско пространство; 2. идентифициране и подкрепа на научноизследователската дейност с високо научно качество и значимо обществено въздействие; 3. осигуряване публичност на процеса на оценяване и на резултатите от реализирането на държавната политика за насърчаване на научните изследвания; 4. стимулиране на научните организации за достигане на високи научни резултати, както и такива с обществена значимост и въздействие, на основата на система от обективни, измерими, прозрачни и лесно проверяеми критерии за оценка. Чл. 5. (1) Системата включва ежегодно наблюдение, оценка и анализ на научноизследователската дейност, осъществявана от организациите, както и на дейността на Фонда, основани на принципите на публичност, прозрачност и предсказуемост на политиката за финансиране на научните изследвания, осъществявани от организациите. (2) Наблюдението по ал. 1 представлява събиране на обективни данни и установяване динамиката в научното развитие на организациите и ефективността на дейността на Фонда. (3) Оценката по ал. 1 се формира по реда на раздел ІІ за научноизследователската дейност, осъществявана от организациите, и съответно по реда на раздел ІІІ - за дейността на Фонда. (4) Въз основа на наблюдението и оценката се извършва анализ на научноизследователската дейност на организациите, както и на дейността на Фонда. (5) Наблюдението и оценката се правят на всички ВУ, както и на всички научни институти на Българската академия на науките (БАН) и Селскостопанската академия (ССА) с брой изследователи не по-малко от 20 с придобита поне ОНС \"доктор\" (с изключение на институтите на ССА с брой изследователи не по-малко от 10), с акредитирани в Националната агенция за оценяване и акредитация докторантски програми. (6) Резултатите се обобщават и анализът се извършва на ниво организация за отчетния период. Чл. 6. (1) Оценката се основава на използването на обективни и лесно проверими данни от независими източници. Основни източници и инструменти на системата са: 1. световните научни бази данни - Scopus, Web of Science (All Databases); 2. бази данни, поддържани от Directory of Intellectual Property Offices - WIPO, European Patent Office (EPO), United States Patent and Trademark Office, BPO Online - database of Bulgarian Patent Office; 3. Регистър за научноизследователската дейност в Република България; 4. Регистър на действащите, прекъсналите и завършилите студенти и докторанти; 5. Регистър на академичния състав и защитените дисертационни трудове; 6. Регистър на висшите училища; 7. отчет за дейността на Фонд \"Научни изследвания\"; 8. финансово-счетоводни справки от научните организации и висшите училища за привлечените средства по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, и за привлечените средства по договорите с български или чуждестранни предприятия и/или организации, както и от сключени лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори; 9. Българският портал за отворена наука. (2) За изготвяне анализа на научноизследователската дейност, осъществявана от оценяваните организации, допълнителни източници на системата могат да представляват данни, подадени от оценяваните организации, както и независими оценки и доклади на институциите на ЕС и на Министерството на образованието и науката. Чл. 7. (1) Наблюдението, оценката и анализът на научноизследователската дейност, осъществявана от организациите, се извършват от комисия в състав от председател и 12 независими експерти. (2) Наблюдението, оценката и анализът на дейността на Фонда се извършват от комисия в състав от председател и 6 независими експерти. (3) Съставът на комисиите по ал. 1 и 2 се формира при спазване на баланс по научни направления и организации. Чл. 8. (1) Независимите експерти по чл. 7 трябва да бъдат професори или доценти и да отговарят на следните изисквания: 1. да имат опит във формиране, оценка и анализ на научни политики и/или в оценка на организациите; 2. да имат публикации (студии, статии, доклади от международни конференции в пълен текст) през последните 5 години в реферирани и индексирани научни списания, отразени в базите данни по чл. 6, ал. 1, т. 1 ; 3. да имат опит в изпълнение и/или управление на национални и/или международни научни проекти и програми през последните 5 години. (2) За членове на комисията по чл. 7, ал. 1 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период следните ръководни длъжности: 1. ректорите, заместник-ректорите, деканите на факултети и директорите на научни институти във висшите училища; 2. председателят, заместник-председателите, членовете на Управителния съвет, главният научен секретар и научните секретари по направления на Българската академия на науките; 3. председателят, заместник-председателите, членовете на Управителния съвет и главният научен секретар на Селскостопанската академия; 4. директорите на научни институти на Българската академия на науките, на Селскостопанската академия и на другите научни организации, които са с акредитация от НАОА за докторски програми и подлежат на оценка съгласно чл. 5, ал. 5 . (3) За членове на комисията по чл. 7, ал. 2 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период длъжностите управител на Фонда, председател и членове на изпълнителния съвет и на временните и постоянните научно-експертни комисии на Фонда. (4) Членовете на комисиите са длъжни да изпълняват задълженията си безпристрастно и обективно и при спазване на принципа на конфиденциалност, за което подписват декларация. Чл. 9. (1) Министърът на образованието и науката определя със заповед поименния състав на комисиите по чл. 7 . (2) Съставът на комисията по чл. 7, ал. 1 се състои от председател, който е без право на глас, и 12 експерти. (3) Съставът на комисията по чл. 7, ал. 2 се състои от председател, който е без право на глас, и 6 експерти. (4) Председателите на комисиите по чл. 7 са представители на Министерството на образованието и науката и се определят от министъра на образованието и науката. (5) Комисиите по чл. 7 приемат правила за работата си, които се утвърждават от министъра на образованието и науката. (6) Комисиите приемат решения с мнозинство най-малко от две трети от списъчния си състав. (7) За работата си в комисиите членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката, с изключение на представителите на Министерството на образованието и науката. Чл. 10. (1) Членовете на комисиите се определят за срок от 4 години с право на не повече от два последователни мандата. След изтичането на мандата им председателят и членовете на съответната комисия изпълняват дейността си до определянето на нов състав. (2) Мандатът на председателя и членовете на комисиите по чл. 7 се прекратява предсрочно: 1. по искане на лицето; 2. при фактическа невъзможност за участие в работата на комисията, продължила повече от два месеца; 3. в случай на констатирани нарушения на разпоредбите на този правилник; 4. при възникване на някои от обстоятелствата по чл. 8, ал. 2, 3 или 4 ; 5. по инициатива на министъра на образованието и науката с мотивирана заповед. (3) Попълването на състава на комисията се извършва при условията на чл. 9 до края на съответния мандат. Чл. 11. Административното и техническото обслужване на дейността на комисиите по чл. 7 се организират от Министерството на образованието и науката. Раздел II. Наблюдение и оценка на научноизследователската дейност, осъществявана от организациите Чл. 12. (1) Системата по чл. 1 осигурява възможност за ежегодна оценка на научноизследователската дейност на организациите въз основа на наблюдението на обективни и измерими показатели, които се използват при подобни оценки в държавите - научни и иновационни лидери в света. Оценката се основава на получените резултати в три основни направления: 1. научни резултати и тяхното въздействие; 2. резултати по отношение възпроизводството и развитието на академичната общност в България; 3. обществено и икономическо въздействие на получените научни резултати. (2) Оценяват се само резултати, в които изрично е упомената оценяваната организация. Чл. 13. (1) Ежегодно до края на месец март организациите предоставят на Министерството на образованието и науката финансово-счетоводни справки по чл. 6, ал. 1, т. 8 съгласно приложение № 1 , актуална стратегия за научно развитие, план за нейното изпълнение и съответните документи, удостоверяващи приемането им, както и план за управление на научни данни. (2) (В сила от 01.01.2026 г.) Планът за управление на научните данни описва начина за събиране, организиране, съхраняване и споделяне на данни по време на проект или научно изследване и включва описание на данните, методи за събиране на данни, организация и структура на данните, съхранение и архивиране на данните, споделяне и разпространение на данните, управление и защита на лични данни и процедури за тяхното обработване и определение на отговорностите при управлението на данните. (3) За целите на оценката Министерството на образованието и науката предоставя на комисията следната информация за предходните две календарни години: 1. списък на организациите, осъществяващи научноизследователска дейност, подлежащи на наблюдение и оценка; 2. списък на изследователите, работещи на трудов договор в оценяваните организации съгласно Регистъра за научната дейност в Република България; 3. списък на регистрирани патентни заявки и списък на регистрирани патенти на оценяваните организации по т. 1; 4. справка за дела на публикациите в съавторство с институции в други страни спрямо общия брой публикации; 5. справка по образец съгласно приложение № 1 на привлечените средства от организациите по т. 1 по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, удостоверен чрез приложени счетоводни справки; 6. справка по образец съгласно приложение № 1 на привлечените и изразходваните средства от организациите по т. 1 по договорите с български или чуждестранни предприятия и/или организации, лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори, удостоверен чрез приложени счетоводни справки; 7. списък на успешно защитилите дисертационен труд през отчетния период докторанти; 8. списък на защитилите дисертационен труд за придобиване на научната степен \"доктор на науките\" през отчетния период; 9. актуална стратегия за научно развитие на организацията, план за нейното изпълнение и съответните документи, удостоверяващи приемането им. (4) За целите на оценката комисията осигурява следните наукометрични данни: 1. списък на публикациите (студии, статии, доклади от международни конференции в пълен текст) в Scopus и/или Web of Science за организациите по т. 1; 2. справка за броя независими цитирания в Scopus и/или Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав на организациите по т. 1; 3. списък на научните монографии, индексирани в базите данни Scopus и/или Web of Science. (5) ВУ, БАН и ССА предоставят информацията по ал. 1 общо за организацията. (6) В срок до 15 август на следващата отчетния период година МОН предоставя на всяка от оценяваните организации справка за обективните показатели, необходими за оценка на всяка организация по критериите, включени в приложение № 2 , изготвена по актуалния списъчен състав на организацията съгласно Регистъра на научната дейност в България. (7) Справката по ал. 6 се проверява от съответната оценявана организация най-късно до 15 септември на следващата отчетния период година. Всяка промяна в справката да бъде придружена с доказателствен материал с линк към записа в съответната база данни. (8) Информацията по ал. 1 и проверените справки по ал. 6 се предоставят на комисията за оценка по чл. 7, ал. 1 най-късно до 20 септември на следващата отчетния период година. Чл. 14. (1) Въз основа на данните по чл. 13, ал. 1 и 3 и източниците по чл. 6, ал. 1 комисията оценява научноизследователската дейност на организациите по чл. 5, ал. 5 съгласно критериите, показателите и съответните методи за оценка, посочени в приложение № 2 . (2) Комисията формира отделна числова оценка за всяка от оценяваните организации по всеки от трите критерия, обща числова оценка от оценките по трите критерия и обща оценка за ефективността на съответната организация, която се получава, като общата оценка се дели на общия брой на изследователите съгласно приложение № 2 . Чл. 15. На базата на оценката по чл. 14 и на данните, предоставени по чл. 13 , комисията обобщава резултатите за всяко висше училище, БАН и ССА и изготвя анализ на научноизследователската дейност, осъществявана от тези организации през отчетния период. Анализът включва: 1. оценка на съответствието между мисията, стратегията и капацитета на научната организация (наличен академичен състав и научна инфраструктура), от една страна, и постигнатите научни резултати, от друга страна; отчита се наличието на висококвалифицирани и на млади учени, а също и наличието и използването на подходяща научна апаратура; очертават се слабите и силните страни на организацията, възможностите и опасностите за нейното развитие през следващия период (SWOT анализ) на основата на трите групи критерии съгласно приложение № 2 ; 2. оценка на националната и международната разпознаваемост и значимост на научната организация; оценяват се качеството, мащабът и значимостта на резултатите на висшето училище и академията за: а) развитието на науката в национален и международен аспект; б) решаването на важни обществени проблеми и задачи за развитието на икономиката. Чл. 16. (1) Комисията по чл. 7, ал. 1 представя на министъра на образованието и науката до 30 октомври на годината, следваща отчетния период, доклад, съдържащ резултатите от оценяването на научноизследователската дейност на организациите, както и анализ, заключение и препоръки. (2) Резултатите се групират по научни области съгласно приложение № 3 и се представят отделно за висшите училища и за научните организации, като включват оценки по трите критерия, обща оценка и съответните оценки за ефективност на всяка организация съгласно приложение № 2 . (3) Докладът по ал. 1 се публикува на интернет страницата на Министерството на образованието и науката след одобрение на министъра на образованието и науката до края на месец декември на следващата отчетния период година. Раздел III. Наблюдение и оценка на дейността на Фонд \"Научни изследвания\" Чл. 17. Системата по чл. 1 осигурява възможност за ежегодна оценка на дейността на Фонда по отношение на приноса му за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми и други международни програми, Европейската и Националната пътна карта за научноизследователска инфраструктура, както и целесъобразността, балансираността и обосноваността на публичните средства за научните изследвания, и ефективността от изпълнението на финансираните програми и проекти. Чл. 18. Ежегодно до края на месец март Фондът предоставя в Министерството на образованието и науката информация на електронен носител за предходната календарна година, както следва: 1. списък на проведените конкурси за финансиране на научни програми и проекти през отчетния период, както и конкурсната документация към тях, както и на научни програми и научноизследователски проекти без проведена конкурсна процедура; 2. докладите на временните научно-експертни комисии за резултатите от проведените конкурси и класираните проекти през отчетния период; 3. решенията на изпълнителния съвет за определяне на проектите за финансиране и съответно размера на предоставените им средства; 4. правилата на изпълнителния съвет за текущ финансов контрол и отчетност по изпълнението на договорите за финансиране на научни изследвания; 5. справка за изпълнението и отчитането на финансираните проекти през отчетния период по образец съгласно приложение № 4 ; 6. списък на изградените през отчетния период научни инфраструктури, които са в резултат на изпълнението на програми и проекти, финансирани от Фонда; 7. списък на научните резултати (патенти, опитни образци, публикации, модели, алгоритми, програми, методологии и др.) през отчетния период, които са в резултат на изпълнението на проекти, финансирани от Фонда; 8. списък на научните резултати през отчетния период, използвани в иновационни проекти. Чл. 19. Комисията по чл. 7, ал. 2 извършва наблюдение на дейността на Фонда, като проследява напредъка в постигане на тематичните цели на конкурсите и изпълнението на тригодишната оперативна програма. Чл. 20. Критериите, по които се оценява дейността на Фонда, са: 1. принос на Фонда за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми, националната рамкова програма за научни изследвания и иновации, Европейската и Националната пътна карта за научноизследователска инфраструктура; 2. въздействие и ефикасност на изпълнението на тригодишната оперативна програма на Фонда за развитието на научните изследвания в България; 3. резултати от финансирането на научни програми и проекти по научни области съгласно приложение № 3 ; 4. ефективност на дейността по осъществявания контрол на изпълнение и отчитане на финансираните проекти; 5. социално-икономическо въздействие на резултатите от финансираните проекти и програми; 6. качество на работни процеси и практики, прилагани във Фонда през оценявания период, включително спазване сроковете за разглеждане и уведомяване за резултатите от оценките. (2) В съответствие с критериите по ал. 1 и въз основа на информацията по чл. 19 комисията оценява дейността на Фонда през съответния отчетен период. Чл. 21. На базата на наблюдението и оценката комисията изготвя анализ на дейността на Фонда. Чл. 22. (1) Комисията по чл. 7, ал. 2 представя на министъра на образованието и науката доклад, съдържащ анализ, заключение, предложение за финансиране на следващия период и препоръки за подобряване дейността на Фонда. (2) Докладът по ал. 1 се представя за одобрение на министъра на образованието и науката до 30 август на годината, следваща отчетния период, и се публикува на интернет страницата на Министерството на образованието и науката. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Конфиденциалност \" е забрана за независимите експерти по чл. 7 да разгласяват или предоставят на трети лица информация, станала им известна при или по повод изпълнение на задълженията им, освен когато това е предвидено в закон. 2. \" Изследователите \" са служителите на висши училища и научни организации, които са заели академични длъжности и/или са с придобита образователна и научна степен \"доктор\", работещи на трудов договор не по-малко от 6 месеца от оценяваната година и получаващи възнаграждение за това, съгласно Регистъра на научната дейност в България. 3. \" Монография \" е отделно и публикувано за първи път научно издание, което съдържа пълно и завършено всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същи възглед. Монографията е научен труд, който съдържа оригинални научни приноси, има научен редактор и/или научни рецензенти, излезли с положително становище за научните приноси и с предложение за публикуването и, притежава ISBN и е в обем не по-малък от 100 стандартни страници (1800 знака на страница). Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове. 4. \" Цитат \" е позоваване на научна публикация на автора в друга научна публикация или патент. От общия брой цитирания се изваждат тези, при които цитираната и цитиращата публикация имат поне един общ автор (автоцитатите). Всяка цитирана статия се брои само веднъж, независимо от това колко пъти е спомената в текста на цитиращата статия. 5. \" Индексирано издание \" е всяко издание, включено в Scopus и/или Web of Science. 6. Въздействие на цитиранията, нормализирано по научни области съгласно показатели от Web of Science и Scopus , е мярка за броя на цитиранията, които дадена публикация е получила по отношение на средния брой цитирания, които са получили всички публикации в световен мащаб в същата научна област и в същата година на публикуване. Средното влияние на цитиранията, усреднени за дадена научна област за конкретна група публикации, може да бъде използвано за оценка на това дали тези публикации имат академично влияние над или под средното. Стойност 1.0 показва, че публикациите са цитирани толкова, колкото е средното ниво на цитиране за света, стойност 2.0 показва, че публикациите са получили два пъти повече цитирания от средното ниво на цитиране. Заключителни разпоредби § 2. Правилникът се издава на основание чл. 85, ал. 1 от Закона за насърчаване на научните изследвания и иновациите и отменя Правилника за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на Фонд \"Научни изследвания\" ( ДВ, бр. 54 от 2018 г.). § 3. Правилникът влиза в сила от 1 януари 2025 г. с изключение на разпоредбата на чл. 13, ал. 2 , която влиза в сила от 1 януари 2026 г. Приложение № 1 към чл. 13, ал. 1 БЛАНКА НА ..................... ФИНАНСОВО-СЧЕТОВОДНА СПРАВКА ЗА ПРИВЛЕЧЕНИТЕ И ИЗРАЗХОДВАНИ СРЕДСТВА ЗА НАУЧНОИЗСЛЕДОВАТЕЛСКИ И ЕКСПЕРТНИ ДЕЙНОСТИ ПО ПРОЕКТИ, ПРОГРАМИ, ДОГОВОРИ ЗА ИЗСЛЕДОВАТЕЛСКИ УСЛУГИ, ЛИЦЕНЗИ и други за ........... г. (според годишния счетоводен отчет за ................ г.) № Наименование на проекта, договора Научна област, в която попада проектът, договорът* Финансираща организация Водеща научна организация/ висше училище Партньор 1** научна организация/ висше училище Партньор 2 научна организация/ висше училище Партньор 3 научна организация/ висше училище Партньор ... Обща стойност на изразход-ваните средства Дял за водещата организация (лв.) Дял за Партньор 1 (лв.) Дял за Партньор 2 (лв.) Дял за Партньор 3 (лв.) Дял за Партньор ... (лв.) стопанска организация от България продадени авторски права, реализиране на интелектуални продукти стопанска организация от чужбина национални финанси-ращи организации ЕС рамкови и др. програми други международни научни проекти 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 1. 2. 3. 4. 5. 6. 7. За главен счетоводител: За ректор/председател: (име, фамилия, подпис, печат) * Научните области са съгласно приложение № 3 от Правилника за наблюдение и оценка. ** Изписва се съответната научна организация или висше училище. Приложение № 2 към чл. 14 Таблица 1 КРИТЕРИИ И ПОКАЗАТЕЛИ за наблюдение и оценка на научноизследователската дейност, осъществявана от организациите № КРИТЕРИИ ФОРМУЛА ЗА ОЦЕНКА 1. НАУЧНИ РЕЗУЛТАТИ И ТЯХНОТО НАУЧНО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 1 ) U 1 = (a + b + c + d) 1.1. Брой научни публикации в издания, индексирани в Scopus и/или Web of Science (All databases) (a), от които: в списания от категория Q1(a 1 ), Q2(a 2 ) и Q3(a 3 ) на Web of Science. Всички останали публикации в Scopus и/или Web of Science (All databases) попадат в показател (a 4 ). При отчитане на статии със съавтори от повече от десет институции броят на тези статии се умножава с коефициент 0.1 където: a = 5a 1 + 3a 2 + 2a 3 + a 4 b = 10b 1 c = 0,5c 1 ?k d = d 1 + 3d 2 + 3d 3 + 6d 4 1.2. Брой научни монографии, индексирани в базите данни Scopus и/или Web of Science (b 1 ) 1.3. Средноаритметично от броя независими цитирания в Scopus и Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав (c 1 ), като се отчита въздействие на цитиранията, нормализирано по научни области, съгласно показатели от Web of Science и Scopus с коефициент ? и коефициент k , отразяващ спецификата на цитируемост в различните области от табл. 2. При отчитане на цитиранията на статия със съавтори от повече от десет институции броят цитирания на тази статия се умножава с коефициент 0.1 1.4. Брой регистрирани от ВУ и научните организации патенти и патентни заявки, вкл. от сключени договори с фирми , от които: - патентни заявки, сортове растения, породи животни: национални (d 1 ) и PCT (d 2 ); - регистрирани патенти, сертификати за сортове растения и породи животни: национални (d 3 ), европейски, US или др. международни патенти (d 4 ) 2. НАУЧЕН КАПАЦИТЕТ И ВЪЗПРОИЗВОДСТВО НА АКАДЕМИЧНАТА ОБЩНОСТ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 2 ) U 2 = e + f 2.1. Брой защитили докторанти през отчетния период: в рамките на 5 години от зачисляването им (е 1 ) и след 5 години от зачисляването им (е 2 ) е = 10е 1 + 2е 2 f = 10f 1 p i = a i /(a 1 +а 2 +а 3 +а 4 ) 2.2. Брой защитили през отчетния период \"доктори на науките\" (f 1 ) 2.3. Дял на публикациите в съавторство с институции от други страни (a i ) спрямо общия брой публикации ( показател в етап на наблюдение ) 3. ОБЩЕСТВЕНО И ИКОНОМИЧЕСКО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 3 ) U 3 = (g + l)/25 3.1. Изразходвани през отчетния период парични средства в хил. лв., получени от европейските рамкови програми за научни изследвания и иновации (g 1 ) и други международни научни проекти (g 2 ) където: g = 5(g 1 + g 2 ) l = l 1 + 3l 2 + 5l 3 +4l 4 m = m 1 /m 2 3.2. Изразходвани през отчетния период парични средства в хил. лв., получени от външно за организацията финансиране по национални проекти и програми (l 1 ), от договори за научна дейност с български (l 2 ) или чуждестранни фирми и предприятия (l 3 ), от продадени авторски права, изготвени концепции, експертни становища и лицензионни договори за реализиране на интелектуални продукти (l 4 ) 3.3. Дял на научните резултати, достъпни чрез режим на \"отворен достъп\" (m 1 ) по отношение на общия брой научни резултати (m 2 ) в Web of Science и Scopus ( показател в етап на наблюдение ). О бща оценка : U = 0,5хU 1 + 0,25хU 2 + 0,25хU 3 Забележки: 1. При анализа на ефективността на висшите училища и научните организации получените оценки се делят на броя на изследователите (напр. U 1е = U 1 /N, ..., U е = U/N, където N = брой изследователи в научната организация или висшето училище). 2. При публикации на резултати от клинични проучвания за съавтори да се приемат само включените след заглавието на публикацията. 3. Journal Citation Reports на WoS ранкира научните списания във всяка научна категория в четири квартила (четвъртини) - Q1, Q2, Q3 и Q4. 4. Показателите 2.3 и 3.3 се използват при изготвяне на анализа на научноизследователската дейност на организациите и не се вземат предвид при формиране на оценките. Таблица 2 Стойност на коефициента k, нормиращ спецификата на цитируемост в отделните научни области, за всяка година се изчислява съгласно ISI Web of Science Научна област Молекулярна биология и генетика Имунология Невронауки Космически изследвания Биология и биохимия Микробиология Химия Интердисцилинарни изследвания Клинична медицина Фармакология и токсикология Екология и околна среда Геонауки Психиатрия и психология Физика Материалознание Ботаника и зоология Селскостопански науки Икономика и бизнес Инженерни науки Компютърни науки Социални и хуманитарни науки Математика Приложение № 3 към чл. 16, ал. 2 Списък на научните области и научните направления Научни области Научни направления 1. Педагогически науки 1.1. Теория и управление на образованието 1.2. Педагогика 1.3. Педагогика на обучението по... 2. Хуманитарни науки 2.1. Филология 2.2. История и археология 2.3. Философия 2.4. Религия и теология 3. Социални, стопански и правни науки 3.1. Социология, антропология и науки за културата 3.2. Психология 3.3. Политически науки 3.4. Социални дейности 3.5. Обществени комуникации и информационни науки 3.6. Право 3.7. Администрация и управление 3.8. Икономика 3.9. Туризъм 4. Природни науки, математика и информатика 4.1. Физически науки 4.2. Химически науки 4.3. Биологически науки 4.4. Науки за земята 4.5. Математика 4.6. Информатика и компютърни науки 5. Технически науки 5.1. Машинно инженерство 5.2. Електротехника, електроника и автоматика 5.3. Комуникационна и компютърна техника 5.4. Енергетика 5.5. Транспорт, корабоплаване и авиация 5.6. Материали и материалознание 5.7. Архитектура, строителство и геодезия 5.8. Проучване, добив и обработка на полезни изкопаеми 5.9. Металургия 5.10. Химични технологии 5.11. Биотехнологии 5.12. Хранителни технологии 5.13. Общо инженерство 6. Аграрни науки и ветеринарна медицина 6.1. Растениевъдство 6.2. Растителна защита 6.3. Животновъдство 6.4. Ветеринарна медицина 6.5. Горско стопанство 7. Здравеопазване и спорт 7.1. Медицина 7.2. Стоматология 7.3. Фармация 7.4. Обществено здраве 7.5. Здравни грижи 7.6. Спорт 8. Изкуства 8.1. Теория на изкуствата 8.2. Изобразително изкуство 8.3. Музикално и танцово изкуство 8.4. Театрално и филмово изкуство 9. Сигурност и отбрана 9.1. Национална сигурност 9.2. Военно дело Забележка. Научните области и научните направления съответстват на областите на висше образование и професионалните направления съгласно Класификатора на областите на висше образование и професионалните направления , приет с Постановление № 125 от 2002 г. на Министерския съвет (ДВ, бр. 64 от 2002 г.). Приложение № 4 към чл. 18, т. 5 СПРАВКА за изпълнението и отчитането на финансираните проекти за .......... година Наименование на конкурса/ година на обявяване 1 Общ брой договори за изпълнение на проекти 2 Етап на изпълнение: междинен/ окончателен Брой докторанти, участващи в изпълнението на договори Брой млади учени, участващи в изпълнението на договори Брой договори, изпълнени в срок Брой завършили договори Брой договори с оценка на резултатите \"много добър\" 3 Брой прекратени договори Предоставени финансови средства в отчетната година (в левове) Общо предоставени финансови средства за конкурса (в левове) Брой научни публикации, резултат от приключили проекти, в т.ч. в издания с импакт фактор и импакт ранг Брой патенти, резултат от приключили проекти, в т.ч. регистрирани патентни заявки 1 2 3 4 5 6 7 8 9 10 11 12 13 Забележки: 1 Описват се поименно всички конкурсни сесии, в които финансираните научноизследователски проекти са оценени от постоянните научноекспертни комисии през отчетната година. 2 Броят договори от колона 2 представлява сумата от броя договори в колони 6, 7 и 9 независимо от етапа на изпълнение, отразен в колона 3. 3 Броят договори от колона 8 представлява броя приключили изпълнението си договори, получили оценка \"много добър\" от съответната НЕК.\n\nПРАВИЛНИК ЗА НАБЛЮДЕНИЕ И ОЦЕНКА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ, ОСЪЩЕСТВЯВАНА ОТ ВИСШИТЕ УЧИЛИЩА И НАУЧНИТЕ ОРГАНИЗАЦИИ, КАКТО И НА ДЕЙНОСТТА НА ФОНД \"НАУЧНИ ИЗСЛЕДВАНИЯ\"\n\nПРАВИЛНИК ЗА НАБЛЮДЕНИЕ И ОЦЕНКА НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ, ОСЪЩЕСТВЯВАНА ОТ ВИСШИТЕ УЧИЛИЩА И НАУЧНИТЕ ОРГАНИЗАЦИИ, КАКТО И НА ДЕЙНОСТТА НА ФОНД \"НАУЧНИ ИЗСЛЕДВАНИЯ\"\n\nВ сила от 01.01.2025 г.\n\nИздаден от министъра на образованието и науката\n\nОбн. ДВ. бр. 106 от 17 Декември 2024г.\n\nОбн. ДВ. бр. 106 от 17 Декември 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат организацията и функционирането на системата за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища (ВУ) и научните организации, както и на дейността на Фонд \"Научни изследвания\", наричани за краткост съответно \"организациите\" и \"Фонда\".\n\nЧл. 1. С този правилник се уреждат организацията и функционирането на системата за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища (ВУ) и научните организации, както и на дейността на Фонд \"Научни изследвания\", наричани за краткост съответно \"организациите\" и \"Фонда\".\n\nЧл. 2. Системата по чл. 1 , наричана за краткост \"системата\", осигурява условия за: 1. подобряване качеството на научните изследвания посредством въвеждане на международни показатели за оценка на научноизследователската дейност; 2. подобряване управлението на научноизследователската дейност; 3. отчетност на резултатите от научноизследователската дейност и на дейността на Фонда пред научната общност, съответните държавни органи и други институции, които я финансират, както и пред обществото.\n\nЧл. 2. Системата по чл. 1 , наричана за краткост \"системата\", осигурява условия за:\n\n1. подобряване качеството на научните изследвания посредством въвеждане на международни показатели за оценка на научноизследователската дейност;\n\n2. подобряване управлението на научноизследователската дейност;\n\n3. отчетност на резултатите от научноизследователската дейност и на дейността на Фонда пред научната общност, съответните държавни органи и други институции, които я финансират, както и пред обществото.\n\nЧл. 3. Основна цел на системата е подкрепа за формиране и провеждане на държавната политика за насърчаване на научните изследвания, допринасяща за постигане на качествени и конкурентни научни резултати и за развитието на българските научни организации като водещи научни организации и като равностойни партньори на водещи научни организации в Европейския съюз (ЕС) и в световен мащаб.\n\nЧл. 3. Основна цел на системата е подкрепа за формиране и провеждане на държавната политика за насърчаване на научните изследвания, допринасяща за постигане на качествени и конкурентни научни резултати и за развитието на българските научни организации като водещи научни организации и като равностойни партньори на водещи научни организации в Европейския съюз (ЕС) и в световен мащаб.\n\nЧл. 4. Специфични цели на системата са: 1. оценяване и анализиране на научноизследователската дейност в научните организации и висшите училища и на позиционирането им в Европейското научноизследователско пространство; 2. идентифициране и подкрепа на научноизследователската дейност с високо научно качество и значимо обществено въздействие; 3. осигуряване публичност на процеса на оценяване и на резултатите от реализирането на държавната политика за насърчаване на научните изследвания; 4. стимулиране на научните организации за достигане на високи научни резултати, както и такива с обществена значимост и въздействие, на основата на система от обективни, измерими, прозрачни и лесно проверяеми критерии за оценка.\n\nЧл. 4. Специфични цели на системата са:\n\n1. оценяване и анализиране на научноизследователската дейност в научните организации и висшите училища и на позиционирането им в Европейското научноизследователско пространство;\n\n2. идентифициране и подкрепа на научноизследователската дейност с високо научно качество и значимо обществено въздействие;\n\n3. осигуряване публичност на процеса на оценяване и на резултатите от реализирането на държавната политика за насърчаване на научните изследвания;\n\n4. стимулиране на научните организации за достигане на високи научни резултати, както и такива с обществена значимост и въздействие, на основата на система от обективни, измерими, прозрачни и лесно проверяеми критерии за оценка.\n\nЧл. 5. (1) Системата включва ежегодно наблюдение, оценка и анализ на научноизследователската дейност, осъществявана от организациите, както и на дейността на Фонда, основани на принципите на публичност, прозрачност и предсказуемост на политиката за финансиране на научните изследвания, осъществявани от организациите. (2) Наблюдението по ал. 1 представлява събиране на обективни данни и установяване динамиката в научното развитие на организациите и ефективността на дейността на Фонда. (3) Оценката по ал. 1 се формира по реда на раздел ІІ за научноизследователската дейност, осъществявана от организациите, и съответно по реда на раздел ІІІ - за дейността на Фонда. (4) Въз основа на наблюдението и оценката се извършва анализ на научноизследователската дейност на организациите, както и на дейността на Фонда. (5) Наблюдението и оценката се правят на всички ВУ, както и на всички научни институти на Българската академия на науките (БАН) и Селскостопанската академия (ССА) с брой изследователи не по-малко от 20 с придобита поне ОНС \"доктор\" (с изключение на институтите на ССА с брой изследователи не по-малко от 10), с акредитирани в Националната агенция за оценяване и акредитация докторантски програми. (6) Резултатите се обобщават и анализът се извършва на ниво организация за отчетния период.\n\nЧл. 5. (1) Системата включва ежегодно наблюдение, оценка и анализ на научноизследователската дейност, осъществявана от организациите, както и на дейността на Фонда, основани на принципите на публичност, прозрачност и предсказуемост на политиката за финансиране на научните изследвания, осъществявани от организациите.\n\n(2) Наблюдението по ал. 1 представлява събиране на обективни данни и установяване динамиката в научното развитие на организациите и ефективността на дейността на Фонда.\n\n(3) Оценката по ал. 1 се формира по реда на раздел ІІ за научноизследователската дейност, осъществявана от организациите, и съответно по реда на раздел ІІІ - за дейността на Фонда.\n\n(4) Въз основа на наблюдението и оценката се извършва анализ на научноизследователската дейност на организациите, както и на дейността на Фонда.\n\n(5) Наблюдението и оценката се правят на всички ВУ, както и на всички научни институти на Българската академия на науките (БАН) и Селскостопанската академия (ССА) с брой изследователи не по-малко от 20 с придобита поне ОНС \"доктор\" (с изключение на институтите на ССА с брой изследователи не по-малко от 10), с акредитирани в Националната агенция за оценяване и акредитация докторантски програми.\n\n(6) Резултатите се обобщават и анализът се извършва на ниво организация за отчетния период.\n\nЧл. 6. (1) Оценката се основава на използването на обективни и лесно проверими данни от независими източници. Основни източници и инструменти на системата са: 1. световните научни бази данни - Scopus, Web of Science (All Databases); 2. бази данни, поддържани от Directory of Intellectual Property Offices - WIPO, European Patent Office (EPO), United States Patent and Trademark Office, BPO Online - database of Bulgarian Patent Office; 3. Регистър за научноизследователската дейност в Република България; 4. Регистър на действащите, прекъсналите и завършилите студенти и докторанти; 5. Регистър на академичния състав и защитените дисертационни трудове; 6. Регистър на висшите училища; 7. отчет за дейността на Фонд \"Научни изследвания\"; 8. финансово-счетоводни справки от научните организации и висшите училища за привлечените средства по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, и за привлечените средства по договорите с български или чуждестранни предприятия и/или организации, както и от сключени лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори; 9. Българският портал за отворена наука. (2) За изготвяне анализа на научноизследователската дейност, осъществявана от оценяваните организации, допълнителни източници на системата могат да представляват данни, подадени от оценяваните организации, както и независими оценки и доклади на институциите на ЕС и на Министерството на образованието и науката.\n\nЧл. 6. (1) Оценката се основава на използването на обективни и лесно проверими данни от независими източници. Основни източници и инструменти на системата са:\n\n1. световните научни бази данни - Scopus, Web of Science (All Databases);\n\n2. бази данни, поддържани от Directory of Intellectual Property Offices - WIPO, European Patent Office (EPO), United States Patent and Trademark Office, BPO Online - database of Bulgarian Patent Office;\n\n3. Регистър за научноизследователската дейност в Република България;\n\n4. Регистър на действащите, прекъсналите и завършилите студенти и докторанти;\n\n5. Регистър на академичния състав и защитените дисертационни трудове;\n\n6. Регистър на висшите училища;\n\n7. отчет за дейността на Фонд \"Научни изследвания\";\n\n8. финансово-счетоводни справки от научните организации и висшите училища за привлечените средства по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, и за привлечените средства по договорите с български или чуждестранни предприятия и/или организации, както и от сключени лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори;\n\n9. Българският портал за отворена наука.\n\n(2) За изготвяне анализа на научноизследователската дейност, осъществявана от оценяваните организации, допълнителни източници на системата могат да представляват данни, подадени от оценяваните организации, както и независими оценки и доклади на институциите на ЕС и на Министерството на образованието и науката.\n\nЧл. 7. (1) Наблюдението, оценката и анализът на научноизследователската дейност, осъществявана от организациите, се извършват от комисия в състав от председател и 12 независими експерти. (2) Наблюдението, оценката и анализът на дейността на Фонда се извършват от комисия в състав от председател и 6 независими експерти. (3) Съставът на комисиите по ал. 1 и 2 се формира при спазване на баланс по научни направления и организации.\n\nЧл. 7. (1) Наблюдението, оценката и анализът на научноизследователската дейност, осъществявана от организациите, се извършват от комисия в състав от председател и 12 независими експерти.\n\n(2) Наблюдението, оценката и анализът на дейността на Фонда се извършват от комисия в състав от председател и 6 независими експерти.\n\n(3) Съставът на комисиите по ал. 1 и 2 се формира при спазване на баланс по научни направления и организации.\n\nЧл. 8. (1) Независимите експерти по чл. 7 трябва да бъдат професори или доценти и да отговарят на следните изисквания: 1. да имат опит във формиране, оценка и анализ на научни политики и/или в оценка на организациите; 2. да имат публикации (студии, статии, доклади от международни конференции в пълен текст) през последните 5 години в реферирани и индексирани научни списания, отразени в базите данни по чл. 6, ал. 1, т. 1 ; 3. да имат опит в изпълнение и/или управление на национални и/или международни научни проекти и програми през последните 5 години. (2) За членове на комисията по чл. 7, ал. 1 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период следните ръководни длъжности: 1. ректорите, заместник-ректорите, деканите на факултети и директорите на научни институти във висшите училища; 2. председателят, заместник-председателите, членовете на Управителния съвет, главният научен секретар и научните секретари по направления на Българската академия на науките; 3. председателят, заместник-председателите, членовете на Управителния съвет и главният научен секретар на Селскостопанската академия; 4. директорите на научни институти на Българската академия на науките, на Селскостопанската академия и на другите научни организации, които са с акредитация от НАОА за докторски програми и подлежат на оценка съгласно чл. 5, ал. 5 . (3) За членове на комисията по чл. 7, ал. 2 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период длъжностите управител на Фонда, председател и членове на изпълнителния съвет и на временните и постоянните научно-експертни комисии на Фонда. (4) Членовете на комисиите са длъжни да изпълняват задълженията си безпристрастно и обективно и при спазване на принципа на конфиденциалност, за което подписват декларация.\n\nЧл. 8. (1) Независимите експерти по чл. 7 трябва да бъдат професори или доценти и да отговарят на следните изисквания:\n\n1. да имат опит във формиране, оценка и анализ на научни политики и/или в оценка на организациите;\n\n2. да имат публикации (студии, статии, доклади от международни конференции в пълен текст) през последните 5 години в реферирани и индексирани научни списания, отразени в базите данни по чл. 6, ал. 1, т. 1 ;\n\n3. да имат опит в изпълнение и/или управление на национални и/или международни научни проекти и програми през последните 5 години.\n\n(2) За членове на комисията по чл. 7, ал. 1 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период следните ръководни длъжности:\n\n1. ректорите, заместник-ректорите, деканите на факултети и директорите на научни институти във висшите училища;\n\n2. председателят, заместник-председателите, членовете на Управителния съвет, главният научен секретар и научните секретари по направления на Българската академия на науките;\n\n3. председателят, заместник-председателите, членовете на Управителния съвет и главният научен секретар на Селскостопанската академия;\n\n4. директорите на научни институти на Българската академия на науките, на Селскостопанската академия и на другите научни организации, които са с акредитация от НАОА за докторски програми и подлежат на оценка съгласно чл. 5, ал. 5 .\n\n(3) За членове на комисията по чл. 7, ал. 2 не могат да бъдат избирани лица, заемащи или заемали по време на отчетния период длъжностите управител на Фонда, председател и членове на изпълнителния съвет и на временните и постоянните научно-експертни комисии на Фонда.\n\n(4) Членовете на комисиите са длъжни да изпълняват задълженията си безпристрастно и обективно и при спазване на принципа на конфиденциалност, за което подписват декларация.\n\nЧл. 9. (1) Министърът на образованието и науката определя със заповед поименния състав на комисиите по чл. 7 . (2) Съставът на комисията по чл. 7, ал. 1 се състои от председател, който е без право на глас, и 12 експерти. (3) Съставът на комисията по чл. 7, ал. 2 се състои от председател, който е без право на глас, и 6 експерти. (4) Председателите на комисиите по чл. 7 са представители на Министерството на образованието и науката и се определят от министъра на образованието и науката. (5) Комисиите по чл. 7 приемат правила за работата си, които се утвърждават от министъра на образованието и науката. (6) Комисиите приемат решения с мнозинство най-малко от две трети от списъчния си състав. (7) За работата си в комисиите членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката, с изключение на представителите на Министерството на образованието и науката.\n\nЧл. 9. (1) Министърът на образованието и науката определя със заповед поименния състав на комисиите по чл. 7 .\n\n(2) Съставът на комисията по чл. 7, ал. 1 се състои от председател, който е без право на глас, и 12 експерти.\n\n(3) Съставът на комисията по чл. 7, ал. 2 се състои от председател, който е без право на глас, и 6 експерти.\n\n(4) Председателите на комисиите по чл. 7 са представители на Министерството на образованието и науката и се определят от министъра на образованието и науката.\n\n(5) Комисиите по чл. 7 приемат правила за работата си, които се утвърждават от министъра на образованието и науката.\n\n(6) Комисиите приемат решения с мнозинство най-малко от две трети от списъчния си състав.\n\n(7) За работата си в комисиите членовете им получават възнаграждение в размер, определен със заповед на министъра на образованието и науката, с изключение на представителите на Министерството на образованието и науката.\n\nЧл. 10. (1) Членовете на комисиите се определят за срок от 4 години с право на не повече от два последователни мандата. След изтичането на мандата им председателят и членовете на съответната комисия изпълняват дейността си до определянето на нов състав. (2) Мандатът на председателя и членовете на комисиите по чл. 7 се прекратява предсрочно: 1. по искане на лицето; 2. при фактическа невъзможност за участие в работата на комисията, продължила повече от два месеца; 3. в случай на констатирани нарушения на разпоредбите на този правилник; 4. при възникване на някои от обстоятелствата по чл. 8, ал. 2, 3 или 4 ; 5. по инициатива на министъра на образованието и науката с мотивирана заповед. (3) Попълването на състава на комисията се извършва при условията на чл. 9 до края на съответния мандат.\n\nЧл. 10. (1) Членовете на комисиите се определят за срок от 4 години с право на не повече от два последователни мандата. След изтичането на мандата им председателят и членовете на съответната комисия изпълняват дейността си до определянето на нов състав.\n\n(2) Мандатът на председателя и членовете на комисиите по чл. 7 се прекратява предсрочно:\n\n1. по искане на лицето;\n\n2. при фактическа невъзможност за участие в работата на комисията, продължила повече от два месеца;\n\n3. в случай на констатирани нарушения на разпоредбите на този правилник;\n\n4. при възникване на някои от обстоятелствата по чл. 8, ал. 2, 3 или 4 ;\n\n5. по инициатива на министъра на образованието и науката с мотивирана заповед.\n\n(3) Попълването на състава на комисията се извършва при условията на чл. 9 до края на съответния мандат.\n\nЧл. 11. Административното и техническото обслужване на дейността на комисиите по чл. 7 се организират от Министерството на образованието и науката.\n\nЧл. 11. Административното и техническото обслужване на дейността на комисиите по чл. 7 се организират от Министерството на образованието и науката.\n\nРаздел II. Наблюдение и оценка на научноизследователската дейност, осъществявана от организациите\n\nРаздел II. Наблюдение и оценка на научноизследователската дейност, осъществявана от организациите\n\nЧл. 12. (1) Системата по чл. 1 осигурява възможност за ежегодна оценка на научноизследователската дейност на организациите въз основа на наблюдението на обективни и измерими показатели, които се използват при подобни оценки в държавите - научни и иновационни лидери в света. Оценката се основава на получените резултати в три основни направления: 1. научни резултати и тяхното въздействие; 2. резултати по отношение възпроизводството и развитието на академичната общност в България; 3. обществено и икономическо въздействие на получените научни резултати. (2) Оценяват се само резултати, в които изрично е упомената оценяваната организация.\n\nЧл. 12. (1) Системата по чл. 1 осигурява възможност за ежегодна оценка на научноизследователската дейност на организациите въз основа на наблюдението на обективни и измерими показатели, които се използват при подобни оценки в държавите - научни и иновационни лидери в света. Оценката се основава на получените резултати в три основни направления:\n\n1. научни резултати и тяхното въздействие;\n\n2. резултати по отношение възпроизводството и развитието на академичната общност в България;\n\n3. обществено и икономическо въздействие на получените научни резултати.\n\n(2) Оценяват се само резултати, в които изрично е упомената оценяваната организация.\n\nЧл. 13. (1) Ежегодно до края на месец март организациите предоставят на Министерството на образованието и науката финансово-счетоводни справки по чл. 6, ал. 1, т. 8 съгласно приложение № 1 , актуална стратегия за научно развитие, план за нейното изпълнение и съответните документи, удостоверяващи приемането им, както и план за управление на научни данни. (2) (В сила от 01.01.2026 г.) Планът за управление на научните данни описва начина за събиране, организиране, съхраняване и споделяне на данни по време на проект или научно изследване и включва описание на данните, методи за събиране на данни, организация и структура на данните, съхранение и архивиране на данните, споделяне и разпространение на данните, управление и защита на лични данни и процедури за тяхното обработване и определение на отговорностите при управлението на данните. (3) За целите на оценката Министерството на образованието и науката предоставя на комисията следната информация за предходните две календарни години: 1. списък на организациите, осъществяващи научноизследователска дейност, подлежащи на наблюдение и оценка; 2. списък на изследователите, работещи на трудов договор в оценяваните организации съгласно Регистъра за научната дейност в Република България; 3. списък на регистрирани патентни заявки и списък на регистрирани патенти на оценяваните организации по т. 1; 4. справка за дела на публикациите в съавторство с институции в други страни спрямо общия брой публикации; 5. справка по образец съгласно приложение № 1 на привлечените средства от организациите по т. 1 по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, удостоверен чрез приложени счетоводни справки; 6. справка по образец съгласно приложение № 1 на привлечените и изразходваните средства от организациите по т. 1 по договорите с български или чуждестранни предприятия и/или организации, лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори, удостоверен чрез приложени счетоводни справки; 7. списък на успешно защитилите дисертационен труд през отчетния период докторанти; 8. списък на защитилите дисертационен труд за придобиване на научната степен \"доктор на науките\" през отчетния период; 9. актуална стратегия за научно развитие на организацията, план за нейното изпълнение и съответните документи, удостоверяващи приемането им. (4) За целите на оценката комисията осигурява следните наукометрични данни: 1. списък на публикациите (студии, статии, доклади от международни конференции в пълен текст) в Scopus и/или Web of Science за организациите по т. 1; 2. справка за броя независими цитирания в Scopus и/или Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав на организациите по т. 1; 3. списък на научните монографии, индексирани в базите данни Scopus и/или Web of Science. (5) ВУ, БАН и ССА предоставят информацията по ал. 1 общо за организацията. (6) В срок до 15 август на следващата отчетния период година МОН предоставя на всяка от оценяваните организации справка за обективните показатели, необходими за оценка на всяка организация по критериите, включени в приложение № 2 , изготвена по актуалния списъчен състав на организацията съгласно Регистъра на научната дейност в България. (7) Справката по ал. 6 се проверява от съответната оценявана организация най-късно до 15 септември на следващата отчетния период година. Всяка промяна в справката да бъде придружена с доказателствен материал с линк към записа в съответната база данни. (8) Информацията по ал. 1 и проверените справки по ал. 6 се предоставят на комисията за оценка по чл. 7, ал. 1 най-късно до 20 септември на следващата отчетния период година.\n\nЧл. 13. (1) Ежегодно до края на месец март организациите предоставят на Министерството на образованието и науката финансово-счетоводни справки по чл. 6, ал. 1, т. 8 съгласно приложение № 1 , актуална стратегия за научно развитие, план за нейното изпълнение и съответните документи, удостоверяващи приемането им, както и план за управление на научни данни.\n\n(2) (В сила от 01.01.2026 г.) Планът за управление на научните данни описва начина за събиране, организиране, съхраняване и споделяне на данни по време на проект или научно изследване и включва описание на данните, методи за събиране на данни, организация и структура на данните, съхранение и архивиране на данните, споделяне и разпространение на данните, управление и защита на лични данни и процедури за тяхното обработване и определение на отговорностите при управлението на данните.\n\n(3) За целите на оценката Министерството на образованието и науката предоставя на комисията следната информация за предходните две календарни години:\n\n1. списък на организациите, осъществяващи научноизследователска дейност, подлежащи на наблюдение и оценка;\n\n2. списък на изследователите, работещи на трудов договор в оценяваните организации съгласно Регистъра за научната дейност в Република България;\n\n3. списък на регистрирани патентни заявки и списък на регистрирани патенти на оценяваните организации по т. 1;\n\n4. справка за дела на публикациите в съавторство с институции в други страни спрямо общия брой публикации;\n\n5. справка по образец съгласно приложение № 1 на привлечените средства от организациите по т. 1 по европейски рамкови програми за научни изследвания и иновации, националните и международните проекти, по които през съответния отчетен период са изразходвани парични средства от конкурсно-проектно финансиране, и размера на изразходваните средства по тези проекти, удостоверен чрез приложени счетоводни справки;\n\n6. справка по образец съгласно приложение № 1 на привлечените и изразходваните средства от организациите по т. 1 по договорите с български или чуждестранни предприятия и/или организации, лицензионни договори с фирми/земеделски производители за реализация на интелектуални продукти, по които през отчетния период са изразходвани парични средства, и размера на изразходваните средства по тези договори, удостоверен чрез приложени счетоводни справки;\n\n7. списък на успешно защитилите дисертационен труд през отчетния период докторанти;\n\n8. списък на защитилите дисертационен труд за придобиване на научната степен \"доктор на науките\" през отчетния период;\n\n9. актуална стратегия за научно развитие на организацията, план за нейното изпълнение и съответните документи, удостоверяващи приемането им.\n\n(4) За целите на оценката комисията осигурява следните наукометрични данни:\n\n1. списък на публикациите (студии, статии, доклади от международни конференции в пълен текст) в Scopus и/или Web of Science за организациите по т. 1;\n\n2. справка за броя независими цитирания в Scopus и/или Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав на организациите по т. 1;\n\n3. списък на научните монографии, индексирани в базите данни Scopus и/или Web of Science.\n\n(5) ВУ, БАН и ССА предоставят информацията по ал. 1 общо за организацията.\n\n(6) В срок до 15 август на следващата отчетния период година МОН предоставя на всяка от оценяваните организации справка за обективните показатели, необходими за оценка на всяка организация по критериите, включени в приложение № 2 , изготвена по актуалния списъчен състав на организацията съгласно Регистъра на научната дейност в България.\n\n(7) Справката по ал. 6 се проверява от съответната оценявана организация най-късно до 15 септември на следващата отчетния период година. Всяка промяна в справката да бъде придружена с доказателствен материал с линк към записа в съответната база данни.\n\n(8) Информацията по ал. 1 и проверените справки по ал. 6 се предоставят на комисията за оценка по чл. 7, ал. 1 най-късно до 20 септември на следващата отчетния период година.\n\nЧл. 14. (1) Въз основа на данните по чл. 13, ал. 1 и 3 и източниците по чл. 6, ал. 1 комисията оценява научноизследователската дейност на организациите по чл. 5, ал. 5 съгласно критериите, показателите и съответните методи за оценка, посочени в приложение № 2 . (2) Комисията формира отделна числова оценка за всяка от оценяваните организации по всеки от трите критерия, обща числова оценка от оценките по трите критерия и обща оценка за ефективността на съответната организация, която се получава, като общата оценка се дели на общия брой на изследователите съгласно приложение № 2 .\n\nЧл. 14. (1) Въз основа на данните по чл. 13, ал. 1 и 3 и източниците по чл. 6, ал. 1 комисията оценява научноизследователската дейност на организациите по чл. 5, ал. 5 съгласно критериите, показателите и съответните методи за оценка, посочени в приложение № 2 .\n\n(2) Комисията формира отделна числова оценка за всяка от оценяваните организации по всеки от трите критерия, обща числова оценка от оценките по трите критерия и обща оценка за ефективността на съответната организация, която се получава, като общата оценка се дели на общия брой на изследователите съгласно приложение № 2 .\n\nЧл. 15. На базата на оценката по чл. 14 и на данните, предоставени по чл. 13 , комисията обобщава резултатите за всяко висше училище, БАН и ССА и изготвя анализ на научноизследователската дейност, осъществявана от тези организации през отчетния период. Анализът включва: 1. оценка на съответствието между мисията, стратегията и капацитета на научната организация (наличен академичен състав и научна инфраструктура), от една страна, и постигнатите научни резултати, от друга страна; отчита се наличието на висококвалифицирани и на млади учени, а също и наличието и използването на подходяща научна апаратура; очертават се слабите и силните страни на организацията, възможностите и опасностите за нейното развитие през следващия период (SWOT анализ) на основата на трите групи критерии съгласно приложение № 2 ; 2. оценка на националната и международната разпознаваемост и значимост на научната организация; оценяват се качеството, мащабът и значимостта на резултатите на висшето училище и академията за: а) развитието на науката в национален и международен аспект; б) решаването на важни обществени проблеми и задачи за развитието на икономиката.\n\nЧл. 15. На базата на оценката по чл. 14 и на данните, предоставени по чл. 13 , комисията обобщава резултатите за всяко висше училище, БАН и ССА и изготвя анализ на научноизследователската дейност, осъществявана от тези организации през отчетния период. Анализът включва:\n\n1. оценка на съответствието между мисията, стратегията и капацитета на научната организация (наличен академичен състав и научна инфраструктура), от една страна, и постигнатите научни резултати, от друга страна; отчита се наличието на висококвалифицирани и на млади учени, а също и наличието и използването на подходяща научна апаратура; очертават се слабите и силните страни на организацията, възможностите и опасностите за нейното развитие през следващия период (SWOT анализ) на основата на трите групи критерии съгласно приложение № 2 ;\n\n2. оценка на националната и международната разпознаваемост и значимост на научната организация; оценяват се качеството, мащабът и значимостта на резултатите на висшето училище и академията за:\n\nа) развитието на науката в национален и международен аспект;\n\nб) решаването на важни обществени проблеми и задачи за развитието на икономиката.\n\nЧл. 16. (1) Комисията по чл. 7, ал. 1 представя на министъра на образованието и науката до 30 октомври на годината, следваща отчетния период, доклад, съдържащ резултатите от оценяването на научноизследователската дейност на организациите, както и анализ, заключение и препоръки. (2) Резултатите се групират по научни области съгласно приложение № 3 и се представят отделно за висшите училища и за научните организации, като включват оценки по трите критерия, обща оценка и съответните оценки за ефективност на всяка организация съгласно приложение № 2 . (3) Докладът по ал. 1 се публикува на интернет страницата на Министерството на образованието и науката след одобрение на министъра на образованието и науката до края на месец декември на следващата отчетния период година.\n\nЧл. 16. (1) Комисията по чл. 7, ал. 1 представя на министъра на образованието и науката до 30 октомври на годината, следваща отчетния период, доклад, съдържащ резултатите от оценяването на научноизследователската дейност на организациите, както и анализ, заключение и препоръки.\n\n(2) Резултатите се групират по научни области съгласно приложение № 3 и се представят отделно за висшите училища и за научните организации, като включват оценки по трите критерия, обща оценка и съответните оценки за ефективност на всяка организация съгласно приложение № 2 .\n\n(3) Докладът по ал. 1 се публикува на интернет страницата на Министерството на образованието и науката след одобрение на министъра на образованието и науката до края на месец декември на следващата отчетния период година.\n\nРаздел III. Наблюдение и оценка на дейността на Фонд \"Научни изследвания\"\n\nРаздел III. Наблюдение и оценка на дейността на Фонд \"Научни изследвания\"\n\nЧл. 17. Системата по чл. 1 осигурява възможност за ежегодна оценка на дейността на Фонда по отношение на приноса му за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми и други международни програми, Европейската и Националната пътна карта за научноизследователска инфраструктура, както и целесъобразността, балансираността и обосноваността на публичните средства за научните изследвания, и ефективността от изпълнението на финансираните програми и проекти.\n\nЧл. 17. Системата по чл. 1 осигурява възможност за ежегодна оценка на дейността на Фонда по отношение на приноса му за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми и други международни програми, Европейската и Националната пътна карта за научноизследователска инфраструктура, както и целесъобразността, балансираността и обосноваността на публичните средства за научните изследвания, и ефективността от изпълнението на финансираните програми и проекти.\n\nЧл. 18. Ежегодно до края на месец март Фондът предоставя в Министерството на образованието и науката информация на електронен носител за предходната календарна година, както следва: 1. списък на проведените конкурси за финансиране на научни програми и проекти през отчетния период, както и конкурсната документация към тях, както и на научни програми и научноизследователски проекти без проведена конкурсна процедура; 2. докладите на временните научно-експертни комисии за резултатите от проведените конкурси и класираните проекти през отчетния период; 3. решенията на изпълнителния съвет за определяне на проектите за финансиране и съответно размера на предоставените им средства; 4. правилата на изпълнителния съвет за текущ финансов контрол и отчетност по изпълнението на договорите за финансиране на научни изследвания; 5. справка за изпълнението и отчитането на финансираните проекти през отчетния период по образец съгласно приложение № 4 ; 6. списък на изградените през отчетния период научни инфраструктури, които са в резултат на изпълнението на програми и проекти, финансирани от Фонда; 7. списък на научните резултати (патенти, опитни образци, публикации, модели, алгоритми, програми, методологии и др.) през отчетния период, които са в резултат на изпълнението на проекти, финансирани от Фонда; 8. списък на научните резултати през отчетния период, използвани в иновационни проекти.\n\nЧл. 18. Ежегодно до края на месец март Фондът предоставя в Министерството на образованието и науката информация на електронен носител за предходната календарна година, както следва:\n\n1. списък на проведените конкурси за финансиране на научни програми и проекти през отчетния период, както и конкурсната документация към тях, както и на научни програми и научноизследователски проекти без проведена конкурсна процедура;\n\n2. докладите на временните научно-експертни комисии за резултатите от проведените конкурси и класираните проекти през отчетния период;\n\n3. решенията на изпълнителния съвет за определяне на проектите за финансиране и съответно размера на предоставените им средства;\n\n4. правилата на изпълнителния съвет за текущ финансов контрол и отчетност по изпълнението на договорите за финансиране на научни изследвания;\n\n5. справка за изпълнението и отчитането на финансираните проекти през отчетния период по образец съгласно приложение № 4 ;\n\n6. списък на изградените през отчетния период научни инфраструктури, които са в резултат на изпълнението на програми и проекти, финансирани от Фонда;\n\n7. списък на научните резултати (патенти, опитни образци, публикации, модели, алгоритми, програми, методологии и др.) през отчетния период, които са в резултат на изпълнението на проекти, финансирани от Фонда;\n\n8. списък на научните резултати през отчетния период, използвани в иновационни проекти.\n\nЧл. 19. Комисията по чл. 7, ал. 2 извършва наблюдение на дейността на Фонда, като проследява напредъка в постигане на тематичните цели на конкурсите и изпълнението на тригодишната оперативна програма.\n\nЧл. 19. Комисията по чл. 7, ал. 2 извършва наблюдение на дейността на Фонда, като проследява напредъка в постигане на тематичните цели на конкурсите и изпълнението на тригодишната оперативна програма.\n\nЧл. 20. Критериите, по които се оценява дейността на Фонда, са: 1. принос на Фонда за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми, националната рамкова програма за научни изследвания и иновации, Европейската и Националната пътна карта за научноизследователска инфраструктура; 2. въздействие и ефикасност на изпълнението на тригодишната оперативна програма на Фонда за развитието на научните изследвания в България; 3. резултати от финансирането на научни програми и проекти по научни области съгласно приложение № 3 ; 4. ефективност на дейността по осъществявания контрол на изпълнение и отчитане на финансираните проекти; 5. социално-икономическо въздействие на резултатите от финансираните проекти и програми; 6. качество на работни процеси и практики, прилагани във Фонда през оценявания период, включително спазване сроковете за разглеждане и уведомяване за резултатите от оценките. (2) В съответствие с критериите по ал. 1 и въз основа на информацията по чл. 19 комисията оценява дейността на Фонда през съответния отчетен период.\n\nЧл. 20. Критериите, по които се оценява дейността на Фонда, са:\n\n1. принос на Фонда за постигане целите на Националната стратегия за развитие на научните изследвания, европейските рамкови програми, националната рамкова програма за научни изследвания и иновации, Европейската и Националната пътна карта за научноизследователска инфраструктура;\n\n2. въздействие и ефикасност на изпълнението на тригодишната оперативна програма на Фонда за развитието на научните изследвания в България;\n\n3. резултати от финансирането на научни програми и проекти по научни области съгласно приложение № 3 ;\n\n4. ефективност на дейността по осъществявания контрол на изпълнение и отчитане на финансираните проекти;\n\n5. социално-икономическо въздействие на резултатите от финансираните проекти и програми;\n\n6. качество на работни процеси и практики, прилагани във Фонда през оценявания период, включително спазване сроковете за разглеждане и уведомяване за резултатите от оценките.\n\n(2) В съответствие с критериите по ал. 1 и въз основа на информацията по чл. 19 комисията оценява дейността на Фонда през съответния отчетен период.\n\nЧл. 21. На базата на наблюдението и оценката комисията изготвя анализ на дейността на Фонда.\n\nЧл. 21. На базата на наблюдението и оценката комисията изготвя анализ на дейността на Фонда.\n\nЧл. 22. (1) Комисията по чл. 7, ал. 2 представя на министъра на образованието и науката доклад, съдържащ анализ, заключение, предложение за финансиране на следващия период и препоръки за подобряване дейността на Фонда. (2) Докладът по ал. 1 се представя за одобрение на министъра на образованието и науката до 30 август на годината, следваща отчетния период, и се публикува на интернет страницата на Министерството на образованието и науката.\n\nЧл. 22. (1) Комисията по чл. 7, ал. 2 представя на министъра на образованието и науката доклад, съдържащ анализ, заключение, предложение за финансиране на следващия период и препоръки за подобряване дейността на Фонда.\n\n(2) Докладът по ал. 1 се представя за одобрение на министъра на образованието и науката до 30 август на годината, следваща отчетния период, и се публикува на интернет страницата на Министерството на образованието и науката.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Конфиденциалност \" е забрана за независимите експерти по чл. 7 да разгласяват или предоставят на трети лица информация, станала им известна при или по повод изпълнение на задълженията им, освен когато това е предвидено в закон. 2. \" Изследователите \" са служителите на висши училища и научни организации, които са заели академични длъжности и/или са с придобита образователна и научна степен \"доктор\", работещи на трудов договор не по-малко от 6 месеца от оценяваната година и получаващи възнаграждение за това, съгласно Регистъра на научната дейност в България. 3. \" Монография \" е отделно и публикувано за първи път научно издание, което съдържа пълно и завършено всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същи възглед. Монографията е научен труд, който съдържа оригинални научни приноси, има научен редактор и/или научни рецензенти, излезли с положително становище за научните приноси и с предложение за публикуването и, притежава ISBN и е в обем не по-малък от 100 стандартни страници (1800 знака на страница). Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове. 4. \" Цитат \" е позоваване на научна публикация на автора в друга научна публикация или патент. От общия брой цитирания се изваждат тези, при които цитираната и цитиращата публикация имат поне един общ автор (автоцитатите). Всяка цитирана статия се брои само веднъж, независимо от това колко пъти е спомената в текста на цитиращата статия. 5. \" Индексирано издание \" е всяко издание, включено в Scopus и/или Web of Science. 6. Въздействие на цитиранията, нормализирано по научни области съгласно показатели от Web of Science и Scopus , е мярка за броя на цитиранията, които дадена публикация е получила по отношение на средния брой цитирания, които са получили всички публикации в световен мащаб в същата научна област и в същата година на публикуване. Средното влияние на цитиранията, усреднени за дадена научна област за конкретна група публикации, може да бъде използвано за оценка на това дали тези публикации имат академично влияние над или под средното. Стойност 1.0 показва, че публикациите са цитирани толкова, колкото е средното ниво на цитиране за света, стойност 2.0 показва, че публикациите са получили два пъти повече цитирания от средното ниво на цитиране.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Конфиденциалност \" е забрана за независимите експерти по чл. 7 да разгласяват или предоставят на трети лица информация, станала им известна при или по повод изпълнение на задълженията им, освен когато това е предвидено в закон.\n\n2. \" Изследователите \" са служителите на висши училища и научни организации, които са заели академични длъжности и/или са с придобита образователна и научна степен \"доктор\", работещи на трудов договор не по-малко от 6 месеца от оценяваната година и получаващи възнаграждение за това, съгласно Регистъра на научната дейност в България.\n\n3. \" Монография \" е отделно и публикувано за първи път научно издание, което съдържа пълно и завършено всестранно изследване на определен предмет, проблем или личност, написано от един или от няколко автори, придържащи се към един и същи възглед. Монографията е научен труд, който съдържа оригинални научни приноси, има научен редактор и/или научни рецензенти, излезли с положително становище за научните приноси и с предложение за публикуването и, притежава ISBN и е в обем не по-малък от 100 стандартни страници (1800 знака на страница). Тя съдържа разгърнато съдържание, изчерпателна библиография, като в текста има позовавания на други научни трудове.\n\n4. \" Цитат \" е позоваване на научна публикация на автора в друга научна публикация или патент. От общия брой цитирания се изваждат тези, при които цитираната и цитиращата публикация имат поне един общ автор (автоцитатите). Всяка цитирана статия се брои само веднъж, независимо от това колко пъти е спомената в текста на цитиращата статия.\n\n5. \" Индексирано издание \" е всяко издание, включено в Scopus и/или Web of Science.\n\n6. Въздействие на цитиранията, нормализирано по научни области съгласно показатели от Web of Science и Scopus , е мярка за броя на цитиранията, които дадена публикация е получила по отношение на средния брой цитирания, които са получили всички публикации в световен мащаб в същата научна област и в същата година на публикуване. Средното влияние на цитиранията, усреднени за дадена научна област за конкретна група публикации, може да бъде използвано за оценка на това дали тези публикации имат академично влияние над или под средното. Стойност 1.0 показва, че публикациите са цитирани толкова, колкото е средното ниво на цитиране за света, стойност 2.0 показва, че публикациите са получили два пъти повече цитирания от средното ниво на цитиране.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се издава на основание чл. 85, ал. 1 от Закона за насърчаване на научните изследвания и иновациите и отменя Правилника за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на Фонд \"Научни изследвания\" ( ДВ, бр. 54 от 2018 г.).\n\n§ 2. Правилникът се издава на основание чл. 85, ал. 1 от Закона за насърчаване на научните изследвания и иновациите и отменя Правилника за наблюдение и оценка на научноизследователската дейност, осъществявана от висшите училища и научните организации, както и на дейността на Фонд \"Научни изследвания\" ( ДВ, бр. 54 от 2018 г.).\n\n§ 3. Правилникът влиза в сила от 1 януари 2025 г. с изключение на разпоредбата на чл. 13, ал. 2 , която влиза в сила от 1 януари 2026 г.\n\n§ 3. Правилникът влиза в сила от 1 януари 2025 г. с изключение на разпоредбата на чл. 13, ал. 2 , която влиза в сила от 1 януари 2026 г.\n\nПриложение № 1 към чл. 13, ал. 1 БЛАНКА НА ..................... ФИНАНСОВО-СЧЕТОВОДНА СПРАВКА ЗА ПРИВЛЕЧЕНИТЕ И ИЗРАЗХОДВАНИ СРЕДСТВА ЗА НАУЧНОИЗСЛЕДОВАТЕЛСКИ И ЕКСПЕРТНИ ДЕЙНОСТИ ПО ПРОЕКТИ, ПРОГРАМИ, ДОГОВОРИ ЗА ИЗСЛЕДОВАТЕЛСКИ УСЛУГИ, ЛИЦЕНЗИ и други за ........... г. (според годишния счетоводен отчет за ................ г.) № Наименование на проекта, договора Научна област, в която попада проектът, договорът* Финансираща организация Водеща научна организация/ висше училище Партньор 1** научна организация/ висше училище Партньор 2 научна организация/ висше училище Партньор 3 научна организация/ висше училище Партньор ... Обща стойност на изразход-ваните средства Дял за водещата организация (лв.) Дял за Партньор 1 (лв.) Дял за Партньор 2 (лв.) Дял за Партньор 3 (лв.) Дял за Партньор ... (лв.) стопанска организация от България продадени авторски права, реализиране на интелектуални продукти стопанска организация от чужбина национални финанси-ращи организации ЕС рамкови и др. програми други международни научни проекти 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 1. 2. 3. 4. 5. 6. 7. За главен счетоводител: За ректор/председател: (име, фамилия, подпис, печат) * Научните области са съгласно приложение № 3 от Правилника за наблюдение и оценка. ** Изписва се съответната научна организация или висше училище.\n\nПриложение № 1 към чл. 13, ал. 1\n\nБЛАНКА НА .....................\n\nФИНАНСОВО-СЧЕТОВОДНА СПРАВКА ЗА ПРИВЛЕЧЕНИТЕ И ИЗРАЗХОДВАНИ СРЕДСТВА ЗА НАУЧНОИЗСЛЕДОВАТЕЛСКИ И ЕКСПЕРТНИ ДЕЙНОСТИ ПО ПРОЕКТИ, ПРОГРАМИ, ДОГОВОРИ ЗА ИЗСЛЕДОВАТЕЛСКИ УСЛУГИ, ЛИЦЕНЗИ и други за ........... г.\n\n(според годишния счетоводен отчет за ................ г.)\n\n№\n\nНаименование на проекта, договора\n\nНаучна област, в която попада проектът, договорът*\n\nФинансираща организация\n\nВодеща научна организация/\n\nвисше училище\n\nПартньор 1** научна организация/ висше училище\n\nПартньор 2 научна организация/ висше училище\n\nПартньор 3 научна организация/ висше училище\n\nПартньор ...\n\nОбща стойност на изразход-ваните средства\n\nДял за водещата организация (лв.)\n\nДял за Партньор 1\n\n(лв.)\n\nДял за Партньор 2\n\n(лв.)\n\nДял за Партньор 3\n\n(лв.)\n\nДял за Партньор ...\n\n(лв.)\n\nстопанска организация от България\n\nпродадени авторски права, реализиране на интелектуални продукти\n\nстопанска организация от чужбина\n\nнационални финанси-ращи организации\n\nЕС рамкови и др. програми\n\nдруги международни научни проекти\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n12\n\n13\n\n14\n\n15\n\n16\n\n17\n\n18\n\n19\n\n20\n\n1.\n\n2.\n\n3.\n\n4.\n\n5.\n\n6.\n\n7.\n\nЗа главен счетоводител:\n\nЗа ректор/председател:\n\n(име, фамилия, подпис, печат)\n\n* Научните области са съгласно приложение № 3 от Правилника за наблюдение и оценка.\n\n** Изписва се съответната научна организация или висше училище.\n\nПриложение № 2 към чл. 14 Таблица 1 КРИТЕРИИ И ПОКАЗАТЕЛИ за наблюдение и оценка на научноизследователската дейност, осъществявана от организациите № КРИТЕРИИ ФОРМУЛА ЗА ОЦЕНКА 1. НАУЧНИ РЕЗУЛТАТИ И ТЯХНОТО НАУЧНО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 1 ) U 1 = (a + b + c + d) 1.1. Брой научни публикации в издания, индексирани в Scopus и/или Web of Science (All databases) (a), от които: в списания от категория Q1(a 1 ), Q2(a 2 ) и Q3(a 3 ) на Web of Science. Всички останали публикации в Scopus и/или Web of Science (All databases) попадат в показател (a 4 ). При отчитане на статии със съавтори от повече от десет институции броят на тези статии се умножава с коефициент 0.1 където: a = 5a 1 + 3a 2 + 2a 3 + a 4 b = 10b 1 c = 0,5c 1 ?k d = d 1 + 3d 2 + 3d 3 + 6d 4 1.2. Брой научни монографии, индексирани в базите данни Scopus и/или Web of Science (b 1 ) 1.3. Средноаритметично от броя независими цитирания в Scopus и Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав (c 1 ), като се отчита въздействие на цитиранията, нормализирано по научни области, съгласно показатели от Web of Science и Scopus с коефициент ? и коефициент k , отразяващ спецификата на цитируемост в различните области от табл. 2. При отчитане на цитиранията на статия със съавтори от повече от десет институции броят цитирания на тази статия се умножава с коефициент 0.1 1.4. Брой регистрирани от ВУ и научните организации патенти и патентни заявки, вкл. от сключени договори с фирми , от които: - патентни заявки, сортове растения, породи животни: национални (d 1 ) и PCT (d 2 ); - регистрирани патенти, сертификати за сортове растения и породи животни: национални (d 3 ), европейски, US или др. международни патенти (d 4 ) 2. НАУЧЕН КАПАЦИТЕТ И ВЪЗПРОИЗВОДСТВО НА АКАДЕМИЧНАТА ОБЩНОСТ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 2 ) U 2 = e + f 2.1. Брой защитили докторанти през отчетния период: в рамките на 5 години от зачисляването им (е 1 ) и след 5 години от зачисляването им (е 2 ) е = 10е 1 + 2е 2 f = 10f 1 p i = a i /(a 1 +а 2 +а 3 +а 4 ) 2.2. Брой защитили през отчетния период \"доктори на науките\" (f 1 ) 2.3. Дял на публикациите в съавторство с институции от други страни (a i ) спрямо общия брой публикации ( показател в етап на наблюдение ) 3. ОБЩЕСТВЕНО И ИКОНОМИЧЕСКО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 3 ) U 3 = (g + l)/25 3.1. Изразходвани през отчетния период парични средства в хил. лв., получени от европейските рамкови програми за научни изследвания и иновации (g 1 ) и други международни научни проекти (g 2 ) където: g = 5(g 1 + g 2 ) l = l 1 + 3l 2 + 5l 3 +4l 4 m = m 1 /m 2 3.2. Изразходвани през отчетния период парични средства в хил. лв., получени от външно за организацията финансиране по национални проекти и програми (l 1 ), от договори за научна дейност с български (l 2 ) или чуждестранни фирми и предприятия (l 3 ), от продадени авторски права, изготвени концепции, експертни становища и лицензионни договори за реализиране на интелектуални продукти (l 4 ) 3.3. Дял на научните резултати, достъпни чрез режим на \"отворен достъп\" (m 1 ) по отношение на общия брой научни резултати (m 2 ) в Web of Science и Scopus ( показател в етап на наблюдение ). О бща оценка : U = 0,5хU 1 + 0,25хU 2 + 0,25хU 3 Забележки: 1. При анализа на ефективността на висшите училища и научните организации получените оценки се делят на броя на изследователите (напр. U 1е = U 1 /N, ..., U е = U/N, където N = брой изследователи в научната организация или висшето училище). 2. При публикации на резултати от клинични проучвания за съавтори да се приемат само включените след заглавието на публикацията. 3. Journal Citation Reports на WoS ранкира научните списания във всяка научна категория в четири квартила (четвъртини) - Q1, Q2, Q3 и Q4. 4. Показателите 2.3 и 3.3 се използват при изготвяне на анализа на научноизследователската дейност на организациите и не се вземат предвид при формиране на оценките. Таблица 2 Стойност на коефициента k, нормиращ спецификата на цитируемост в отделните научни области, за всяка година се изчислява съгласно ISI Web of Science Научна област Молекулярна биология и генетика Имунология Невронауки Космически изследвания Биология и биохимия Микробиология Химия Интердисцилинарни изследвания Клинична медицина Фармакология и токсикология Екология и околна среда Геонауки Психиатрия и психология Физика Материалознание Ботаника и зоология Селскостопански науки Икономика и бизнес Инженерни науки Компютърни науки Социални и хуманитарни науки Математика\n\nПриложение № 2 към чл. 14\n\nТаблица 1\n\nКРИТЕРИИ И ПОКАЗАТЕЛИ\n\nза наблюдение и оценка на научноизследователската дейност, осъществявана от организациите\n\n№\n\nКРИТЕРИИ\n\nФОРМУЛА ЗА ОЦЕНКА\n\n1. НАУЧНИ РЕЗУЛТАТИ И ТЯХНОТО НАУЧНО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 1 )\n\nU 1 = (a + b + c + d)\n\n1.1.\n\nБрой научни публикации в издания, индексирани в Scopus и/или Web of Science (All databases) (a), от които:\n\nв списания от категория Q1(a 1 ), Q2(a 2 ) и Q3(a 3 ) на Web of Science. Всички останали публикации в Scopus и/или Web of Science (All databases) попадат в показател (a 4 ).\n\nПри отчитане на статии със съавтори от повече от десет институции броят на тези статии се умножава с коефициент 0.1\n\nкъдето:\n\na = 5a 1 + 3a 2 + 2a 3 + a 4\n\nb = 10b 1\n\nc = 0,5c 1 ?k\n\nd = d 1 + 3d 2 + 3d 3 + 6d 4\n\n1.2.\n\nБрой научни монографии, индексирани в базите данни Scopus и/или Web of Science (b 1 )\n\n1.3.\n\nСредноаритметично от броя независими цитирания в Scopus и Web of Science, получени през оценявания период, на публикации на изследователите от актуалния списъчен състав (c 1 ), като се отчита въздействие на цитиранията, нормализирано по научни области, съгласно показатели от Web of Science и Scopus с коефициент ? и коефициент k , отразяващ спецификата на цитируемост в различните области от табл. 2.\n\nПри отчитане на цитиранията на статия със съавтори от повече от десет институции броят цитирания на тази статия се умножава с коефициент 0.1\n\n1.4.\n\nБрой регистрирани от ВУ и научните организации патенти и патентни заявки, вкл. от сключени договори с фирми , от които:\n\n- патентни заявки, сортове растения, породи животни: национални (d 1 ) и PCT (d 2 );\n\n- регистрирани патенти, сертификати за сортове растения и породи животни: национални (d 3 ), европейски, US или др. международни патенти (d 4 )\n\n2. НАУЧЕН КАПАЦИТЕТ И ВЪЗПРОИЗВОДСТВО НА АКАДЕМИЧНАТА ОБЩНОСТ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 2 )\n\nU 2 = e + f\n\n2.1.\n\nБрой защитили докторанти през отчетния период: в рамките на 5 години от зачисляването им (е 1 ) и след 5 години от зачисляването им (е 2 )\n\nе = 10е 1 + 2е 2\n\nf = 10f 1\n\np i = a i /(a 1 +а 2 +а 3 +а 4 )\n\n2.2.\n\nБрой защитили през отчетния период \"доктори на науките\" (f 1 )\n\n2.3.\n\nДял на публикациите в съавторство с институции от други страни (a i ) спрямо общия брой публикации ( показател в етап на наблюдение )\n\n3. ОБЩЕСТВЕНО И ИКОНОМИЧЕСКО ВЪЗДЕЙСТВИЕ ПРЕЗ ОТЧЕТНИЯ ПЕРИОД (U 3 )\n\nU 3 = (g + l)/25\n\n3.1.\n\nИзразходвани през отчетния период парични средства в хил. лв., получени от европейските рамкови програми за научни изследвания и иновации (g 1 ) и други международни научни проекти (g 2 )\n\nкъдето:\n\ng = 5(g 1 + g 2 )\n\nl = l 1 + 3l 2 + 5l 3 +4l 4\n\nm = m 1 /m 2\n\n3.2.\n\nИзразходвани през отчетния период парични средства в хил. лв., получени от външно за организацията финансиране по национални проекти и програми (l 1 ), от договори за научна дейност с български (l 2 ) или чуждестранни фирми и предприятия (l 3 ), от продадени авторски права, изготвени концепции, експертни становища и лицензионни договори за реализиране на интелектуални продукти (l 4 )\n\n3.3.\n\nДял на научните резултати, достъпни чрез режим на \"отворен достъп\" (m 1 ) по отношение на общия брой научни резултати (m 2 ) в Web of Science и Scopus ( показател в етап на наблюдение ).\n\nО бща оценка : U = 0,5хU 1 + 0,25хU 2 + 0,25хU 3\n\nЗабележки:\n\n1. При анализа на ефективността на висшите училища и научните организации получените оценки се делят на броя на изследователите (напр. U 1е = U 1 /N, ..., U е = U/N, където N = брой изследователи в научната организация или висшето училище).\n\n2. При публикации на резултати от клинични проучвания за съавтори да се приемат само включените след заглавието на публикацията.\n\n3. Journal Citation Reports на WoS ранкира научните списания във всяка научна категория в четири квартила (четвъртини) - Q1, Q2, Q3 и Q4.\n\n4. Показателите 2.3 и 3.3 се използват при изготвяне на анализа на научноизследователската дейност на организациите и не се вземат предвид при формиране на оценките.\n\nТаблица 2\n\nСтойност на коефициента k, нормиращ спецификата на цитируемост в отделните научни области, за всяка година се изчислява съгласно ISI Web of Science\n\nНаучна област\n\nМолекулярна биология и генетика\n\nИмунология\n\nНевронауки\n\nКосмически изследвания\n\nБиология и биохимия\n\nМикробиология\n\nХимия\n\nИнтердисцилинарни изследвания\n\nКлинична медицина\n\nФармакология и токсикология\n\nЕкология и околна среда\n\nГеонауки\n\nПсихиатрия и психология\n\nФизика\n\nМатериалознание\n\nБотаника и зоология\n\nСелскостопански науки\n\nИкономика и бизнес\n\nИнженерни науки\n\nКомпютърни науки\n\nСоциални и хуманитарни науки\n\nМатематика\n\nПриложение № 3 към чл. 16, ал. 2 Списък на научните области и научните направления Научни области Научни направления 1. Педагогически науки 1.1. Теория и управление на образованието 1.2. Педагогика 1.3. Педагогика на обучението по... 2. Хуманитарни науки 2.1. Филология 2.2. История и археология 2.3. Философия 2.4. Религия и теология 3. Социални, стопански и правни науки 3.1. Социология, антропология и науки за културата 3.2. Психология 3.3. Политически науки 3.4. Социални дейности 3.5. Обществени комуникации и информационни науки 3.6. Право 3.7. Администрация и управление 3.8. Икономика 3.9. Туризъм 4. Природни науки, математика и информатика 4.1. Физически науки 4.2. Химически науки 4.3. Биологически науки 4.4. Науки за земята 4.5. Математика 4.6. Информатика и компютърни науки 5. Технически науки 5.1. Машинно инженерство 5.2. Електротехника, електроника и автоматика 5.3. Комуникационна и компютърна техника 5.4. Енергетика 5.5. Транспорт, корабоплаване и авиация 5.6. Материали и материалознание 5.7. Архитектура, строителство и геодезия 5.8. Проучване, добив и обработка на полезни изкопаеми 5.9. Металургия 5.10. Химични технологии 5.11. Биотехнологии 5.12. Хранителни технологии 5.13. Общо инженерство 6. Аграрни науки и ветеринарна медицина 6.1. Растениевъдство 6.2. Растителна защита 6.3. Животновъдство 6.4. Ветеринарна медицина 6.5. Горско стопанство 7. Здравеопазване и спорт 7.1. Медицина 7.2. Стоматология 7.3. Фармация 7.4. Обществено здраве 7.5. Здравни грижи 7.6. Спорт 8. Изкуства 8.1. Теория на изкуствата 8.2. Изобразително изкуство 8.3. Музикално и танцово изкуство 8.4. Театрално и филмово изкуство 9. Сигурност и отбрана 9.1. Национална сигурност 9.2. Военно дело Забележка. Научните области и научните направления съответстват на областите на висше образование и професионалните направления съгласно Класификатора на областите на висше образование и професионалните направления , приет с Постановление № 125 от 2002 г. на Министерския съвет (ДВ, бр. 64 от 2002 г.).\n\nПриложение № 3 към чл. 16, ал. 2\n\nСписък на научните области и научните направления\n\nНаучни области\n\nНаучни направления\n\n1. Педагогически науки\n\n1.1. Теория и управление на образованието\n\n1.2. Педагогика\n\n1.3. Педагогика на обучението по...\n\n2. Хуманитарни науки\n\n2.1. Филология\n\n2.2. История и археология\n\n2.3. Философия\n\n2.4. Религия и теология\n\n3. Социални, стопански и правни науки\n\n3.1. Социология, антропология и науки за културата\n\n3.2. Психология\n\n3.3. Политически науки\n\n3.4. Социални дейности\n\n3.5. Обществени комуникации и информационни науки\n\n3.6. Право\n\n3.7. Администрация и управление\n\n3.8. Икономика\n\n3.9. Туризъм\n\n4. Природни науки, математика и информатика\n\n4.1. Физически науки\n\n4.2. Химически науки\n\n4.3. Биологически науки\n\n4.4. Науки за земята\n\n4.5. Математика\n\n4.6. Информатика и компютърни науки\n\n5. Технически науки\n\n5.1. Машинно инженерство\n\n5.2. Електротехника, електроника и автоматика\n\n5.3. Комуникационна и компютърна техника\n\n5.4. Енергетика\n\n5.5. Транспорт, корабоплаване и авиация\n\n5.6. Материали и материалознание\n\n5.7. Архитектура, строителство и геодезия\n\n5.8. Проучване, добив и обработка на полезни изкопаеми\n\n5.9. Металургия\n\n5.10. Химични технологии\n\n5.11. Биотехнологии\n\n5.12. Хранителни технологии\n\n5.13. Общо инженерство\n\n6. Аграрни науки и ветеринарна медицина\n\n6.1. Растениевъдство\n\n6.2. Растителна защита\n\n6.3. Животновъдство\n\n6.4. Ветеринарна медицина\n\n6.5. Горско стопанство\n\n7. Здравеопазване и спорт\n\n7.1. Медицина\n\n7.2. Стоматология\n\n7.3. Фармация\n\n7.4. Обществено здраве\n\n7.5. Здравни грижи\n\n7.6. Спорт\n\n8. Изкуства\n\n8.1. Теория на изкуствата\n\n8.2. Изобразително изкуство\n\n8.3. Музикално и танцово изкуство\n\n8.4. Театрално и филмово изкуство\n\n9. Сигурност и отбрана\n\n9.1. Национална сигурност\n\n9.2. Военно дело\n\nЗабележка. Научните области и научните направления съответстват на областите на висше образование и професионалните направления съгласно Класификатора на областите на висше образование и професионалните направления , приет с Постановление № 125 от 2002 г. на Министерския съвет (ДВ, бр. 64 от 2002 г.).\n\nПриложение № 4 към чл. 18, т. 5 СПРАВКА за изпълнението и отчитането на финансираните проекти за .......... година Наименование на конкурса/ година на обявяване 1 Общ брой договори за изпълнение на проекти 2 Етап на изпълнение: междинен/ окончателен Брой докторанти, участващи в изпълнението на договори Брой млади учени, участващи в изпълнението на договори Брой договори, изпълнени в срок Брой завършили договори Брой договори с оценка на резултатите \"много добър\" 3 Брой прекратени договори Предоставени финансови средства в отчетната година (в левове) Общо предоставени финансови средства за конкурса (в левове) Брой научни публикации, резултат от приключили проекти, в т.ч. в издания с импакт фактор и импакт ранг Брой патенти, резултат от приключили проекти, в т.ч. регистрирани патентни заявки 1 2 3 4 5 6 7 8 9 10 11 12 13 Забележки: 1 Описват се поименно всички конкурсни сесии, в които финансираните научноизследователски проекти са оценени от постоянните научноекспертни комисии през отчетната година. 2 Броят договори от колона 2 представлява сумата от броя договори в колони 6, 7 и 9 независимо от етапа на изпълнение, отразен в колона 3. 3 Броят договори от колона 8 представлява броя приключили изпълнението си договори, получили оценка \"много добър\" от съответната НЕК.\n\nПриложение № 4 към чл. 18, т. 5\n\nСПРАВКА\n\nза изпълнението и отчитането на финансираните проекти за .......... година\n\nНаименование на конкурса/\n\nгодина на обявяване 1\n\nОбщ брой договори за изпълнение на проекти 2\n\nЕтап на изпълнение: междинен/\n\nокончателен\n\nБрой докторанти, участващи в изпълнението на договори\n\nБрой млади учени, участващи в изпълнението на договори\n\nБрой договори, изпълнени в срок\n\nБрой завършили договори\n\nБрой договори с оценка на резултатите \"много добър\" 3\n\nБрой прекратени договори\n\nПредоставени финансови средства в отчетната година\n\n(в левове)\n\nОбщо предоставени финансови средства за конкурса\n\n(в левове)\n\nБрой научни публикации, резултат от приключили проекти, в т.ч. в издания с импакт фактор и импакт ранг\n\nБрой патенти, резултат от приключили проекти, в т.ч. регистрирани патентни заявки\n\n1\n\n2\n\n3\n\n4\n\n5\n\n6\n\n7\n\n8\n\n9\n\n10\n\n11\n\n12\n\n13\n\nЗабележки:\n\n1 Описват се поименно всички конкурсни сесии, в които финансираните научноизследователски проекти са оценени от постоянните научноекспертни комисии през отчетната година.\n\n2 Броят договори от колона 2 представлява сумата от броя договори в колони 6, 7 и 9 независимо от етапа на изпълнение, отразен в колона 3.\n\n3 Броят договори от колона 8 представлява броя приключили изпълнението си договори, получили оценка \"много добър\" от съответната НЕК.\n\n| ↑ нагоре | ← назад | пълна версия"
}