{
  "ldoc_id": "2137233863",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137233863",
  "list_title": "Правилник за дейността на съвета по националния радиочестотен спектър",
  "law_title": "Правилник за дейността на съвета по националния радиочестотен спектър",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА СЪВЕТА ПО НАЦИОНАЛНИЯ РАДИОЧЕСТОТЕН СПЕКТЪР Приет с ПМС № 90 от 02.06.2023 г. Обн. ДВ. бр. 50 от 9 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда дейността на Съвета по националния радиочестотен спектър към Министерския съвет, наричан по-нататък \"Съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет по планиране и разпределение на радиочестотния спектър, който изготвя и предлага за приемане от Министерския съвет държавна политика по планиране и разпределение на радиочестотния спектър и осъществява провеждането и. (3) Съветът изпълнява функциите на компетентен орган по чл. 302, ал. 1 от Закона за електронните съобщения . (4) Съветът организира и осъществява дейността си в изпълнение на чл. 9 - 14 от Закона за електронните съобщения . Глава втора. ОСНОВНИ ФУНКЦИИ И ДЕЙНОСТИ Чл. 2. (1) Съветът изготвя проект на Държавна политика по планиране и разпределение на радиочестотния спектър. (2) Изготвеният проект по ал. 1 заедно с мотивите се публикуват на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации за срок не по-кратък от 30 дни, в който заинтересованите лица могат да представят писмени становища по него. (3) След изтичането на срока по ал. 2 Съветът проучва постъпилите становища, отразява приетите и изготвя мотиви за неприетите предложения, които публикува на страницата в интернет на Министерството на транспорта и съобщенията. (4) Съветът след проведеното обществено обсъждане предлага за приемане от Министерския съвет проекта на Държавна политика по планиране и разпределение на радиочестотния спектър. Чл. 3. (1) Съветът периодично, най-малко веднъж на две години, актуализира Националния план за разпределение на радиочестотния спектър и го предлага за приемане от Министерския съвет. (2) Съветът изготвя проект на Националния план за разпределение на радиочестотния спектър в съответствие с чл. 11 от Закона за електронните съобщения . Проектът се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации . (3) Националният план за разпределение на радиочестотния спектър е публичен. (4) Съветът приема годишна работна програма с основните приоритети за дейността си, която се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Чл. 4. (1) Конкретното разпределение на радиочестотния спектър на радиочестоти и радиочестотни ленти, предвидени за съвместно ползване за граждански нужди и за нуждите на държавните органи и служби, свързани с националната сигурност, се извършва от Съвета между заинтересованите държавни органи и служби при спазване на изискванията на Закона за защита на класифицираната информация . (2) При непостигане на съгласие Съветът разглежда въпроса на първото предстоящо заседание след постъпването му и предлага на Министерския съвет да приеме решение. (3) В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага възможни решения. Чл. 5. (1) Съветът приема решение по въпросите, свързани с електромагнитната съвместимост, възникнали между ползватели на радиочестотен спектър. (2) В случаите по ал. 1 и при несъгласие между членовете му Съветът в 30-дневен срок от разглеждането на въпроса на свое заседание предлага на Министерския съвет да приеме решение. В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага обосновка на възможните решения. Чл. 6. (1) Съветът разглежда искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България от: 1. чужди държави и международни организации на основата на взаимност, както и от международни организации, когато това произтича от поетите от Република България международни задължения; 2. държавни органи и служби от националната сигурност. (2) Искането по ал. 1 се подава в Съвета по образци съгласно приложението , които съдържат необходимите технически параметри на радиосъоръженията. (3) Председателят на Съвета отправя писмени запитвания, включително по електронен път, до заинтересуваните държавни органи и служби за съгласуване на исканите радиочестоти и радиочестотни ленти. (4) Заинтересуваните държавни органи и служби се произнасят в най-кратък срок, но не повече от 10 дни от получаване на запитването. (5) След извършване на технически анализ съответното ведомство изпраща отговор по електронен път, включително такъв, подписан с квалифициран електронен подпис по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, до организационния секретар и копие до председателя на Съвета за съгласуването или невъзможността за съгласуване на желания радиочестотен спектър. (6) В случай на определяне на конкретен радиочестотен спектър от ресурса на националната сигурност отговорът се изпраща при спазване на изискванията на Закона за защита на класифицираната информация . (7) Председателят на Съвета изпраща писмен отговор в 14-дневен срок за съгласуване на искането, определяне на честотен спектър или отказ за съгласуване на честотен спектър. Копие от отговора се изпраща до представителите на Министерството на вътрешните работи, Националната служба за охрана и Държавна агенция \"Национална сигурност\", а при необходимост - и до Министерството на отбраната и Комисията за регулиране на съобщенията. (8) Съветът приема решение за ползването на радиочестоти и радиочестотни ленти от спектъра, определен за националната сигурност за радиосъоръжения на чужди съседни държави, за целите на трансграничния контрол и сътрудничество на основата на взаимност, когато това произтича от поетите от Република България международни задължения. (9) Разрешаване за ползване на радиочестоти и радиочестотни ленти от държавите - членки на НАТО, при провеждане на съвместни учения и операции на територията на Република България, когато тези радиочестоти и радиочестотни ленти са определени в Националния план за разпределение на радиочестотния спектър за нуждите на Министерството на отбраната, се извършва от министъра на отбраната. За разрешените за ползване радиочестоти и радиочестотни ленти се уведомява Държавна агенция \"Национална сигурност\". Глава трета. СЪСТАВ Чл. 7. (1) Съветът се състои от председател, членове и организационен секретар. (2) Съветът се ръководи от председател. Председател на Съвета е министърът на транспорта и съобщенията или оправомощено от него лице. (3) Членове на Съвета са представители на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Министерството на икономиката, Държавна агенция \"Национална сигурност\", Комисията за регулиране на съобщенията, Националната служба за охрана, Държавна агенция \"Разузнаване\" и Държавна агенция \"Технически операции\". (4) Държавните органи и служби по ал. 3 определят своите представители и осигуряват участието им в работата на Съвета. Представителят на съответния орган и служба, а при повече от един представители - поне един от тях, е лице, получило разрешение за достъп до класифицирана информация с ниво на достъп \"секретно\". (5) Като представители на Министерството на транспорта и съобщенията се включват и лица, определени от главния директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" и изпълнителния директор на Изпълнителна агенция \"Морска администрация\". (6) Поименният състав на Съвета се определя със заповед на министъра на транспорта и съобщенията. (7) За участие в заседанията могат да бъдат допуснати и допълнителни експерти, след решение на Съвета, имащи отношение към разглежданите въпроси. (8) За подпомагане работата на Съвета при изпълнение на функциите му към него може да се създават работни групи. Чл. 8. (1) Административното и информационното обслужване на Съвета се извършва от администрацията на Министерството на транспорта и съобщенията. (2) Председателят на Съвета определя служител на Министерството на транспорта и съобщенията за организационен секретар на Съвета. Чл. 9. Председателят на Съвета: 1. организира дейността на Съвета; 2. представлява Съвета; 3. ръководи заседанията на Съвета; 4. контролира изпълнението на решенията на Съвета. Чл. 10. (1) Председателят свиква заседанията на Съвета най-малко веднъж на 3 месеца. (2) Извънредни заседания могат да се свикват по искане най-малко на два от държавните органи и служби, представени в Съвета, или по искане на председателя. (3) При отсъствие на председателя заседанията на Съвета се ръководят от определен от председателя член на Съвета. Чл. 11. Организационният секретар на Съвета: 1. подготвя заседанията на Съвета; 2. организира воденето на протокол, съхраняването на архива, включително копия на обменената преписка по електронна поща; 3. координира дейността по съгласуване на становищата на отделни държавни органи и служби; 4. организира подготовката на проекти на решения, които представя на Съвета; 5. осигурява материали и техническо оборудване и обслужване за провеждане заседанията на Съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 12. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от четири пъти годишно. (3) По предложение на председателя Съветът може да провежда заседания и дистанционно. (4) Заседанията на Съвета са закрити. Чл. 13. (1) Заседанията на Съвета са редовни, ако на тях присъстват най-малко половината от членовете му, в това число задължително по един член - представител на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Комисията за регулиране на съобщенията и Държавна агенция \"Национална сигурност\". (2) В двуседмичен срок преди заседанието на Съвета представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието. (3) В случаите по чл. 10, ал. 2 представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието в едноседмичен срок преди заседанието. Чл. 14. (1) Съветът приема решения на заседанията си с явно гласуване и с мнозинство от три четвърти от гласовете на присъстващите членове на Съвета. (2) Всеки държавен орган или служба по чл. 7, ал. 3 и 5 има право на един глас независимо от броя на неговите представители. (3) При гласуването председателят има право на отделен глас. Глава пета. ПРОТОКОЛ И АРХИВ Чл. 15. (1) Организационният секретар на Съвета изготвя протокол в срок до 10 работни дни след провеждане на заседанието, в който се отразяват взетите решения, като, в случай че същите са свързани с националната сигурност, се спазват изискванията на Закона за защита на класифицираната информация . Към протокола се прилагат документите, разгледани на заседанието. Протокол се изготвя и в случаите на заседание, проведено дистанционно. (2) Протоколът по ал. 1 включва: 1. информация за участниците в заседанието; 2. кратко описание на разглежданите от Съвета теми, изразените становища и предложения на организациите, участвали в заседанието; 3. взетите решения, сроковете и отговорните институции за изпълнение на решенията; 4. начина на гласуване на всеки държавен орган и служба - член на Съвета за съответното решение. (3) Протоколът се съгласува по електронен път с участвалите в заседанието членове на Съвета. Съгласуваният протокол се подписва от председателя и организационния секретар и се изпраща по електронен път до всички членове на Съвета. Чл. 16. Съветът по националния радиочестотен спектър представя годишен доклад за дейността си пред Министерския съвет, който се публикува на интернет страницата на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 3 от Закона за електронните съобщения . Приложение към чл. 6, ал. 2 Образци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ДЕЙНОСТТА НА СЪВЕТА ПО НАЦИОНАЛНИЯ РАДИОЧЕСТОТЕН СПЕКТЪР Приет с ПМС № 90 от 02.06.2023 г. Обн. ДВ. бр. 50 от 9 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда дейността на Съвета по националния радиочестотен спектър към Министерския съвет, наричан по-нататък \"Съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет по планиране и разпределение на радиочестотния спектър, който изготвя и предлага за приемане от Министерския съвет държавна политика по планиране и разпределение на радиочестотния спектър и осъществява провеждането и. (3) Съветът изпълнява функциите на компетентен орган по чл. 302, ал. 1 от Закона за електронните съобщения . (4) Съветът организира и осъществява дейността си в изпълнение на чл. 9 - 14 от Закона за електронните съобщения . Глава втора. ОСНОВНИ ФУНКЦИИ И ДЕЙНОСТИ Чл. 2. (1) Съветът изготвя проект на Държавна политика по планиране и разпределение на радиочестотния спектър. (2) Изготвеният проект по ал. 1 заедно с мотивите се публикуват на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации за срок не по-кратък от 30 дни, в който заинтересованите лица могат да представят писмени становища по него. (3) След изтичането на срока по ал. 2 Съветът проучва постъпилите становища, отразява приетите и изготвя мотиви за неприетите предложения, които публикува на страницата в интернет на Министерството на транспорта и съобщенията. (4) Съветът след проведеното обществено обсъждане предлага за приемане от Министерския съвет проекта на Държавна политика по планиране и разпределение на радиочестотния спектър. Чл. 3. (1) Съветът периодично, най-малко веднъж на две години, актуализира Националния план за разпределение на радиочестотния спектър и го предлага за приемане от Министерския съвет. (2) Съветът изготвя проект на Националния план за разпределение на радиочестотния спектър в съответствие с чл. 11 от Закона за електронните съобщения . Проектът се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации . (3) Националният план за разпределение на радиочестотния спектър е публичен. (4) Съветът приема годишна работна програма с основните приоритети за дейността си, която се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Чл. 4. (1) Конкретното разпределение на радиочестотния спектър на радиочестоти и радиочестотни ленти, предвидени за съвместно ползване за граждански нужди и за нуждите на държавните органи и служби, свързани с националната сигурност, се извършва от Съвета между заинтересованите държавни органи и служби при спазване на изискванията на Закона за защита на класифицираната информация . (2) При непостигане на съгласие Съветът разглежда въпроса на първото предстоящо заседание след постъпването му и предлага на Министерския съвет да приеме решение. (3) В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага възможни решения. Чл. 5. (1) Съветът приема решение по въпросите, свързани с електромагнитната съвместимост, възникнали между ползватели на радиочестотен спектър. (2) В случаите по ал. 1 и при несъгласие между членовете му Съветът в 30-дневен срок от разглеждането на въпроса на свое заседание предлага на Министерския съвет да приеме решение. В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага обосновка на възможните решения. Чл. 6. (1) Съветът разглежда искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България от: 1. чужди държави и международни организации на основата на взаимност, както и от международни организации, когато това произтича от поетите от Република България международни задължения; 2. държавни органи и служби от националната сигурност. (2) Искането по ал. 1 се подава в Съвета по образци съгласно приложението , които съдържат необходимите технически параметри на радиосъоръженията. (3) Председателят на Съвета отправя писмени запитвания, включително по електронен път, до заинтересуваните държавни органи и служби за съгласуване на исканите радиочестоти и радиочестотни ленти. (4) Заинтересуваните държавни органи и служби се произнасят в най-кратък срок, но не повече от 10 дни от получаване на запитването. (5) След извършване на технически анализ съответното ведомство изпраща отговор по електронен път, включително такъв, подписан с квалифициран електронен подпис по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, до организационния секретар и копие до председателя на Съвета за съгласуването или невъзможността за съгласуване на желания радиочестотен спектър. (6) В случай на определяне на конкретен радиочестотен спектър от ресурса на националната сигурност отговорът се изпраща при спазване на изискванията на Закона за защита на класифицираната информация . (7) Председателят на Съвета изпраща писмен отговор в 14-дневен срок за съгласуване на искането, определяне на честотен спектър или отказ за съгласуване на честотен спектър. Копие от отговора се изпраща до представителите на Министерството на вътрешните работи, Националната служба за охрана и Държавна агенция \"Национална сигурност\", а при необходимост - и до Министерството на отбраната и Комисията за регулиране на съобщенията. (8) Съветът приема решение за ползването на радиочестоти и радиочестотни ленти от спектъра, определен за националната сигурност за радиосъоръжения на чужди съседни държави, за целите на трансграничния контрол и сътрудничество на основата на взаимност, когато това произтича от поетите от Република България международни задължения. (9) Разрешаване за ползване на радиочестоти и радиочестотни ленти от държавите - членки на НАТО, при провеждане на съвместни учения и операции на територията на Република България, когато тези радиочестоти и радиочестотни ленти са определени в Националния план за разпределение на радиочестотния спектър за нуждите на Министерството на отбраната, се извършва от министъра на отбраната. За разрешените за ползване радиочестоти и радиочестотни ленти се уведомява Държавна агенция \"Национална сигурност\". Глава трета. СЪСТАВ Чл. 7. (1) Съветът се състои от председател, членове и организационен секретар. (2) Съветът се ръководи от председател. Председател на Съвета е министърът на транспорта и съобщенията или оправомощено от него лице. (3) Членове на Съвета са представители на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Министерството на икономиката, Държавна агенция \"Национална сигурност\", Комисията за регулиране на съобщенията, Националната служба за охрана, Държавна агенция \"Разузнаване\" и Държавна агенция \"Технически операции\". (4) Държавните органи и служби по ал. 3 определят своите представители и осигуряват участието им в работата на Съвета. Представителят на съответния орган и служба, а при повече от един представители - поне един от тях, е лице, получило разрешение за достъп до класифицирана информация с ниво на достъп \"секретно\". (5) Като представители на Министерството на транспорта и съобщенията се включват и лица, определени от главния директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" и изпълнителния директор на Изпълнителна агенция \"Морска администрация\". (6) Поименният състав на Съвета се определя със заповед на министъра на транспорта и съобщенията. (7) За участие в заседанията могат да бъдат допуснати и допълнителни експерти, след решение на Съвета, имащи отношение към разглежданите въпроси. (8) За подпомагане работата на Съвета при изпълнение на функциите му към него може да се създават работни групи. Чл. 8. (1) Административното и информационното обслужване на Съвета се извършва от администрацията на Министерството на транспорта и съобщенията. (2) Председателят на Съвета определя служител на Министерството на транспорта и съобщенията за организационен секретар на Съвета. Чл. 9. Председателят на Съвета: 1. организира дейността на Съвета; 2. представлява Съвета; 3. ръководи заседанията на Съвета; 4. контролира изпълнението на решенията на Съвета. Чл. 10. (1) Председателят свиква заседанията на Съвета най-малко веднъж на 3 месеца. (2) Извънредни заседания могат да се свикват по искане най-малко на два от държавните органи и служби, представени в Съвета, или по искане на председателя. (3) При отсъствие на председателя заседанията на Съвета се ръководят от определен от председателя член на Съвета. Чл. 11. Организационният секретар на Съвета: 1. подготвя заседанията на Съвета; 2. организира воденето на протокол, съхраняването на архива, включително копия на обменената преписка по електронна поща; 3. координира дейността по съгласуване на становищата на отделни държавни органи и служби; 4. организира подготовката на проекти на решения, които представя на Съвета; 5. осигурява материали и техническо оборудване и обслужване за провеждане заседанията на Съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 12. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от четири пъти годишно. (3) По предложение на председателя Съветът може да провежда заседания и дистанционно. (4) Заседанията на Съвета са закрити. Чл. 13. (1) Заседанията на Съвета са редовни, ако на тях присъстват най-малко половината от членовете му, в това число задължително по един член - представител на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Комисията за регулиране на съобщенията и Държавна агенция \"Национална сигурност\". (2) В двуседмичен срок преди заседанието на Съвета представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието. (3) В случаите по чл. 10, ал. 2 представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието в едноседмичен срок преди заседанието. Чл. 14. (1) Съветът приема решения на заседанията си с явно гласуване и с мнозинство от три четвърти от гласовете на присъстващите членове на Съвета. (2) Всеки държавен орган или служба по чл. 7, ал. 3 и 5 има право на един глас независимо от броя на неговите представители. (3) При гласуването председателят има право на отделен глас. Глава пета. ПРОТОКОЛ И АРХИВ Чл. 15. (1) Организационният секретар на Съвета изготвя протокол в срок до 10 работни дни след провеждане на заседанието, в който се отразяват взетите решения, като, в случай че същите са свързани с националната сигурност, се спазват изискванията на Закона за защита на класифицираната информация . Към протокола се прилагат документите, разгледани на заседанието. Протокол се изготвя и в случаите на заседание, проведено дистанционно. (2) Протоколът по ал. 1 включва: 1. информация за участниците в заседанието; 2. кратко описание на разглежданите от Съвета теми, изразените становища и предложения на организациите, участвали в заседанието; 3. взетите решения, сроковете и отговорните институции за изпълнение на решенията; 4. начина на гласуване на всеки държавен орган и служба - член на Съвета за съответното решение. (3) Протоколът се съгласува по електронен път с участвалите в заседанието членове на Съвета. Съгласуваният протокол се подписва от председателя и организационния секретар и се изпраща по електронен път до всички членове на Съвета. Чл. 16. Съветът по националния радиочестотен спектър представя годишен доклад за дейността си пред Министерския съвет, който се публикува на интернет страницата на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 3 от Закона за електронните съобщения . Приложение към чл. 6, ал. 2 Образци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СЪВЕТА ПО НАЦИОНАЛНИЯ РАДИОЧЕСТОТЕН СПЕКТЪР Приет с ПМС № 90 от 02.06.2023 г. Обн. ДВ. бр. 50 от 9 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда дейността на Съвета по националния радиочестотен спектър към Министерския съвет, наричан по-нататък \"Съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет по планиране и разпределение на радиочестотния спектър, който изготвя и предлага за приемане от Министерския съвет държавна политика по планиране и разпределение на радиочестотния спектър и осъществява провеждането и. (3) Съветът изпълнява функциите на компетентен орган по чл. 302, ал. 1 от Закона за електронните съобщения . (4) Съветът организира и осъществява дейността си в изпълнение на чл. 9 - 14 от Закона за електронните съобщения . Глава втора. ОСНОВНИ ФУНКЦИИ И ДЕЙНОСТИ Чл. 2. (1) Съветът изготвя проект на Държавна политика по планиране и разпределение на радиочестотния спектър. (2) Изготвеният проект по ал. 1 заедно с мотивите се публикуват на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации за срок не по-кратък от 30 дни, в който заинтересованите лица могат да представят писмени становища по него. (3) След изтичането на срока по ал. 2 Съветът проучва постъпилите становища, отразява приетите и изготвя мотиви за неприетите предложения, които публикува на страницата в интернет на Министерството на транспорта и съобщенията. (4) Съветът след проведеното обществено обсъждане предлага за приемане от Министерския съвет проекта на Държавна политика по планиране и разпределение на радиочестотния спектър. Чл. 3. (1) Съветът периодично, най-малко веднъж на две години, актуализира Националния план за разпределение на радиочестотния спектър и го предлага за приемане от Министерския съвет. (2) Съветът изготвя проект на Националния план за разпределение на радиочестотния спектър в съответствие с чл. 11 от Закона за електронните съобщения . Проектът се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации . (3) Националният план за разпределение на радиочестотния спектър е публичен. (4) Съветът приема годишна работна програма с основните приоритети за дейността си, която се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Чл. 4. (1) Конкретното разпределение на радиочестотния спектър на радиочестоти и радиочестотни ленти, предвидени за съвместно ползване за граждански нужди и за нуждите на държавните органи и служби, свързани с националната сигурност, се извършва от Съвета между заинтересованите държавни органи и служби при спазване на изискванията на Закона за защита на класифицираната информация . (2) При непостигане на съгласие Съветът разглежда въпроса на първото предстоящо заседание след постъпването му и предлага на Министерския съвет да приеме решение. (3) В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага възможни решения. Чл. 5. (1) Съветът приема решение по въпросите, свързани с електромагнитната съвместимост, възникнали между ползватели на радиочестотен спектър. (2) В случаите по ал. 1 и при несъгласие между членовете му Съветът в 30-дневен срок от разглеждането на въпроса на свое заседание предлага на Министерския съвет да приеме решение. В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага обосновка на възможните решения. Чл. 6. (1) Съветът разглежда искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България от: 1. чужди държави и международни организации на основата на взаимност, както и от международни организации, когато това произтича от поетите от Република България международни задължения; 2. държавни органи и служби от националната сигурност. (2) Искането по ал. 1 се подава в Съвета по образци съгласно приложението , които съдържат необходимите технически параметри на радиосъоръженията. (3) Председателят на Съвета отправя писмени запитвания, включително по електронен път, до заинтересуваните държавни органи и служби за съгласуване на исканите радиочестоти и радиочестотни ленти. (4) Заинтересуваните държавни органи и служби се произнасят в най-кратък срок, но не повече от 10 дни от получаване на запитването. (5) След извършване на технически анализ съответното ведомство изпраща отговор по електронен път, включително такъв, подписан с квалифициран електронен подпис по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, до организационния секретар и копие до председателя на Съвета за съгласуването или невъзможността за съгласуване на желания радиочестотен спектър. (6) В случай на определяне на конкретен радиочестотен спектър от ресурса на националната сигурност отговорът се изпраща при спазване на изискванията на Закона за защита на класифицираната информация . (7) Председателят на Съвета изпраща писмен отговор в 14-дневен срок за съгласуване на искането, определяне на честотен спектър или отказ за съгласуване на честотен спектър. Копие от отговора се изпраща до представителите на Министерството на вътрешните работи, Националната служба за охрана и Държавна агенция \"Национална сигурност\", а при необходимост - и до Министерството на отбраната и Комисията за регулиране на съобщенията. (8) Съветът приема решение за ползването на радиочестоти и радиочестотни ленти от спектъра, определен за националната сигурност за радиосъоръжения на чужди съседни държави, за целите на трансграничния контрол и сътрудничество на основата на взаимност, когато това произтича от поетите от Република България международни задължения. (9) Разрешаване за ползване на радиочестоти и радиочестотни ленти от държавите - членки на НАТО, при провеждане на съвместни учения и операции на територията на Република България, когато тези радиочестоти и радиочестотни ленти са определени в Националния план за разпределение на радиочестотния спектър за нуждите на Министерството на отбраната, се извършва от министъра на отбраната. За разрешените за ползване радиочестоти и радиочестотни ленти се уведомява Държавна агенция \"Национална сигурност\". Глава трета. СЪСТАВ Чл. 7. (1) Съветът се състои от председател, членове и организационен секретар. (2) Съветът се ръководи от председател. Председател на Съвета е министърът на транспорта и съобщенията или оправомощено от него лице. (3) Членове на Съвета са представители на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Министерството на икономиката, Държавна агенция \"Национална сигурност\", Комисията за регулиране на съобщенията, Националната служба за охрана, Държавна агенция \"Разузнаване\" и Държавна агенция \"Технически операции\". (4) Държавните органи и служби по ал. 3 определят своите представители и осигуряват участието им в работата на Съвета. Представителят на съответния орган и служба, а при повече от един представители - поне един от тях, е лице, получило разрешение за достъп до класифицирана информация с ниво на достъп \"секретно\". (5) Като представители на Министерството на транспорта и съобщенията се включват и лица, определени от главния директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" и изпълнителния директор на Изпълнителна агенция \"Морска администрация\". (6) Поименният състав на Съвета се определя със заповед на министъра на транспорта и съобщенията. (7) За участие в заседанията могат да бъдат допуснати и допълнителни експерти, след решение на Съвета, имащи отношение към разглежданите въпроси. (8) За подпомагане работата на Съвета при изпълнение на функциите му към него може да се създават работни групи. Чл. 8. (1) Административното и информационното обслужване на Съвета се извършва от администрацията на Министерството на транспорта и съобщенията. (2) Председателят на Съвета определя служител на Министерството на транспорта и съобщенията за организационен секретар на Съвета. Чл. 9. Председателят на Съвета: 1. организира дейността на Съвета; 2. представлява Съвета; 3. ръководи заседанията на Съвета; 4. контролира изпълнението на решенията на Съвета. Чл. 10. (1) Председателят свиква заседанията на Съвета най-малко веднъж на 3 месеца. (2) Извънредни заседания могат да се свикват по искане най-малко на два от държавните органи и служби, представени в Съвета, или по искане на председателя. (3) При отсъствие на председателя заседанията на Съвета се ръководят от определен от председателя член на Съвета. Чл. 11. Организационният секретар на Съвета: 1. подготвя заседанията на Съвета; 2. организира воденето на протокол, съхраняването на архива, включително копия на обменената преписка по електронна поща; 3. координира дейността по съгласуване на становищата на отделни държавни органи и служби; 4. организира подготовката на проекти на решения, които представя на Съвета; 5. осигурява материали и техническо оборудване и обслужване за провеждане заседанията на Съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 12. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от четири пъти годишно. (3) По предложение на председателя Съветът може да провежда заседания и дистанционно. (4) Заседанията на Съвета са закрити. Чл. 13. (1) Заседанията на Съвета са редовни, ако на тях присъстват най-малко половината от членовете му, в това число задължително по един член - представител на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Комисията за регулиране на съобщенията и Държавна агенция \"Национална сигурност\". (2) В двуседмичен срок преди заседанието на Съвета представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието. (3) В случаите по чл. 10, ал. 2 представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието в едноседмичен срок преди заседанието. Чл. 14. (1) Съветът приема решения на заседанията си с явно гласуване и с мнозинство от три четвърти от гласовете на присъстващите членове на Съвета. (2) Всеки държавен орган или служба по чл. 7, ал. 3 и 5 има право на един глас независимо от броя на неговите представители. (3) При гласуването председателят има право на отделен глас. Глава пета. ПРОТОКОЛ И АРХИВ Чл. 15. (1) Организационният секретар на Съвета изготвя протокол в срок до 10 работни дни след провеждане на заседанието, в който се отразяват взетите решения, като, в случай че същите са свързани с националната сигурност, се спазват изискванията на Закона за защита на класифицираната информация . Към протокола се прилагат документите, разгледани на заседанието. Протокол се изготвя и в случаите на заседание, проведено дистанционно. (2) Протоколът по ал. 1 включва: 1. информация за участниците в заседанието; 2. кратко описание на разглежданите от Съвета теми, изразените становища и предложения на организациите, участвали в заседанието; 3. взетите решения, сроковете и отговорните институции за изпълнение на решенията; 4. начина на гласуване на всеки държавен орган и служба - член на Съвета за съответното решение. (3) Протоколът се съгласува по електронен път с участвалите в заседанието членове на Съвета. Съгласуваният протокол се подписва от председателя и организационния секретар и се изпраща по електронен път до всички членове на Съвета. Чл. 16. Съветът по националния радиочестотен спектър представя годишен доклад за дейността си пред Министерския съвет, който се публикува на интернет страницата на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 3 от Закона за електронните съобщения . Приложение към чл. 6, ал. 2 Образци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СЪВЕТА ПО НАЦИОНАЛНИЯ РАДИОЧЕСТОТЕН СПЕКТЪР Приет с ПМС № 90 от 02.06.2023 г. Обн. ДВ. бр. 50 от 9 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда дейността на Съвета по националния радиочестотен спектър към Министерския съвет, наричан по-нататък \"Съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет по планиране и разпределение на радиочестотния спектър, който изготвя и предлага за приемане от Министерския съвет държавна политика по планиране и разпределение на радиочестотния спектър и осъществява провеждането и. (3) Съветът изпълнява функциите на компетентен орган по чл. 302, ал. 1 от Закона за електронните съобщения . (4) Съветът организира и осъществява дейността си в изпълнение на чл. 9 - 14 от Закона за електронните съобщения . Глава втора. ОСНОВНИ ФУНКЦИИ И ДЕЙНОСТИ Чл. 2. (1) Съветът изготвя проект на Държавна политика по планиране и разпределение на радиочестотния спектър. (2) Изготвеният проект по ал. 1 заедно с мотивите се публикуват на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации за срок не по-кратък от 30 дни, в който заинтересованите лица могат да представят писмени становища по него. (3) След изтичането на срока по ал. 2 Съветът проучва постъпилите становища, отразява приетите и изготвя мотиви за неприетите предложения, които публикува на страницата в интернет на Министерството на транспорта и съобщенията. (4) Съветът след проведеното обществено обсъждане предлага за приемане от Министерския съвет проекта на Държавна политика по планиране и разпределение на радиочестотния спектър. Чл. 3. (1) Съветът периодично, най-малко веднъж на две години, актуализира Националния план за разпределение на радиочестотния спектър и го предлага за приемане от Министерския съвет. (2) Съветът изготвя проект на Националния план за разпределение на радиочестотния спектър в съответствие с чл. 11 от Закона за електронните съобщения . Проектът се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации . (3) Националният план за разпределение на радиочестотния спектър е публичен. (4) Съветът приема годишна работна програма с основните приоритети за дейността си, която се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Чл. 4. (1) Конкретното разпределение на радиочестотния спектър на радиочестоти и радиочестотни ленти, предвидени за съвместно ползване за граждански нужди и за нуждите на държавните органи и служби, свързани с националната сигурност, се извършва от Съвета между заинтересованите държавни органи и служби при спазване на изискванията на Закона за защита на класифицираната информация . (2) При непостигане на съгласие Съветът разглежда въпроса на първото предстоящо заседание след постъпването му и предлага на Министерския съвет да приеме решение. (3) В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага възможни решения. Чл. 5. (1) Съветът приема решение по въпросите, свързани с електромагнитната съвместимост, възникнали между ползватели на радиочестотен спектър. (2) В случаите по ал. 1 и при несъгласие между членовете му Съветът в 30-дневен срок от разглеждането на въпроса на свое заседание предлага на Министерския съвет да приеме решение. В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага обосновка на възможните решения. Чл. 6. (1) Съветът разглежда искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България от: 1. чужди държави и международни организации на основата на взаимност, както и от международни организации, когато това произтича от поетите от Република България международни задължения; 2. държавни органи и служби от националната сигурност. (2) Искането по ал. 1 се подава в Съвета по образци съгласно приложението , които съдържат необходимите технически параметри на радиосъоръженията. (3) Председателят на Съвета отправя писмени запитвания, включително по електронен път, до заинтересуваните държавни органи и служби за съгласуване на исканите радиочестоти и радиочестотни ленти. (4) Заинтересуваните държавни органи и служби се произнасят в най-кратък срок, но не повече от 10 дни от получаване на запитването. (5) След извършване на технически анализ съответното ведомство изпраща отговор по електронен път, включително такъв, подписан с квалифициран електронен подпис по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, до организационния секретар и копие до председателя на Съвета за съгласуването или невъзможността за съгласуване на желания радиочестотен спектър. (6) В случай на определяне на конкретен радиочестотен спектър от ресурса на националната сигурност отговорът се изпраща при спазване на изискванията на Закона за защита на класифицираната информация . (7) Председателят на Съвета изпраща писмен отговор в 14-дневен срок за съгласуване на искането, определяне на честотен спектър или отказ за съгласуване на честотен спектър. Копие от отговора се изпраща до представителите на Министерството на вътрешните работи, Националната служба за охрана и Държавна агенция \"Национална сигурност\", а при необходимост - и до Министерството на отбраната и Комисията за регулиране на съобщенията. (8) Съветът приема решение за ползването на радиочестоти и радиочестотни ленти от спектъра, определен за националната сигурност за радиосъоръжения на чужди съседни държави, за целите на трансграничния контрол и сътрудничество на основата на взаимност, когато това произтича от поетите от Република България международни задължения. (9) Разрешаване за ползване на радиочестоти и радиочестотни ленти от държавите - членки на НАТО, при провеждане на съвместни учения и операции на територията на Република България, когато тези радиочестоти и радиочестотни ленти са определени в Националния план за разпределение на радиочестотния спектър за нуждите на Министерството на отбраната, се извършва от министъра на отбраната. За разрешените за ползване радиочестоти и радиочестотни ленти се уведомява Държавна агенция \"Национална сигурност\". Глава трета. СЪСТАВ Чл. 7. (1) Съветът се състои от председател, членове и организационен секретар. (2) Съветът се ръководи от председател. Председател на Съвета е министърът на транспорта и съобщенията или оправомощено от него лице. (3) Членове на Съвета са представители на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Министерството на икономиката, Държавна агенция \"Национална сигурност\", Комисията за регулиране на съобщенията, Националната служба за охрана, Държавна агенция \"Разузнаване\" и Държавна агенция \"Технически операции\". (4) Държавните органи и служби по ал. 3 определят своите представители и осигуряват участието им в работата на Съвета. Представителят на съответния орган и служба, а при повече от един представители - поне един от тях, е лице, получило разрешение за достъп до класифицирана информация с ниво на достъп \"секретно\". (5) Като представители на Министерството на транспорта и съобщенията се включват и лица, определени от главния директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" и изпълнителния директор на Изпълнителна агенция \"Морска администрация\". (6) Поименният състав на Съвета се определя със заповед на министъра на транспорта и съобщенията. (7) За участие в заседанията могат да бъдат допуснати и допълнителни експерти, след решение на Съвета, имащи отношение към разглежданите въпроси. (8) За подпомагане работата на Съвета при изпълнение на функциите му към него може да се създават работни групи. Чл. 8. (1) Административното и информационното обслужване на Съвета се извършва от администрацията на Министерството на транспорта и съобщенията. (2) Председателят на Съвета определя служител на Министерството на транспорта и съобщенията за организационен секретар на Съвета. Чл. 9. Председателят на Съвета: 1. организира дейността на Съвета; 2. представлява Съвета; 3. ръководи заседанията на Съвета; 4. контролира изпълнението на решенията на Съвета. Чл. 10. (1) Председателят свиква заседанията на Съвета най-малко веднъж на 3 месеца. (2) Извънредни заседания могат да се свикват по искане най-малко на два от държавните органи и служби, представени в Съвета, или по искане на председателя. (3) При отсъствие на председателя заседанията на Съвета се ръководят от определен от председателя член на Съвета. Чл. 11. Организационният секретар на Съвета: 1. подготвя заседанията на Съвета; 2. организира воденето на протокол, съхраняването на архива, включително копия на обменената преписка по електронна поща; 3. координира дейността по съгласуване на становищата на отделни държавни органи и служби; 4. организира подготовката на проекти на решения, които представя на Съвета; 5. осигурява материали и техническо оборудване и обслужване за провеждане заседанията на Съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 12. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от четири пъти годишно. (3) По предложение на председателя Съветът може да провежда заседания и дистанционно. (4) Заседанията на Съвета са закрити. Чл. 13. (1) Заседанията на Съвета са редовни, ако на тях присъстват най-малко половината от членовете му, в това число задължително по един член - представител на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Комисията за регулиране на съобщенията и Държавна агенция \"Национална сигурност\". (2) В двуседмичен срок преди заседанието на Съвета представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието. (3) В случаите по чл. 10, ал. 2 представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието в едноседмичен срок преди заседанието. Чл. 14. (1) Съветът приема решения на заседанията си с явно гласуване и с мнозинство от три четвърти от гласовете на присъстващите членове на Съвета. (2) Всеки държавен орган или служба по чл. 7, ал. 3 и 5 има право на един глас независимо от броя на неговите представители. (3) При гласуването председателят има право на отделен глас. Глава пета. ПРОТОКОЛ И АРХИВ Чл. 15. (1) Организационният секретар на Съвета изготвя протокол в срок до 10 работни дни след провеждане на заседанието, в който се отразяват взетите решения, като, в случай че същите са свързани с националната сигурност, се спазват изискванията на Закона за защита на класифицираната информация . Към протокола се прилагат документите, разгледани на заседанието. Протокол се изготвя и в случаите на заседание, проведено дистанционно. (2) Протоколът по ал. 1 включва: 1. информация за участниците в заседанието; 2. кратко описание на разглежданите от Съвета теми, изразените становища и предложения на организациите, участвали в заседанието; 3. взетите решения, сроковете и отговорните институции за изпълнение на решенията; 4. начина на гласуване на всеки държавен орган и служба - член на Съвета за съответното решение. (3) Протоколът се съгласува по електронен път с участвалите в заседанието членове на Съвета. Съгласуваният протокол се подписва от председателя и организационния секретар и се изпраща по електронен път до всички членове на Съвета. Чл. 16. Съветът по националния радиочестотен спектър представя годишен доклад за дейността си пред Министерския съвет, който се публикува на интернет страницата на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 3 от Закона за електронните съобщения . Приложение към чл. 6, ал. 2 Образци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СЪВЕТА ПО НАЦИОНАЛНИЯ РАДИОЧЕСТОТЕН СПЕКТЪР Приет с ПМС № 90 от 02.06.2023 г. Обн. ДВ. бр. 50 от 9 Юни 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се урежда дейността на Съвета по националния радиочестотен спектър към Министерския съвет, наричан по-нататък \"Съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет по планиране и разпределение на радиочестотния спектър, който изготвя и предлага за приемане от Министерския съвет държавна политика по планиране и разпределение на радиочестотния спектър и осъществява провеждането и. (3) Съветът изпълнява функциите на компетентен орган по чл. 302, ал. 1 от Закона за електронните съобщения . (4) Съветът организира и осъществява дейността си в изпълнение на чл. 9 - 14 от Закона за електронните съобщения . Глава втора. ОСНОВНИ ФУНКЦИИ И ДЕЙНОСТИ Чл. 2. (1) Съветът изготвя проект на Държавна политика по планиране и разпределение на радиочестотния спектър. (2) Изготвеният проект по ал. 1 заедно с мотивите се публикуват на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации за срок не по-кратък от 30 дни, в който заинтересованите лица могат да представят писмени становища по него. (3) След изтичането на срока по ал. 2 Съветът проучва постъпилите становища, отразява приетите и изготвя мотиви за неприетите предложения, които публикува на страницата в интернет на Министерството на транспорта и съобщенията. (4) Съветът след проведеното обществено обсъждане предлага за приемане от Министерския съвет проекта на Държавна политика по планиране и разпределение на радиочестотния спектър. Чл. 3. (1) Съветът периодично, най-малко веднъж на две години, актуализира Националния план за разпределение на радиочестотния спектър и го предлага за приемане от Министерския съвет. (2) Съветът изготвя проект на Националния план за разпределение на радиочестотния спектър в съответствие с чл. 11 от Закона за електронните съобщения . Проектът се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации . (3) Националният план за разпределение на радиочестотния спектър е публичен. (4) Съветът приема годишна работна програма с основните приоритети за дейността си, която се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Чл. 4. (1) Конкретното разпределение на радиочестотния спектър на радиочестоти и радиочестотни ленти, предвидени за съвместно ползване за граждански нужди и за нуждите на държавните органи и служби, свързани с националната сигурност, се извършва от Съвета между заинтересованите държавни органи и служби при спазване на изискванията на Закона за защита на класифицираната информация . (2) При непостигане на съгласие Съветът разглежда въпроса на първото предстоящо заседание след постъпването му и предлага на Министерския съвет да приеме решение. (3) В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага възможни решения. Чл. 5. (1) Съветът приема решение по въпросите, свързани с електромагнитната съвместимост, възникнали между ползватели на радиочестотен спектър. (2) В случаите по ал. 1 и при несъгласие между членовете му Съветът в 30-дневен срок от разглеждането на въпроса на свое заседание предлага на Министерския съвет да приеме решение. В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага обосновка на възможните решения. Чл. 6. (1) Съветът разглежда искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България от: 1. чужди държави и международни организации на основата на взаимност, както и от международни организации, когато това произтича от поетите от Република България международни задължения; 2. държавни органи и служби от националната сигурност. (2) Искането по ал. 1 се подава в Съвета по образци съгласно приложението , които съдържат необходимите технически параметри на радиосъоръженията. (3) Председателят на Съвета отправя писмени запитвания, включително по електронен път, до заинтересуваните държавни органи и служби за съгласуване на исканите радиочестоти и радиочестотни ленти. (4) Заинтересуваните държавни органи и служби се произнасят в най-кратък срок, но не повече от 10 дни от получаване на запитването. (5) След извършване на технически анализ съответното ведомство изпраща отговор по електронен път, включително такъв, подписан с квалифициран електронен подпис по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, до организационния секретар и копие до председателя на Съвета за съгласуването или невъзможността за съгласуване на желания радиочестотен спектър. (6) В случай на определяне на конкретен радиочестотен спектър от ресурса на националната сигурност отговорът се изпраща при спазване на изискванията на Закона за защита на класифицираната информация . (7) Председателят на Съвета изпраща писмен отговор в 14-дневен срок за съгласуване на искането, определяне на честотен спектър или отказ за съгласуване на честотен спектър. Копие от отговора се изпраща до представителите на Министерството на вътрешните работи, Националната служба за охрана и Държавна агенция \"Национална сигурност\", а при необходимост - и до Министерството на отбраната и Комисията за регулиране на съобщенията. (8) Съветът приема решение за ползването на радиочестоти и радиочестотни ленти от спектъра, определен за националната сигурност за радиосъоръжения на чужди съседни държави, за целите на трансграничния контрол и сътрудничество на основата на взаимност, когато това произтича от поетите от Република България международни задължения. (9) Разрешаване за ползване на радиочестоти и радиочестотни ленти от държавите - членки на НАТО, при провеждане на съвместни учения и операции на територията на Република България, когато тези радиочестоти и радиочестотни ленти са определени в Националния план за разпределение на радиочестотния спектър за нуждите на Министерството на отбраната, се извършва от министъра на отбраната. За разрешените за ползване радиочестоти и радиочестотни ленти се уведомява Държавна агенция \"Национална сигурност\". Глава трета. СЪСТАВ Чл. 7. (1) Съветът се състои от председател, членове и организационен секретар. (2) Съветът се ръководи от председател. Председател на Съвета е министърът на транспорта и съобщенията или оправомощено от него лице. (3) Членове на Съвета са представители на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Министерството на икономиката, Държавна агенция \"Национална сигурност\", Комисията за регулиране на съобщенията, Националната служба за охрана, Държавна агенция \"Разузнаване\" и Държавна агенция \"Технически операции\". (4) Държавните органи и служби по ал. 3 определят своите представители и осигуряват участието им в работата на Съвета. Представителят на съответния орган и служба, а при повече от един представители - поне един от тях, е лице, получило разрешение за достъп до класифицирана информация с ниво на достъп \"секретно\". (5) Като представители на Министерството на транспорта и съобщенията се включват и лица, определени от главния директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" и изпълнителния директор на Изпълнителна агенция \"Морска администрация\". (6) Поименният състав на Съвета се определя със заповед на министъра на транспорта и съобщенията. (7) За участие в заседанията могат да бъдат допуснати и допълнителни експерти, след решение на Съвета, имащи отношение към разглежданите въпроси. (8) За подпомагане работата на Съвета при изпълнение на функциите му към него може да се създават работни групи. Чл. 8. (1) Административното и информационното обслужване на Съвета се извършва от администрацията на Министерството на транспорта и съобщенията. (2) Председателят на Съвета определя служител на Министерството на транспорта и съобщенията за организационен секретар на Съвета. Чл. 9. Председателят на Съвета: 1. организира дейността на Съвета; 2. представлява Съвета; 3. ръководи заседанията на Съвета; 4. контролира изпълнението на решенията на Съвета. Чл. 10. (1) Председателят свиква заседанията на Съвета най-малко веднъж на 3 месеца. (2) Извънредни заседания могат да се свикват по искане най-малко на два от държавните органи и служби, представени в Съвета, или по искане на председателя. (3) При отсъствие на председателя заседанията на Съвета се ръководят от определен от председателя член на Съвета. Чл. 11. Организационният секретар на Съвета: 1. подготвя заседанията на Съвета; 2. организира воденето на протокол, съхраняването на архива, включително копия на обменената преписка по електронна поща; 3. координира дейността по съгласуване на становищата на отделни държавни органи и служби; 4. организира подготовката на проекти на решения, които представя на Съвета; 5. осигурява материали и техническо оборудване и обслужване за провеждане заседанията на Съвета. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 12. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от четири пъти годишно. (3) По предложение на председателя Съветът може да провежда заседания и дистанционно. (4) Заседанията на Съвета са закрити. Чл. 13. (1) Заседанията на Съвета са редовни, ако на тях присъстват най-малко половината от членовете му, в това число задължително по един член - представител на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Комисията за регулиране на съобщенията и Държавна агенция \"Национална сигурност\". (2) В двуседмичен срок преди заседанието на Съвета представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието. (3) В случаите по чл. 10, ал. 2 представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието в едноседмичен срок преди заседанието. Чл. 14. (1) Съветът приема решения на заседанията си с явно гласуване и с мнозинство от три четвърти от гласовете на присъстващите членове на Съвета. (2) Всеки държавен орган или служба по чл. 7, ал. 3 и 5 има право на един глас независимо от броя на неговите представители. (3) При гласуването председателят има право на отделен глас. Глава пета. ПРОТОКОЛ И АРХИВ Чл. 15. (1) Организационният секретар на Съвета изготвя протокол в срок до 10 работни дни след провеждане на заседанието, в който се отразяват взетите решения, като, в случай че същите са свързани с националната сигурност, се спазват изискванията на Закона за защита на класифицираната информация . Към протокола се прилагат документите, разгледани на заседанието. Протокол се изготвя и в случаите на заседание, проведено дистанционно. (2) Протоколът по ал. 1 включва: 1. информация за участниците в заседанието; 2. кратко описание на разглежданите от Съвета теми, изразените становища и предложения на организациите, участвали в заседанието; 3. взетите решения, сроковете и отговорните институции за изпълнение на решенията; 4. начина на гласуване на всеки държавен орган и служба - член на Съвета за съответното решение. (3) Протоколът се съгласува по електронен път с участвалите в заседанието членове на Съвета. Съгласуваният протокол се подписва от председателя и организационния секретар и се изпраща по електронен път до всички членове на Съвета. Чл. 16. Съветът по националния радиочестотен спектър представя годишен доклад за дейността си пред Министерския съвет, който се публикува на интернет страницата на Министерството на транспорта и съобщенията и в Портала за консултативни съвети . Заключителни разпоредби Параграф единствен. Правилникът се приема на основание чл. 10, ал. 3 от Закона за електронните съобщения . Приложение към чл. 6, ал. 2 Образци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СЪВЕТА ПО НАЦИОНАЛНИЯ РАДИОЧЕСТОТЕН СПЕКТЪР\n\nПРАВИЛНИК ЗА ДЕЙНОСТТА НА СЪВЕТА ПО НАЦИОНАЛНИЯ РАДИОЧЕСТОТЕН СПЕКТЪР\n\nПриет с ПМС № 90 от 02.06.2023 г.\n\nОбн. ДВ. бр. 50 от 9 Юни 2023г.\n\nОбн. ДВ. бр. 50 от 9 Юни 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С правилника се урежда дейността на Съвета по националния радиочестотен спектър към Министерския съвет, наричан по-нататък \"Съвета\". (2) Съветът е консултативен и координиращ орган към Министерския съвет по планиране и разпределение на радиочестотния спектър, който изготвя и предлага за приемане от Министерския съвет държавна политика по планиране и разпределение на радиочестотния спектър и осъществява провеждането и. (3) Съветът изпълнява функциите на компетентен орган по чл. 302, ал. 1 от Закона за електронните съобщения . (4) Съветът организира и осъществява дейността си в изпълнение на чл. 9 - 14 от Закона за електронните съобщения .\n\nЧл. 1. (1) С правилника се урежда дейността на Съвета по националния радиочестотен спектър към Министерския съвет, наричан по-нататък \"Съвета\".\n\n(2) Съветът е консултативен и координиращ орган към Министерския съвет по планиране и разпределение на радиочестотния спектър, който изготвя и предлага за приемане от Министерския съвет държавна политика по планиране и разпределение на радиочестотния спектър и осъществява провеждането и.\n\n(3) Съветът изпълнява функциите на компетентен орган по чл. 302, ал. 1 от Закона за електронните съобщения .\n\n(4) Съветът организира и осъществява дейността си в изпълнение на чл. 9 - 14 от Закона за електронните съобщения .\n\nГлава втора. ОСНОВНИ ФУНКЦИИ И ДЕЙНОСТИ\n\nГлава втора. ОСНОВНИ ФУНКЦИИ И ДЕЙНОСТИ\n\nЧл. 2. (1) Съветът изготвя проект на Държавна политика по планиране и разпределение на радиочестотния спектър. (2) Изготвеният проект по ал. 1 заедно с мотивите се публикуват на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации за срок не по-кратък от 30 дни, в който заинтересованите лица могат да представят писмени становища по него. (3) След изтичането на срока по ал. 2 Съветът проучва постъпилите становища, отразява приетите и изготвя мотиви за неприетите предложения, които публикува на страницата в интернет на Министерството на транспорта и съобщенията. (4) Съветът след проведеното обществено обсъждане предлага за приемане от Министерския съвет проекта на Държавна политика по планиране и разпределение на радиочестотния спектър.\n\nЧл. 2. (1) Съветът изготвя проект на Държавна политика по планиране и разпределение на радиочестотния спектър.\n\n(2) Изготвеният проект по ал. 1 заедно с мотивите се публикуват на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации за срок не по-кратък от 30 дни, в който заинтересованите лица могат да представят писмени становища по него.\n\n(3) След изтичането на срока по ал. 2 Съветът проучва постъпилите становища, отразява приетите и изготвя мотиви за неприетите предложения, които публикува на страницата в интернет на Министерството на транспорта и съобщенията.\n\n(4) Съветът след проведеното обществено обсъждане предлага за приемане от Министерския съвет проекта на Държавна политика по планиране и разпределение на радиочестотния спектър.\n\nЧл. 3. (1) Съветът периодично, най-малко веднъж на две години, актуализира Националния план за разпределение на радиочестотния спектър и го предлага за приемане от Министерския съвет. (2) Съветът изготвя проект на Националния план за разпределение на радиочестотния спектър в съответствие с чл. 11 от Закона за електронните съобщения . Проектът се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации . (3) Националният план за разпределение на радиочестотния спектър е публичен. (4) Съветът приема годишна работна програма с основните приоритети за дейността си, която се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за консултативни съвети .\n\nЧл. 3. (1) Съветът периодично, най-малко веднъж на две години, актуализира Националния план за разпределение на радиочестотния спектър и го предлага за приемане от Министерския съвет.\n\n(2) Съветът изготвя проект на Националния план за разпределение на радиочестотния спектър в съответствие с чл. 11 от Закона за електронните съобщения . Проектът се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за обществени консултации .\n\n(3) Националният план за разпределение на радиочестотния спектър е публичен.\n\n(4) Съветът приема годишна работна програма с основните приоритети за дейността си, която се публикува на страницата в интернет на Министерството на транспорта и съобщенията и в Портала за консултативни съвети .\n\nЧл. 4. (1) Конкретното разпределение на радиочестотния спектър на радиочестоти и радиочестотни ленти, предвидени за съвместно ползване за граждански нужди и за нуждите на държавните органи и служби, свързани с националната сигурност, се извършва от Съвета между заинтересованите държавни органи и служби при спазване на изискванията на Закона за защита на класифицираната информация . (2) При непостигане на съгласие Съветът разглежда въпроса на първото предстоящо заседание след постъпването му и предлага на Министерския съвет да приеме решение. (3) В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага възможни решения.\n\nЧл. 4. (1) Конкретното разпределение на радиочестотния спектър на радиочестоти и радиочестотни ленти, предвидени за съвместно ползване за граждански нужди и за нуждите на държавните органи и служби, свързани с националната сигурност, се извършва от Съвета между заинтересованите държавни органи и служби при спазване на изискванията на Закона за защита на класифицираната информация .\n\n(2) При непостигане на съгласие Съветът разглежда въпроса на първото предстоящо заседание след постъпването му и предлага на Министерския съвет да приеме решение.\n\n(3) В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага възможни решения.\n\nЧл. 5. (1) Съветът приема решение по въпросите, свързани с електромагнитната съвместимост, възникнали между ползватели на радиочестотен спектър. (2) В случаите по ал. 1 и при несъгласие между членовете му Съветът в 30-дневен срок от разглеждането на въпроса на свое заседание предлага на Министерския съвет да приеме решение. В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага обосновка на възможните решения.\n\nЧл. 5. (1) Съветът приема решение по въпросите, свързани с електромагнитната съвместимост, възникнали между ползватели на радиочестотен спектър.\n\n(2) В случаите по ал. 1 и при несъгласие между членовете му Съветът в 30-дневен срок от разглеждането на въпроса на свое заседание предлага на Министерския съвет да приеме решение. В предложението до Министерския съвет Съветът изразява мотивирано становище и предлага обосновка на възможните решения.\n\nЧл. 6. (1) Съветът разглежда искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България от: 1. чужди държави и международни организации на основата на взаимност, както и от международни организации, когато това произтича от поетите от Република България международни задължения; 2. държавни органи и служби от националната сигурност. (2) Искането по ал. 1 се подава в Съвета по образци съгласно приложението , които съдържат необходимите технически параметри на радиосъоръженията. (3) Председателят на Съвета отправя писмени запитвания, включително по електронен път, до заинтересуваните държавни органи и служби за съгласуване на исканите радиочестоти и радиочестотни ленти. (4) Заинтересуваните държавни органи и служби се произнасят в най-кратък срок, но не повече от 10 дни от получаване на запитването. (5) След извършване на технически анализ съответното ведомство изпраща отговор по електронен път, включително такъв, подписан с квалифициран електронен подпис по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, до организационния секретар и копие до председателя на Съвета за съгласуването или невъзможността за съгласуване на желания радиочестотен спектър. (6) В случай на определяне на конкретен радиочестотен спектър от ресурса на националната сигурност отговорът се изпраща при спазване на изискванията на Закона за защита на класифицираната информация . (7) Председателят на Съвета изпраща писмен отговор в 14-дневен срок за съгласуване на искането, определяне на честотен спектър или отказ за съгласуване на честотен спектър. Копие от отговора се изпраща до представителите на Министерството на вътрешните работи, Националната служба за охрана и Държавна агенция \"Национална сигурност\", а при необходимост - и до Министерството на отбраната и Комисията за регулиране на съобщенията. (8) Съветът приема решение за ползването на радиочестоти и радиочестотни ленти от спектъра, определен за националната сигурност за радиосъоръжения на чужди съседни държави, за целите на трансграничния контрол и сътрудничество на основата на взаимност, когато това произтича от поетите от Република България международни задължения. (9) Разрешаване за ползване на радиочестоти и радиочестотни ленти от държавите - членки на НАТО, при провеждане на съвместни учения и операции на територията на Република България, когато тези радиочестоти и радиочестотни ленти са определени в Националния план за разпределение на радиочестотния спектър за нуждите на Министерството на отбраната, се извършва от министъра на отбраната. За разрешените за ползване радиочестоти и радиочестотни ленти се уведомява Държавна агенция \"Национална сигурност\".\n\nЧл. 6. (1) Съветът разглежда искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България от:\n\n1. чужди държави и международни организации на основата на взаимност, както и от международни организации, когато това произтича от поетите от Република България международни задължения;\n\n2. държавни органи и служби от националната сигурност.\n\n(2) Искането по ал. 1 се подава в Съвета по образци съгласно приложението , които съдържат необходимите технически параметри на радиосъоръженията.\n\n(3) Председателят на Съвета отправя писмени запитвания, включително по електронен път, до заинтересуваните държавни органи и служби за съгласуване на исканите радиочестоти и радиочестотни ленти.\n\n(4) Заинтересуваните държавни органи и служби се произнасят в най-кратък срок, но не повече от 10 дни от получаване на запитването.\n\n(5) След извършване на технически анализ съответното ведомство изпраща отговор по електронен път, включително такъв, подписан с квалифициран електронен подпис по смисъла на Регламент (ЕС) № 910/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. относно електронната идентификация и удостоверителните услуги при електронни трансакции на вътрешния пазар и за отмяна на Директива 1999/93/ЕО, до организационния секретар и копие до председателя на Съвета за съгласуването или невъзможността за съгласуване на желания радиочестотен спектър.\n\n(6) В случай на определяне на конкретен радиочестотен спектър от ресурса на националната сигурност отговорът се изпраща при спазване на изискванията на Закона за защита на класифицираната информация .\n\n(7) Председателят на Съвета изпраща писмен отговор в 14-дневен срок за съгласуване на искането, определяне на честотен спектър или отказ за съгласуване на честотен спектър. Копие от отговора се изпраща до представителите на Министерството на вътрешните работи, Националната служба за охрана и Държавна агенция \"Национална сигурност\", а при необходимост - и до Министерството на отбраната и Комисията за регулиране на съобщенията.\n\n(8) Съветът приема решение за ползването на радиочестоти и радиочестотни ленти от спектъра, определен за националната сигурност за радиосъоръжения на чужди съседни държави, за целите на трансграничния контрол и сътрудничество на основата на взаимност, когато това произтича от поетите от Република България международни задължения.\n\n(9) Разрешаване за ползване на радиочестоти и радиочестотни ленти от държавите - членки на НАТО, при провеждане на съвместни учения и операции на територията на Република България, когато тези радиочестоти и радиочестотни ленти са определени в Националния план за разпределение на радиочестотния спектър за нуждите на Министерството на отбраната, се извършва от министъра на отбраната. За разрешените за ползване радиочестоти и радиочестотни ленти се уведомява Държавна агенция \"Национална сигурност\".\n\nГлава трета. СЪСТАВ\n\nГлава трета. СЪСТАВ\n\nЧл. 7. (1) Съветът се състои от председател, членове и организационен секретар. (2) Съветът се ръководи от председател. Председател на Съвета е министърът на транспорта и съобщенията или оправомощено от него лице. (3) Членове на Съвета са представители на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Министерството на икономиката, Държавна агенция \"Национална сигурност\", Комисията за регулиране на съобщенията, Националната служба за охрана, Държавна агенция \"Разузнаване\" и Държавна агенция \"Технически операции\". (4) Държавните органи и служби по ал. 3 определят своите представители и осигуряват участието им в работата на Съвета. Представителят на съответния орган и служба, а при повече от един представители - поне един от тях, е лице, получило разрешение за достъп до класифицирана информация с ниво на достъп \"секретно\". (5) Като представители на Министерството на транспорта и съобщенията се включват и лица, определени от главния директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" и изпълнителния директор на Изпълнителна агенция \"Морска администрация\". (6) Поименният състав на Съвета се определя със заповед на министъра на транспорта и съобщенията. (7) За участие в заседанията могат да бъдат допуснати и допълнителни експерти, след решение на Съвета, имащи отношение към разглежданите въпроси. (8) За подпомагане работата на Съвета при изпълнение на функциите му към него може да се създават работни групи.\n\nЧл. 7. (1) Съветът се състои от председател, членове и организационен секретар.\n\n(2) Съветът се ръководи от председател. Председател на Съвета е министърът на транспорта и съобщенията или оправомощено от него лице.\n\n(3) Членове на Съвета са представители на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Министерството на икономиката, Държавна агенция \"Национална сигурност\", Комисията за регулиране на съобщенията, Националната служба за охрана, Държавна агенция \"Разузнаване\" и Държавна агенция \"Технически операции\".\n\n(4) Държавните органи и служби по ал. 3 определят своите представители и осигуряват участието им в работата на Съвета. Представителят на съответния орган и служба, а при повече от един представители - поне един от тях, е лице, получило разрешение за достъп до класифицирана информация с ниво на достъп \"секретно\".\n\n(5) Като представители на Министерството на транспорта и съобщенията се включват и лица, определени от главния директор на Главна дирекция \"Гражданска въздухоплавателна администрация\" и изпълнителния директор на Изпълнителна агенция \"Морска администрация\".\n\n(6) Поименният състав на Съвета се определя със заповед на министъра на транспорта и съобщенията.\n\n(7) За участие в заседанията могат да бъдат допуснати и допълнителни експерти, след решение на Съвета, имащи отношение към разглежданите въпроси.\n\n(8) За подпомагане работата на Съвета при изпълнение на функциите му към него може да се създават работни групи.\n\nЧл. 8. (1) Административното и информационното обслужване на Съвета се извършва от администрацията на Министерството на транспорта и съобщенията. (2) Председателят на Съвета определя служител на Министерството на транспорта и съобщенията за организационен секретар на Съвета.\n\nЧл. 8. (1) Административното и информационното обслужване на Съвета се извършва от администрацията на Министерството на транспорта и съобщенията.\n\n(2) Председателят на Съвета определя служител на Министерството на транспорта и съобщенията за организационен секретар на Съвета.\n\nЧл. 9. Председателят на Съвета: 1. организира дейността на Съвета; 2. представлява Съвета; 3. ръководи заседанията на Съвета; 4. контролира изпълнението на решенията на Съвета.\n\nЧл. 9. Председателят на Съвета:\n\n1. организира дейността на Съвета;\n\n2. представлява Съвета;\n\n3. ръководи заседанията на Съвета;\n\n4. контролира изпълнението на решенията на Съвета.\n\nЧл. 10. (1) Председателят свиква заседанията на Съвета най-малко веднъж на 3 месеца. (2) Извънредни заседания могат да се свикват по искане най-малко на два от държавните органи и служби, представени в Съвета, или по искане на председателя. (3) При отсъствие на председателя заседанията на Съвета се ръководят от определен от председателя член на Съвета.\n\nЧл. 10. (1) Председателят свиква заседанията на Съвета най-малко веднъж на 3 месеца.\n\n(2) Извънредни заседания могат да се свикват по искане най-малко на два от държавните органи и служби, представени в Съвета, или по искане на председателя.\n\n(3) При отсъствие на председателя заседанията на Съвета се ръководят от определен от председателя член на Съвета.\n\nЧл. 11. Организационният секретар на Съвета: 1. подготвя заседанията на Съвета; 2. организира воденето на протокол, съхраняването на архива, включително копия на обменената преписка по електронна поща; 3. координира дейността по съгласуване на становищата на отделни държавни органи и служби; 4. организира подготовката на проекти на решения, които представя на Съвета; 5. осигурява материали и техническо оборудване и обслужване за провеждане заседанията на Съвета.\n\nЧл. 11. Организационният секретар на Съвета:\n\n1. подготвя заседанията на Съвета;\n\n2. организира воденето на протокол, съхраняването на архива, включително копия на обменената преписка по електронна поща;\n\n3. координира дейността по съгласуване на становищата на отделни държавни органи и служби;\n\n4. организира подготовката на проекти на решения, които представя на Съвета;\n\n5. осигурява материали и техническо оборудване и обслужване за провеждане заседанията на Съвета.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 12. (1) Заседанията на Съвета са редовни и извънредни. (2) Редовните заседания се провеждат не по-малко от четири пъти годишно. (3) По предложение на председателя Съветът може да провежда заседания и дистанционно. (4) Заседанията на Съвета са закрити.\n\nЧл. 12. (1) Заседанията на Съвета са редовни и извънредни.\n\n(2) Редовните заседания се провеждат не по-малко от четири пъти годишно.\n\n(3) По предложение на председателя Съветът може да провежда заседания и дистанционно.\n\n(4) Заседанията на Съвета са закрити.\n\nЧл. 13. (1) Заседанията на Съвета са редовни, ако на тях присъстват най-малко половината от членовете му, в това число задължително по един член - представител на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Комисията за регулиране на съобщенията и Държавна агенция \"Национална сигурност\". (2) В двуседмичен срок преди заседанието на Съвета представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието. (3) В случаите по чл. 10, ал. 2 представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието в едноседмичен срок преди заседанието.\n\nЧл. 13. (1) Заседанията на Съвета са редовни, ако на тях присъстват най-малко половината от членовете му, в това число задължително по един член - представител на Министерството на транспорта и съобщенията, Министерството на отбраната, Министерството на вътрешните работи, Комисията за регулиране на съобщенията и Държавна агенция \"Национална сигурност\".\n\n(2) В двуседмичен срок преди заседанието на Съвета представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието.\n\n(3) В случаите по чл. 10, ал. 2 представителите на държавните органи и служби се уведомяват писмено за часа, датата, начина на провеждане (присъствено или дистанционно), мястото и дневния ред на заседанието в едноседмичен срок преди заседанието.\n\nЧл. 14. (1) Съветът приема решения на заседанията си с явно гласуване и с мнозинство от три четвърти от гласовете на присъстващите членове на Съвета. (2) Всеки държавен орган или служба по чл. 7, ал. 3 и 5 има право на един глас независимо от броя на неговите представители. (3) При гласуването председателят има право на отделен глас.\n\nЧл. 14. (1) Съветът приема решения на заседанията си с явно гласуване и с мнозинство от три четвърти от гласовете на присъстващите членове на Съвета.\n\n(2) Всеки държавен орган или служба по чл. 7, ал. 3 и 5 има право на един глас независимо от броя на неговите представители.\n\n(3) При гласуването председателят има право на отделен глас.\n\nГлава пета. ПРОТОКОЛ И АРХИВ\n\nГлава пета. ПРОТОКОЛ И АРХИВ\n\nЧл. 15. (1) Организационният секретар на Съвета изготвя протокол в срок до 10 работни дни след провеждане на заседанието, в който се отразяват взетите решения, като, в случай че същите са свързани с националната сигурност, се спазват изискванията на Закона за защита на класифицираната информация . Към протокола се прилагат документите, разгледани на заседанието. Протокол се изготвя и в случаите на заседание, проведено дистанционно. (2) Протоколът по ал. 1 включва: 1. информация за участниците в заседанието; 2. кратко описание на разглежданите от Съвета теми, изразените становища и предложения на организациите, участвали в заседанието; 3. взетите решения, сроковете и отговорните институции за изпълнение на решенията; 4. начина на гласуване на всеки държавен орган и служба - член на Съвета за съответното решение. (3) Протоколът се съгласува по електронен път с участвалите в заседанието членове на Съвета. Съгласуваният протокол се подписва от председателя и организационния секретар и се изпраща по електронен път до всички членове на Съвета.\n\nЧл. 15. (1) Организационният секретар на Съвета изготвя протокол в срок до 10 работни дни след провеждане на заседанието, в който се отразяват взетите решения, като, в случай че същите са свързани с националната сигурност, се спазват изискванията на Закона за защита на класифицираната информация . Към протокола се прилагат документите, разгледани на заседанието. Протокол се изготвя и в случаите на заседание, проведено дистанционно.\n\n(2) Протоколът по ал. 1 включва:\n\n1. информация за участниците в заседанието;\n\n2. кратко описание на разглежданите от Съвета теми, изразените становища и предложения на организациите, участвали в заседанието;\n\n3. взетите решения, сроковете и отговорните институции за изпълнение на решенията;\n\n4. начина на гласуване на всеки държавен орган и служба - член на Съвета за съответното решение.\n\n(3) Протоколът се съгласува по електронен път с участвалите в заседанието членове на Съвета. Съгласуваният протокол се подписва от председателя и организационния секретар и се изпраща по електронен път до всички членове на Съвета.\n\nЧл. 16. Съветът по националния радиочестотен спектър представя годишен доклад за дейността си пред Министерския съвет, който се публикува на интернет страницата на Министерството на транспорта и съобщенията и в Портала за консултативни съвети .\n\nЧл. 16. Съветът по националния радиочестотен спектър представя годишен доклад за дейността си пред Министерския съвет, който се публикува на интернет страницата на Министерството на транспорта и съобщенията и в Портала за консултативни съвети .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се приема на основание чл. 10, ал. 3 от Закона за електронните съобщения .\n\nПараграф единствен. Правилникът се приема на основание чл. 10, ал. 3 от Закона за електронните съобщения .\n\nПриложение към чл. 6, ал. 2 Образци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\nПриложение към чл. 6, ал. 2\n\nОбразци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\nОбразци на искания за ползване за краткосрочни събития на конкретни радиочестоти и радиочестотни ленти чрез радиосъоръжения с посочени технически параметри, срок и място за ползване на територията на Република България\n\n| ↑ нагоре | ← назад | пълна версия"
}