{
  "ldoc_id": "2137212225",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137212225",
  "list_title": "Правилник на великотърновския общински съвет за организацията и управлението на дейността на общинско предприятие \"зелени системи\"",
  "law_title": "Правилник на великотърновския общински съвет за организацията и управлението на дейността на общинско предприятие \"зелени системи\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\" Приет с Решение № 554 на ВТОС по Протокол № 23 от 29.04.2021 г. , изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г. , изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, дейността, структурата, управлението, числения състав, правата и задълженията на общинско предприятие \"Зелени системи \", наричано по-долу Предприятието. Чл. 2. (1) 1. Предприятието е специализирано звено на община Велико Търново за осъществяване на самостоятелна стопанска дейност, в съответствие със законовите разпоредби. (2) Предмета на дейност на предприятието е изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности (3) Във връзка с предмета си на дейност Предприятието извършва всички правно-регламентирани дейности по изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности. (4) Финансирането на Предприятието, като второстепенен разпоредител с бюджетни кредити, се извършва от общинския бюджет. Чл. 3. ОП \"Зелени системи\" е със седалище и адрес на управление град Велико Търново, пл. \"Майка България\" 2. Раздел II. Статут и финансиране на дейността Чл. 4. (1). Предприятието не е самостоятелно юридическо лице. (2) Предприятието е финансово подчинено на Община Велико Търново. Действа от името и за сметка на Общината. Чл. 5. (1) Недвижими имоти и движими вещи, собственост на общината, могат да се предоставят на Предприятието за стопанисване и управление въз основа на решение на Общинския съвет. (2) Придобитите дълготрайни активи (ДМА) със средства на дейността на Предприятието са собственост на Общината. (3) Предоставените за стопанисване и управление ДМА се завеждат по счетоводните сметки на Предприятието. Чл. 6. (1) Предприятието осъществява дейността си с бюджетна сметка. (2) Предприятието има собствен печат. Чл. 7. (1) При създаване на Предприятието Великотърновски общински съвет гласува бюджета му за текущата година. (2) Средствата на ал. 1 не могат да бъдат за сметка на целеви субсидии от държавния бюджет. Чл. 8. Предприятието води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 9. (1). Финансирането на Предприятието се извършва от бюджета на Община Велико Търново: (2). Всички приходи, реализирани от общинското предприятие се внасят в приход на Общината. (3). Всички разходи на Предприятието са за сметка на приходите му и се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на общинското предприятие за съответната година по пълна бюджетна класификация. Чл. 10. (1) Директорът на Предприятието изготвя проекто - бюджет за необходимите му бюджетни средства за следващата година. (2) Проекто - бюджета по ал. 1 се внася за разглеждане и утвърждаване в общинската администрация в сроковете за изготвяне на общинския бюджет. Чл. 11. (1) Общинският съвет утвърждава ежегодно, заедно с общинския бюджет и бюджета на Предприятието. (2) Бюджетните средства се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на Предприятието за съответната година. Чл. 12. При възникване на необходимост, Общинския съвет със свое решение, може да подпомага Предприятието с финансови средства за дейности свързани със задоволяване на потребностите на общината и населението. Раздел III. Образуване, преобразуване и прекратяване Чл. 13. Предприятието се създава, преобразува и закрива с решение на Великотърновския общински съвет, по предложение на кмета на общината. Чл. 14. С решение на Общинския съвет се определят: Предметът на дейност; Седалището и адресът; Структурата и броя на служителите в Предприятието; Размерът на предоставените средства. Чл. 15. Промените в предмета на дейност; Седалището и адресът; Структурата и броя на служителите на Предприятието се извършват с решение на общинския съвет по предложение на кмета на Общината. Раздел IV. Органи за управление и контрол на дейността Чл. 16. (1) ОП \"Зелени системи\" се ръководи от директор. (2) Кмета на общината сключва трудов договор с директора. (3) За директор може да се назначи лице, български гражданин, неосъждано за престъпление от общ характер и за което не са налице ограниченията по чл. 107 а от КТ (4) Права и задълженията на директора: 1. сключва, изменя и прекратява трудовите правоотношения на останалите служители и определя длъжностните им характеристики, съгласно утвърдена численост и структура на общинското предприятие при спазване изискванията на действащи нормативни актове; 2. организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство. 3. изготвя проекто - бюджет на Предприятието за следващата година, която внася за разглеждане и утвърждаване по реда чл. 10 от настоящия Правилник. 4. представлява Предприятието пред трети лица. 5. (изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) сключва договори във вр. с осъществяване на дейността на Предприятието след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и изрично писмено упълномощаване от кмета на общината. 6. разработва правилник за вътрешния ред на Предприятието, който се утвърждава от кмета на общината. С правилника за вътрешния ред се определят: специализацията на вътрешните структури по дейности; подчинеността и взаимовръзките; правата и задълженията на персонала; санкциите при неспазването на правилата и другите нормативни актове; други специфични правила и изисквания, свързани с дейността. Чл. 17. (1) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договорите за осъществяване на дейността на Предприятието се сключват след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново от кмета на общината, или от директора, при упълномощаване. (2) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договори или документи, подписани от директора на Предприятието, извън обема на неговите правомощия по силата на този Правилник и длъжностната му характеристика, без съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и/или без изрично пълномощно или заповед на Кмета на общината, са недействителни. Чл. 18. Общинската администрация, чрез свои специализирани звена, оказва методическа помощ на Предприятието. Чл. 19. (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Контролът върху дейността на Предприятието се извършва, както следва: (1) По отношение опазване чистотата на околната среда, контролът се извършва от Началник отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново, Кмета на общината и Великотърновския общински съвет; (2) По отношение на ремонтните дейности, контролът се извършва от Директор на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. 1. Едно от лицата, назначени в ремонтната група, разполагащо с необходимото образование, квалификация и компетентност в областта на строителството и ремонтните дейности, ще бъде с ръководни функции спрямо останалите работници в групата и ще носи имуществена отговорност по реда на Кодекса на труда. 2. Лицето по чл. 19, ал. 2, т. 1 отчита своята дейност пред Директора на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. Чл. 20. Финансова ревизия на Предприятието се извършва от комисия назначена от Кмета на общината. Чл. 21. Кметът на Общината информира Общинския съвет за резултатите от финансовата ревизия. Раздел V. Структура и числен състав на ОП \"Зелени системи\" Чл. 22. (1) Предприятието е с утвърдена от Общински съвет структура, съгласно Приложение № 1 , неразделна част от Правилника. (2) (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г.) Численият състав на Предприятието е 202 (двеста и две) щатни бройки. ПРИЛОЖЕНИЯ: Приложение № 1 към чл. 22, ал. 1 - Структура на ОП \"Зелени системи\"; ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ: Правилникът е издаден на основание чл. 21, ал. 2 от ЗМСМА и чл. 52 - 55 от ЗОС , приет е с Решение № 577 по Протокол № 36 от 28.02.2013 г. на Великотърновски общински съвет, променен с Решения № 1008/12.02.2014 г.; 1140/28.05.2014 г., 1420/12.02.02.2015 година; 1456/09.03.2015 г.; 1471/26.03.2015 г.; 1703/17.09.2015 г. ; 110/28.01.2016 г.; 111/28.01.2016 г.; 482/29.12.2016 79 и 90/30.01.2020 г.; 554/29.04.2021 г. РЕШЕНИЕ № 389 НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ОТ 31.10.2024 Г. ОТНОСНО ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\", ГР. ВЕЛИКО ТЪРНОВО Приложение № 1 към чл. 22, ал. 1 (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г., изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) СТРУКТУРА И ЩАТНИ БРОЙКИ НА ОП \"Зелени системи\" 1. ЩАТНИ БРОЙКИ - 202 БР. Длъжност Брой служители образование Вид правоотношение Велико Търново Директор 1 висше трудово Административен, финансов и стопански персонал 4 висше трудово Служители с контролни функции, по отношение компонентите на околната среда 5 Средно/висше трудово Ремонтна група 8 Средно/висше трудово Отдел \"Озеленяване\" 30 Средно/ Не се изисква Трудово Отдел \"Чистота\" База Велико Търново 104 Средно/ Не се изисква Трудово Аварийна група 27 Средно/ Не се изисква Трудово Персонал по поддръжка на санитарните възли в гр. Велико Търново 7 Не се изисква Трудово Персонал по третиране (разглобяване) на едрогабаритни отпадъци на общинска площадка за ЕГО 4 База гр. Килифарево 12 Средно/ Не се изисква Трудово 2. Аварийна група се назначава само в случаите на възникване на извънредна ситуация, свързана със сметосъбирането в град Велико Търново.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\" Приет с Решение № 554 на ВТОС по Протокол № 23 от 29.04.2021 г. , изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г. , изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, дейността, структурата, управлението, числения състав, правата и задълженията на общинско предприятие \"Зелени системи \", наричано по-долу Предприятието. Чл. 2. (1) 1. Предприятието е специализирано звено на община Велико Търново за осъществяване на самостоятелна стопанска дейност, в съответствие със законовите разпоредби. (2) Предмета на дейност на предприятието е изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности (3) Във връзка с предмета си на дейност Предприятието извършва всички правно-регламентирани дейности по изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности. (4) Финансирането на Предприятието, като второстепенен разпоредител с бюджетни кредити, се извършва от общинския бюджет. Чл. 3. ОП \"Зелени системи\" е със седалище и адрес на управление град Велико Търново, пл. \"Майка България\" 2. Раздел II. Статут и финансиране на дейността Чл. 4. (1). Предприятието не е самостоятелно юридическо лице. (2) Предприятието е финансово подчинено на Община Велико Търново. Действа от името и за сметка на Общината. Чл. 5. (1) Недвижими имоти и движими вещи, собственост на общината, могат да се предоставят на Предприятието за стопанисване и управление въз основа на решение на Общинския съвет. (2) Придобитите дълготрайни активи (ДМА) със средства на дейността на Предприятието са собственост на Общината. (3) Предоставените за стопанисване и управление ДМА се завеждат по счетоводните сметки на Предприятието. Чл. 6. (1) Предприятието осъществява дейността си с бюджетна сметка. (2) Предприятието има собствен печат. Чл. 7. (1) При създаване на Предприятието Великотърновски общински съвет гласува бюджета му за текущата година. (2) Средствата на ал. 1 не могат да бъдат за сметка на целеви субсидии от държавния бюджет. Чл. 8. Предприятието води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 9. (1). Финансирането на Предприятието се извършва от бюджета на Община Велико Търново: (2). Всички приходи, реализирани от общинското предприятие се внасят в приход на Общината. (3). Всички разходи на Предприятието са за сметка на приходите му и се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на общинското предприятие за съответната година по пълна бюджетна класификация. Чл. 10. (1) Директорът на Предприятието изготвя проекто - бюджет за необходимите му бюджетни средства за следващата година. (2) Проекто - бюджета по ал. 1 се внася за разглеждане и утвърждаване в общинската администрация в сроковете за изготвяне на общинския бюджет. Чл. 11. (1) Общинският съвет утвърждава ежегодно, заедно с общинския бюджет и бюджета на Предприятието. (2) Бюджетните средства се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на Предприятието за съответната година. Чл. 12. При възникване на необходимост, Общинския съвет със свое решение, може да подпомага Предприятието с финансови средства за дейности свързани със задоволяване на потребностите на общината и населението. Раздел III. Образуване, преобразуване и прекратяване Чл. 13. Предприятието се създава, преобразува и закрива с решение на Великотърновския общински съвет, по предложение на кмета на общината. Чл. 14. С решение на Общинския съвет се определят: Предметът на дейност; Седалището и адресът; Структурата и броя на служителите в Предприятието; Размерът на предоставените средства. Чл. 15. Промените в предмета на дейност; Седалището и адресът; Структурата и броя на служителите на Предприятието се извършват с решение на общинския съвет по предложение на кмета на Общината. Раздел IV. Органи за управление и контрол на дейността Чл. 16. (1) ОП \"Зелени системи\" се ръководи от директор. (2) Кмета на общината сключва трудов договор с директора. (3) За директор може да се назначи лице, български гражданин, неосъждано за престъпление от общ характер и за което не са налице ограниченията по чл. 107 а от КТ (4) Права и задълженията на директора: 1. сключва, изменя и прекратява трудовите правоотношения на останалите служители и определя длъжностните им характеристики, съгласно утвърдена численост и структура на общинското предприятие при спазване изискванията на действащи нормативни актове; 2. организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство. 3. изготвя проекто - бюджет на Предприятието за следващата година, която внася за разглеждане и утвърждаване по реда чл. 10 от настоящия Правилник. 4. представлява Предприятието пред трети лица. 5. (изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) сключва договори във вр. с осъществяване на дейността на Предприятието след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и изрично писмено упълномощаване от кмета на общината. 6. разработва правилник за вътрешния ред на Предприятието, който се утвърждава от кмета на общината. С правилника за вътрешния ред се определят: специализацията на вътрешните структури по дейности; подчинеността и взаимовръзките; правата и задълженията на персонала; санкциите при неспазването на правилата и другите нормативни актове; други специфични правила и изисквания, свързани с дейността. Чл. 17. (1) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договорите за осъществяване на дейността на Предприятието се сключват след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново от кмета на общината, или от директора, при упълномощаване. (2) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договори или документи, подписани от директора на Предприятието, извън обема на неговите правомощия по силата на този Правилник и длъжностната му характеристика, без съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и/или без изрично пълномощно или заповед на Кмета на общината, са недействителни. Чл. 18. Общинската администрация, чрез свои специализирани звена, оказва методическа помощ на Предприятието. Чл. 19. (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Контролът върху дейността на Предприятието се извършва, както следва: (1) По отношение опазване чистотата на околната среда, контролът се извършва от Началник отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново, Кмета на общината и Великотърновския общински съвет; (2) По отношение на ремонтните дейности, контролът се извършва от Директор на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. 1. Едно от лицата, назначени в ремонтната група, разполагащо с необходимото образование, квалификация и компетентност в областта на строителството и ремонтните дейности, ще бъде с ръководни функции спрямо останалите работници в групата и ще носи имуществена отговорност по реда на Кодекса на труда. 2. Лицето по чл. 19, ал. 2, т. 1 отчита своята дейност пред Директора на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. Чл. 20. Финансова ревизия на Предприятието се извършва от комисия назначена от Кмета на общината. Чл. 21. Кметът на Общината информира Общинския съвет за резултатите от финансовата ревизия. Раздел V. Структура и числен състав на ОП \"Зелени системи\" Чл. 22. (1) Предприятието е с утвърдена от Общински съвет структура, съгласно Приложение № 1 , неразделна част от Правилника. (2) (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г.) Численият състав на Предприятието е 202 (двеста и две) щатни бройки. ПРИЛОЖЕНИЯ: Приложение № 1 към чл. 22, ал. 1 - Структура на ОП \"Зелени системи\"; ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ: Правилникът е издаден на основание чл. 21, ал. 2 от ЗМСМА и чл. 52 - 55 от ЗОС , приет е с Решение № 577 по Протокол № 36 от 28.02.2013 г. на Великотърновски общински съвет, променен с Решения № 1008/12.02.2014 г.; 1140/28.05.2014 г., 1420/12.02.02.2015 година; 1456/09.03.2015 г.; 1471/26.03.2015 г.; 1703/17.09.2015 г. ; 110/28.01.2016 г.; 111/28.01.2016 г.; 482/29.12.2016 79 и 90/30.01.2020 г.; 554/29.04.2021 г. РЕШЕНИЕ № 389 НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ОТ 31.10.2024 Г. ОТНОСНО ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\", ГР. ВЕЛИКО ТЪРНОВО Приложение № 1 към чл. 22, ал. 1 (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г., изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) СТРУКТУРА И ЩАТНИ БРОЙКИ НА ОП \"Зелени системи\" 1. ЩАТНИ БРОЙКИ - 202 БР. Длъжност Брой служители образование Вид правоотношение Велико Търново Директор 1 висше трудово Административен, финансов и стопански персонал 4 висше трудово Служители с контролни функции, по отношение компонентите на околната среда 5 Средно/висше трудово Ремонтна група 8 Средно/висше трудово Отдел \"Озеленяване\" 30 Средно/ Не се изисква Трудово Отдел \"Чистота\" База Велико Търново 104 Средно/ Не се изисква Трудово Аварийна група 27 Средно/ Не се изисква Трудово Персонал по поддръжка на санитарните възли в гр. Велико Търново 7 Не се изисква Трудово Персонал по третиране (разглобяване) на едрогабаритни отпадъци на общинска площадка за ЕГО 4 База гр. Килифарево 12 Средно/ Не се изисква Трудово 2. Аварийна група се назначава само в случаите на възникване на извънредна ситуация, свързана със сметосъбирането в град Велико Търново.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\" Приет с Решение № 554 на ВТОС по Протокол № 23 от 29.04.2021 г. , изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г. , изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, дейността, структурата, управлението, числения състав, правата и задълженията на общинско предприятие \"Зелени системи \", наричано по-долу Предприятието. Чл. 2. (1) 1. Предприятието е специализирано звено на община Велико Търново за осъществяване на самостоятелна стопанска дейност, в съответствие със законовите разпоредби. (2) Предмета на дейност на предприятието е изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности (3) Във връзка с предмета си на дейност Предприятието извършва всички правно-регламентирани дейности по изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности. (4) Финансирането на Предприятието, като второстепенен разпоредител с бюджетни кредити, се извършва от общинския бюджет. Чл. 3. ОП \"Зелени системи\" е със седалище и адрес на управление град Велико Търново, пл. \"Майка България\" 2. Раздел II. Статут и финансиране на дейността Чл. 4. (1). Предприятието не е самостоятелно юридическо лице. (2) Предприятието е финансово подчинено на Община Велико Търново. Действа от името и за сметка на Общината. Чл. 5. (1) Недвижими имоти и движими вещи, собственост на общината, могат да се предоставят на Предприятието за стопанисване и управление въз основа на решение на Общинския съвет. (2) Придобитите дълготрайни активи (ДМА) със средства на дейността на Предприятието са собственост на Общината. (3) Предоставените за стопанисване и управление ДМА се завеждат по счетоводните сметки на Предприятието. Чл. 6. (1) Предприятието осъществява дейността си с бюджетна сметка. (2) Предприятието има собствен печат. Чл. 7. (1) При създаване на Предприятието Великотърновски общински съвет гласува бюджета му за текущата година. (2) Средствата на ал. 1 не могат да бъдат за сметка на целеви субсидии от държавния бюджет. Чл. 8. Предприятието води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 9. (1). Финансирането на Предприятието се извършва от бюджета на Община Велико Търново: (2). Всички приходи, реализирани от общинското предприятие се внасят в приход на Общината. (3). Всички разходи на Предприятието са за сметка на приходите му и се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на общинското предприятие за съответната година по пълна бюджетна класификация. Чл. 10. (1) Директорът на Предприятието изготвя проекто - бюджет за необходимите му бюджетни средства за следващата година. (2) Проекто - бюджета по ал. 1 се внася за разглеждане и утвърждаване в общинската администрация в сроковете за изготвяне на общинския бюджет. Чл. 11. (1) Общинският съвет утвърждава ежегодно, заедно с общинския бюджет и бюджета на Предприятието. (2) Бюджетните средства се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на Предприятието за съответната година. Чл. 12. При възникване на необходимост, Общинския съвет със свое решение, може да подпомага Предприятието с финансови средства за дейности свързани със задоволяване на потребностите на общината и населението. Раздел III. Образуване, преобразуване и прекратяване Чл. 13. Предприятието се създава, преобразува и закрива с решение на Великотърновския общински съвет, по предложение на кмета на общината. Чл. 14. С решение на Общинския съвет се определят: Предметът на дейност; Седалището и адресът; Структурата и броя на служителите в Предприятието; Размерът на предоставените средства. Чл. 15. Промените в предмета на дейност; Седалището и адресът; Структурата и броя на служителите на Предприятието се извършват с решение на общинския съвет по предложение на кмета на Общината. Раздел IV. Органи за управление и контрол на дейността Чл. 16. (1) ОП \"Зелени системи\" се ръководи от директор. (2) Кмета на общината сключва трудов договор с директора. (3) За директор може да се назначи лице, български гражданин, неосъждано за престъпление от общ характер и за което не са налице ограниченията по чл. 107 а от КТ (4) Права и задълженията на директора: 1. сключва, изменя и прекратява трудовите правоотношения на останалите служители и определя длъжностните им характеристики, съгласно утвърдена численост и структура на общинското предприятие при спазване изискванията на действащи нормативни актове; 2. организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство. 3. изготвя проекто - бюджет на Предприятието за следващата година, която внася за разглеждане и утвърждаване по реда чл. 10 от настоящия Правилник. 4. представлява Предприятието пред трети лица. 5. (изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) сключва договори във вр. с осъществяване на дейността на Предприятието след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и изрично писмено упълномощаване от кмета на общината. 6. разработва правилник за вътрешния ред на Предприятието, който се утвърждава от кмета на общината. С правилника за вътрешния ред се определят: специализацията на вътрешните структури по дейности; подчинеността и взаимовръзките; правата и задълженията на персонала; санкциите при неспазването на правилата и другите нормативни актове; други специфични правила и изисквания, свързани с дейността. Чл. 17. (1) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договорите за осъществяване на дейността на Предприятието се сключват след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново от кмета на общината, или от директора, при упълномощаване. (2) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договори или документи, подписани от директора на Предприятието, извън обема на неговите правомощия по силата на този Правилник и длъжностната му характеристика, без съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и/или без изрично пълномощно или заповед на Кмета на общината, са недействителни. Чл. 18. Общинската администрация, чрез свои специализирани звена, оказва методическа помощ на Предприятието. Чл. 19. (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Контролът върху дейността на Предприятието се извършва, както следва: (1) По отношение опазване чистотата на околната среда, контролът се извършва от Началник отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново, Кмета на общината и Великотърновския общински съвет; (2) По отношение на ремонтните дейности, контролът се извършва от Директор на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. 1. Едно от лицата, назначени в ремонтната група, разполагащо с необходимото образование, квалификация и компетентност в областта на строителството и ремонтните дейности, ще бъде с ръководни функции спрямо останалите работници в групата и ще носи имуществена отговорност по реда на Кодекса на труда. 2. Лицето по чл. 19, ал. 2, т. 1 отчита своята дейност пред Директора на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. Чл. 20. Финансова ревизия на Предприятието се извършва от комисия назначена от Кмета на общината. Чл. 21. Кметът на Общината информира Общинския съвет за резултатите от финансовата ревизия. Раздел V. Структура и числен състав на ОП \"Зелени системи\" Чл. 22. (1) Предприятието е с утвърдена от Общински съвет структура, съгласно Приложение № 1 , неразделна част от Правилника. (2) (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г.) Численият състав на Предприятието е 202 (двеста и две) щатни бройки. ПРИЛОЖЕНИЯ: Приложение № 1 към чл. 22, ал. 1 - Структура на ОП \"Зелени системи\"; ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ: Правилникът е издаден на основание чл. 21, ал. 2 от ЗМСМА и чл. 52 - 55 от ЗОС , приет е с Решение № 577 по Протокол № 36 от 28.02.2013 г. на Великотърновски общински съвет, променен с Решения № 1008/12.02.2014 г.; 1140/28.05.2014 г., 1420/12.02.02.2015 година; 1456/09.03.2015 г.; 1471/26.03.2015 г.; 1703/17.09.2015 г. ; 110/28.01.2016 г.; 111/28.01.2016 г.; 482/29.12.2016 79 и 90/30.01.2020 г.; 554/29.04.2021 г. РЕШЕНИЕ № 389 НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ОТ 31.10.2024 Г. ОТНОСНО ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\", ГР. ВЕЛИКО ТЪРНОВО Приложение № 1 към чл. 22, ал. 1 (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г., изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) СТРУКТУРА И ЩАТНИ БРОЙКИ НА ОП \"Зелени системи\" 1. ЩАТНИ БРОЙКИ - 202 БР. Длъжност Брой служители образование Вид правоотношение Велико Търново Директор 1 висше трудово Административен, финансов и стопански персонал 4 висше трудово Служители с контролни функции, по отношение компонентите на околната среда 5 Средно/висше трудово Ремонтна група 8 Средно/висше трудово Отдел \"Озеленяване\" 30 Средно/ Не се изисква Трудово Отдел \"Чистота\" База Велико Търново 104 Средно/ Не се изисква Трудово Аварийна група 27 Средно/ Не се изисква Трудово Персонал по поддръжка на санитарните възли в гр. Велико Търново 7 Не се изисква Трудово Персонал по третиране (разглобяване) на едрогабаритни отпадъци на общинска площадка за ЕГО 4 База гр. Килифарево 12 Средно/ Не се изисква Трудово 2. Аварийна група се назначава само в случаите на възникване на извънредна ситуация, свързана със сметосъбирането в град Велико Търново.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\" Приет с Решение № 554 на ВТОС по Протокол № 23 от 29.04.2021 г. , изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г. , изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, дейността, структурата, управлението, числения състав, правата и задълженията на общинско предприятие \"Зелени системи \", наричано по-долу Предприятието. Чл. 2. (1) 1. Предприятието е специализирано звено на община Велико Търново за осъществяване на самостоятелна стопанска дейност, в съответствие със законовите разпоредби. (2) Предмета на дейност на предприятието е изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности (3) Във връзка с предмета си на дейност Предприятието извършва всички правно-регламентирани дейности по изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности. (4) Финансирането на Предприятието, като второстепенен разпоредител с бюджетни кредити, се извършва от общинския бюджет. Чл. 3. ОП \"Зелени системи\" е със седалище и адрес на управление град Велико Търново, пл. \"Майка България\" 2. Раздел II. Статут и финансиране на дейността Чл. 4. (1). Предприятието не е самостоятелно юридическо лице. (2) Предприятието е финансово подчинено на Община Велико Търново. Действа от името и за сметка на Общината. Чл. 5. (1) Недвижими имоти и движими вещи, собственост на общината, могат да се предоставят на Предприятието за стопанисване и управление въз основа на решение на Общинския съвет. (2) Придобитите дълготрайни активи (ДМА) със средства на дейността на Предприятието са собственост на Общината. (3) Предоставените за стопанисване и управление ДМА се завеждат по счетоводните сметки на Предприятието. Чл. 6. (1) Предприятието осъществява дейността си с бюджетна сметка. (2) Предприятието има собствен печат. Чл. 7. (1) При създаване на Предприятието Великотърновски общински съвет гласува бюджета му за текущата година. (2) Средствата на ал. 1 не могат да бъдат за сметка на целеви субсидии от държавния бюджет. Чл. 8. Предприятието води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 9. (1). Финансирането на Предприятието се извършва от бюджета на Община Велико Търново: (2). Всички приходи, реализирани от общинското предприятие се внасят в приход на Общината. (3). Всички разходи на Предприятието са за сметка на приходите му и се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на общинското предприятие за съответната година по пълна бюджетна класификация. Чл. 10. (1) Директорът на Предприятието изготвя проекто - бюджет за необходимите му бюджетни средства за следващата година. (2) Проекто - бюджета по ал. 1 се внася за разглеждане и утвърждаване в общинската администрация в сроковете за изготвяне на общинския бюджет. Чл. 11. (1) Общинският съвет утвърждава ежегодно, заедно с общинския бюджет и бюджета на Предприятието. (2) Бюджетните средства се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на Предприятието за съответната година. Чл. 12. При възникване на необходимост, Общинския съвет със свое решение, може да подпомага Предприятието с финансови средства за дейности свързани със задоволяване на потребностите на общината и населението. Раздел III. Образуване, преобразуване и прекратяване Чл. 13. Предприятието се създава, преобразува и закрива с решение на Великотърновския общински съвет, по предложение на кмета на общината. Чл. 14. С решение на Общинския съвет се определят: Предметът на дейност; Седалището и адресът; Структурата и броя на служителите в Предприятието; Размерът на предоставените средства. Чл. 15. Промените в предмета на дейност; Седалището и адресът; Структурата и броя на служителите на Предприятието се извършват с решение на общинския съвет по предложение на кмета на Общината. Раздел IV. Органи за управление и контрол на дейността Чл. 16. (1) ОП \"Зелени системи\" се ръководи от директор. (2) Кмета на общината сключва трудов договор с директора. (3) За директор може да се назначи лице, български гражданин, неосъждано за престъпление от общ характер и за което не са налице ограниченията по чл. 107 а от КТ (4) Права и задълженията на директора: 1. сключва, изменя и прекратява трудовите правоотношения на останалите служители и определя длъжностните им характеристики, съгласно утвърдена численост и структура на общинското предприятие при спазване изискванията на действащи нормативни актове; 2. организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство. 3. изготвя проекто - бюджет на Предприятието за следващата година, която внася за разглеждане и утвърждаване по реда чл. 10 от настоящия Правилник. 4. представлява Предприятието пред трети лица. 5. (изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) сключва договори във вр. с осъществяване на дейността на Предприятието след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и изрично писмено упълномощаване от кмета на общината. 6. разработва правилник за вътрешния ред на Предприятието, който се утвърждава от кмета на общината. С правилника за вътрешния ред се определят: специализацията на вътрешните структури по дейности; подчинеността и взаимовръзките; правата и задълженията на персонала; санкциите при неспазването на правилата и другите нормативни актове; други специфични правила и изисквания, свързани с дейността. Чл. 17. (1) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договорите за осъществяване на дейността на Предприятието се сключват след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново от кмета на общината, или от директора, при упълномощаване. (2) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договори или документи, подписани от директора на Предприятието, извън обема на неговите правомощия по силата на този Правилник и длъжностната му характеристика, без съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и/или без изрично пълномощно или заповед на Кмета на общината, са недействителни. Чл. 18. Общинската администрация, чрез свои специализирани звена, оказва методическа помощ на Предприятието. Чл. 19. (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Контролът върху дейността на Предприятието се извършва, както следва: (1) По отношение опазване чистотата на околната среда, контролът се извършва от Началник отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново, Кмета на общината и Великотърновския общински съвет; (2) По отношение на ремонтните дейности, контролът се извършва от Директор на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. 1. Едно от лицата, назначени в ремонтната група, разполагащо с необходимото образование, квалификация и компетентност в областта на строителството и ремонтните дейности, ще бъде с ръководни функции спрямо останалите работници в групата и ще носи имуществена отговорност по реда на Кодекса на труда. 2. Лицето по чл. 19, ал. 2, т. 1 отчита своята дейност пред Директора на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. Чл. 20. Финансова ревизия на Предприятието се извършва от комисия назначена от Кмета на общината. Чл. 21. Кметът на Общината информира Общинския съвет за резултатите от финансовата ревизия. Раздел V. Структура и числен състав на ОП \"Зелени системи\" Чл. 22. (1) Предприятието е с утвърдена от Общински съвет структура, съгласно Приложение № 1 , неразделна част от Правилника. (2) (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г.) Численият състав на Предприятието е 202 (двеста и две) щатни бройки. ПРИЛОЖЕНИЯ: Приложение № 1 към чл. 22, ал. 1 - Структура на ОП \"Зелени системи\"; ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ: Правилникът е издаден на основание чл. 21, ал. 2 от ЗМСМА и чл. 52 - 55 от ЗОС , приет е с Решение № 577 по Протокол № 36 от 28.02.2013 г. на Великотърновски общински съвет, променен с Решения № 1008/12.02.2014 г.; 1140/28.05.2014 г., 1420/12.02.02.2015 година; 1456/09.03.2015 г.; 1471/26.03.2015 г.; 1703/17.09.2015 г. ; 110/28.01.2016 г.; 111/28.01.2016 г.; 482/29.12.2016 79 и 90/30.01.2020 г.; 554/29.04.2021 г. РЕШЕНИЕ № 389 НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ОТ 31.10.2024 Г. ОТНОСНО ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\", ГР. ВЕЛИКО ТЪРНОВО Приложение № 1 към чл. 22, ал. 1 (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г., изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) СТРУКТУРА И ЩАТНИ БРОЙКИ НА ОП \"Зелени системи\" 1. ЩАТНИ БРОЙКИ - 202 БР. Длъжност Брой служители образование Вид правоотношение Велико Търново Директор 1 висше трудово Административен, финансов и стопански персонал 4 висше трудово Служители с контролни функции, по отношение компонентите на околната среда 5 Средно/висше трудово Ремонтна група 8 Средно/висше трудово Отдел \"Озеленяване\" 30 Средно/ Не се изисква Трудово Отдел \"Чистота\" База Велико Търново 104 Средно/ Не се изисква Трудово Аварийна група 27 Средно/ Не се изисква Трудово Персонал по поддръжка на санитарните възли в гр. Велико Търново 7 Не се изисква Трудово Персонал по третиране (разглобяване) на едрогабаритни отпадъци на общинска площадка за ЕГО 4 База гр. Килифарево 12 Средно/ Не се изисква Трудово 2. Аварийна група се назначава само в случаите на възникване на извънредна ситуация, свързана със сметосъбирането в град Велико Търново.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\" Приет с Решение № 554 на ВТОС по Протокол № 23 от 29.04.2021 г. , изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г. , изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г. Раздел I. Общи положения Чл. 1. Този правилник урежда статута, дейността, структурата, управлението, числения състав, правата и задълженията на общинско предприятие \"Зелени системи \", наричано по-долу Предприятието. Чл. 2. (1) 1. Предприятието е специализирано звено на община Велико Търново за осъществяване на самостоятелна стопанска дейност, в съответствие със законовите разпоредби. (2) Предмета на дейност на предприятието е изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности (3) Във връзка с предмета си на дейност Предприятието извършва всички правно-регламентирани дейности по изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности. (4) Финансирането на Предприятието, като второстепенен разпоредител с бюджетни кредити, се извършва от общинския бюджет. Чл. 3. ОП \"Зелени системи\" е със седалище и адрес на управление град Велико Търново, пл. \"Майка България\" 2. Раздел II. Статут и финансиране на дейността Чл. 4. (1). Предприятието не е самостоятелно юридическо лице. (2) Предприятието е финансово подчинено на Община Велико Търново. Действа от името и за сметка на Общината. Чл. 5. (1) Недвижими имоти и движими вещи, собственост на общината, могат да се предоставят на Предприятието за стопанисване и управление въз основа на решение на Общинския съвет. (2) Придобитите дълготрайни активи (ДМА) със средства на дейността на Предприятието са собственост на Общината. (3) Предоставените за стопанисване и управление ДМА се завеждат по счетоводните сметки на Предприятието. Чл. 6. (1) Предприятието осъществява дейността си с бюджетна сметка. (2) Предприятието има собствен печат. Чл. 7. (1) При създаване на Предприятието Великотърновски общински съвет гласува бюджета му за текущата година. (2) Средствата на ал. 1 не могат да бъдат за сметка на целеви субсидии от държавния бюджет. Чл. 8. Предприятието води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове. Чл. 9. (1). Финансирането на Предприятието се извършва от бюджета на Община Велико Търново: (2). Всички приходи, реализирани от общинското предприятие се внасят в приход на Общината. (3). Всички разходи на Предприятието са за сметка на приходите му и се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на общинското предприятие за съответната година по пълна бюджетна класификация. Чл. 10. (1) Директорът на Предприятието изготвя проекто - бюджет за необходимите му бюджетни средства за следващата година. (2) Проекто - бюджета по ал. 1 се внася за разглеждане и утвърждаване в общинската администрация в сроковете за изготвяне на общинския бюджет. Чл. 11. (1) Общинският съвет утвърждава ежегодно, заедно с общинския бюджет и бюджета на Предприятието. (2) Бюджетните средства се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на Предприятието за съответната година. Чл. 12. При възникване на необходимост, Общинския съвет със свое решение, може да подпомага Предприятието с финансови средства за дейности свързани със задоволяване на потребностите на общината и населението. Раздел III. Образуване, преобразуване и прекратяване Чл. 13. Предприятието се създава, преобразува и закрива с решение на Великотърновския общински съвет, по предложение на кмета на общината. Чл. 14. С решение на Общинския съвет се определят: Предметът на дейност; Седалището и адресът; Структурата и броя на служителите в Предприятието; Размерът на предоставените средства. Чл. 15. Промените в предмета на дейност; Седалището и адресът; Структурата и броя на служителите на Предприятието се извършват с решение на общинския съвет по предложение на кмета на Общината. Раздел IV. Органи за управление и контрол на дейността Чл. 16. (1) ОП \"Зелени системи\" се ръководи от директор. (2) Кмета на общината сключва трудов договор с директора. (3) За директор може да се назначи лице, български гражданин, неосъждано за престъпление от общ характер и за което не са налице ограниченията по чл. 107 а от КТ (4) Права и задълженията на директора: 1. сключва, изменя и прекратява трудовите правоотношения на останалите служители и определя длъжностните им характеристики, съгласно утвърдена численост и структура на общинското предприятие при спазване изискванията на действащи нормативни актове; 2. организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство. 3. изготвя проекто - бюджет на Предприятието за следващата година, която внася за разглеждане и утвърждаване по реда чл. 10 от настоящия Правилник. 4. представлява Предприятието пред трети лица. 5. (изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) сключва договори във вр. с осъществяване на дейността на Предприятието след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и изрично писмено упълномощаване от кмета на общината. 6. разработва правилник за вътрешния ред на Предприятието, който се утвърждава от кмета на общината. С правилника за вътрешния ред се определят: специализацията на вътрешните структури по дейности; подчинеността и взаимовръзките; правата и задълженията на персонала; санкциите при неспазването на правилата и другите нормативни актове; други специфични правила и изисквания, свързани с дейността. Чл. 17. (1) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договорите за осъществяване на дейността на Предприятието се сключват след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново от кмета на общината, или от директора, при упълномощаване. (2) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договори или документи, подписани от директора на Предприятието, извън обема на неговите правомощия по силата на този Правилник и длъжностната му характеристика, без съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и/или без изрично пълномощно или заповед на Кмета на общината, са недействителни. Чл. 18. Общинската администрация, чрез свои специализирани звена, оказва методическа помощ на Предприятието. Чл. 19. (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Контролът върху дейността на Предприятието се извършва, както следва: (1) По отношение опазване чистотата на околната среда, контролът се извършва от Началник отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново, Кмета на общината и Великотърновския общински съвет; (2) По отношение на ремонтните дейности, контролът се извършва от Директор на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. 1. Едно от лицата, назначени в ремонтната група, разполагащо с необходимото образование, квалификация и компетентност в областта на строителството и ремонтните дейности, ще бъде с ръководни функции спрямо останалите работници в групата и ще носи имуществена отговорност по реда на Кодекса на труда. 2. Лицето по чл. 19, ал. 2, т. 1 отчита своята дейност пред Директора на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. Чл. 20. Финансова ревизия на Предприятието се извършва от комисия назначена от Кмета на общината. Чл. 21. Кметът на Общината информира Общинския съвет за резултатите от финансовата ревизия. Раздел V. Структура и числен състав на ОП \"Зелени системи\" Чл. 22. (1) Предприятието е с утвърдена от Общински съвет структура, съгласно Приложение № 1 , неразделна част от Правилника. (2) (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г.) Численият състав на Предприятието е 202 (двеста и две) щатни бройки. ПРИЛОЖЕНИЯ: Приложение № 1 към чл. 22, ал. 1 - Структура на ОП \"Зелени системи\"; ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ: Правилникът е издаден на основание чл. 21, ал. 2 от ЗМСМА и чл. 52 - 55 от ЗОС , приет е с Решение № 577 по Протокол № 36 от 28.02.2013 г. на Великотърновски общински съвет, променен с Решения № 1008/12.02.2014 г.; 1140/28.05.2014 г., 1420/12.02.02.2015 година; 1456/09.03.2015 г.; 1471/26.03.2015 г.; 1703/17.09.2015 г. ; 110/28.01.2016 г.; 111/28.01.2016 г.; 482/29.12.2016 79 и 90/30.01.2020 г.; 554/29.04.2021 г. РЕШЕНИЕ № 389 НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ОТ 31.10.2024 Г. ОТНОСНО ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\", ГР. ВЕЛИКО ТЪРНОВО Приложение № 1 към чл. 22, ал. 1 (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г., изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) СТРУКТУРА И ЩАТНИ БРОЙКИ НА ОП \"Зелени системи\" 1. ЩАТНИ БРОЙКИ - 202 БР. Длъжност Брой служители образование Вид правоотношение Велико Търново Директор 1 висше трудово Административен, финансов и стопански персонал 4 висше трудово Служители с контролни функции, по отношение компонентите на околната среда 5 Средно/висше трудово Ремонтна група 8 Средно/висше трудово Отдел \"Озеленяване\" 30 Средно/ Не се изисква Трудово Отдел \"Чистота\" База Велико Търново 104 Средно/ Не се изисква Трудово Аварийна група 27 Средно/ Не се изисква Трудово Персонал по поддръжка на санитарните възли в гр. Велико Търново 7 Не се изисква Трудово Персонал по третиране (разглобяване) на едрогабаритни отпадъци на общинска площадка за ЕГО 4 База гр. Килифарево 12 Средно/ Не се изисква Трудово 2. Аварийна група се назначава само в случаите на възникване на извънредна ситуация, свързана със сметосъбирането в град Велико Търново.\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\"\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\"\n\nПриет с Решение № 554 на ВТОС по Протокол № 23 от 29.04.2021 г. , изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г. , изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г.\n\nПриет с Решение № 554 на ВТОС по Протокол № 23 от 29.04.2021 г. , изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г. , изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. Този правилник урежда статута, дейността, структурата, управлението, числения състав, правата и задълженията на общинско предприятие \"Зелени системи \", наричано по-долу Предприятието.\n\nЧл. 1. Този правилник урежда статута, дейността, структурата, управлението, числения състав, правата и задълженията на общинско предприятие \"Зелени системи \", наричано по-долу Предприятието.\n\nЧл. 2. (1) 1. Предприятието е специализирано звено на община Велико Търново за осъществяване на самостоятелна стопанска дейност, в съответствие със законовите разпоредби. (2) Предмета на дейност на предприятието е изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности (3) Във връзка с предмета си на дейност Предприятието извършва всички правно-регламентирани дейности по изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности. (4) Финансирането на Предприятието, като второстепенен разпоредител с бюджетни кредити, се извършва от общинския бюджет.\n\nЧл. 2. (1) 1. Предприятието е специализирано звено на община Велико Търново за осъществяване на самостоятелна стопанска дейност, в съответствие със законовите разпоредби.\n\n(2) Предмета на дейност на предприятието е изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности\n\n(3) Във връзка с предмета си на дейност Предприятието извършва всички правно-регламентирани дейности по изграждане, поддържане, почистване и стопанисване на паркове, градини, междублокови пространства, улично озеленяване и др. обществени озеленени площи на територията на Община Велико Търново, осъществяване на комунални дейности, свързани със: сметосъбиране и сметоизвозване на битови, промишлени, строителни и други отпадъци; поддържане чистотата на улици, тротоари и обществени места, почистване на дерета, снегопочистване, осъществяване на превантивен, текущ и последващ контрол по прилагане на нормативни актове, регламентиращи качеството на компонентите на околната среда и факторите, които й въздействат, установяване на административни нарушения, касаещи компонентите на околната среда по реда на ЗАНН и извършване на ремонтни дейности.\n\n(4) Финансирането на Предприятието, като второстепенен разпоредител с бюджетни кредити, се извършва от общинския бюджет.\n\nЧл. 3. ОП \"Зелени системи\" е със седалище и адрес на управление град Велико Търново, пл. \"Майка България\" 2.\n\nЧл. 3. ОП \"Зелени системи\" е със седалище и адрес на управление град Велико Търново, пл. \"Майка България\" 2.\n\nРаздел II. Статут и финансиране на дейността\n\nРаздел II. Статут и финансиране на дейността\n\nЧл. 4. (1). Предприятието не е самостоятелно юридическо лице. (2) Предприятието е финансово подчинено на Община Велико Търново. Действа от името и за сметка на Общината.\n\nЧл. 4. (1). Предприятието не е самостоятелно юридическо лице.\n\n(2) Предприятието е финансово подчинено на Община Велико Търново. Действа от името и за сметка на Общината.\n\nЧл. 5. (1) Недвижими имоти и движими вещи, собственост на общината, могат да се предоставят на Предприятието за стопанисване и управление въз основа на решение на Общинския съвет. (2) Придобитите дълготрайни активи (ДМА) със средства на дейността на Предприятието са собственост на Общината. (3) Предоставените за стопанисване и управление ДМА се завеждат по счетоводните сметки на Предприятието.\n\nЧл. 5. (1) Недвижими имоти и движими вещи, собственост на общината, могат да се предоставят на Предприятието за стопанисване и управление въз основа на решение на Общинския съвет.\n\n(2) Придобитите дълготрайни активи (ДМА) със средства на дейността на Предприятието са собственост на Общината.\n\n(3) Предоставените за стопанисване и управление ДМА се завеждат по счетоводните сметки на Предприятието.\n\nЧл. 6. (1) Предприятието осъществява дейността си с бюджетна сметка. (2) Предприятието има собствен печат.\n\nЧл. 6. (1) Предприятието осъществява дейността си с бюджетна сметка.\n\n(2) Предприятието има собствен печат.\n\nЧл. 7. (1) При създаване на Предприятието Великотърновски общински съвет гласува бюджета му за текущата година. (2) Средствата на ал. 1 не могат да бъдат за сметка на целеви субсидии от държавния бюджет.\n\nЧл. 7. (1) При създаване на Предприятието Великотърновски общински съвет гласува бюджета му за текущата година.\n\n(2) Средствата на ал. 1 не могат да бъдат за сметка на целеви субсидии от държавния бюджет.\n\nЧл. 8. Предприятието води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nЧл. 8. Предприятието води счетоводна отчетност съгласно Закона за счетоводството и свързаните с него нормативни актове.\n\nЧл. 9. (1). Финансирането на Предприятието се извършва от бюджета на Община Велико Търново: (2). Всички приходи, реализирани от общинското предприятие се внасят в приход на Общината. (3). Всички разходи на Предприятието са за сметка на приходите му и се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на общинското предприятие за съответната година по пълна бюджетна класификация.\n\nЧл. 9. (1). Финансирането на Предприятието се извършва от бюджета на Община Велико Търново:\n\n(2). Всички приходи, реализирани от общинското предприятие се внасят в приход на Общината.\n\n(3). Всички разходи на Предприятието са за сметка на приходите му и се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на общинското предприятие за съответната година по пълна бюджетна класификация.\n\nЧл. 10. (1) Директорът на Предприятието изготвя проекто - бюджет за необходимите му бюджетни средства за следващата година. (2) Проекто - бюджета по ал. 1 се внася за разглеждане и утвърждаване в общинската администрация в сроковете за изготвяне на общинския бюджет.\n\nЧл. 10. (1) Директорът на Предприятието изготвя проекто - бюджет за необходимите му бюджетни средства за следващата година.\n\n(2) Проекто - бюджета по ал. 1 се внася за разглеждане и утвърждаване в общинската администрация в сроковете за изготвяне на общинския бюджет.\n\nЧл. 11. (1) Общинският съвет утвърждава ежегодно, заедно с общинския бюджет и бюджета на Предприятието. (2) Бюджетните средства се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на Предприятието за съответната година.\n\nЧл. 11. (1) Общинският съвет утвърждава ежегодно, заедно с общинския бюджет и бюджета на Предприятието.\n\n(2) Бюджетните средства се използват само по предназначение, съгласно одобрения от Общинския съвет бюджет на Предприятието за съответната година.\n\nЧл. 12. При възникване на необходимост, Общинския съвет със свое решение, може да подпомага Предприятието с финансови средства за дейности свързани със задоволяване на потребностите на общината и населението.\n\nЧл. 12. При възникване на необходимост, Общинския съвет със свое решение, може да подпомага Предприятието с финансови средства за дейности свързани със задоволяване на потребностите на общината и населението.\n\nРаздел III. Образуване, преобразуване и прекратяване\n\nРаздел III. Образуване, преобразуване и прекратяване\n\nЧл. 13. Предприятието се създава, преобразува и закрива с решение на Великотърновския общински съвет, по предложение на кмета на общината.\n\nЧл. 13. Предприятието се създава, преобразува и закрива с решение на Великотърновския общински съвет, по предложение на кмета на общината.\n\nЧл. 14. С решение на Общинския съвет се определят: Предметът на дейност; Седалището и адресът; Структурата и броя на служителите в Предприятието; Размерът на предоставените средства.\n\nЧл. 14. С решение на Общинския съвет се определят:\n\nПредметът на дейност; Седалището и адресът; Структурата и броя на служителите в Предприятието; Размерът на предоставените средства.\n\nЧл. 15. Промените в предмета на дейност; Седалището и адресът; Структурата и броя на служителите на Предприятието се извършват с решение на общинския съвет по предложение на кмета на Общината.\n\nЧл. 15. Промените в предмета на дейност; Седалището и адресът; Структурата и броя на служителите на Предприятието се извършват с решение на общинския съвет по предложение на кмета на Общината.\n\nРаздел IV. Органи за управление и контрол на дейността\n\nРаздел IV. Органи за управление и контрол на дейността\n\nЧл. 16. (1) ОП \"Зелени системи\" се ръководи от директор. (2) Кмета на общината сключва трудов договор с директора. (3) За директор може да се назначи лице, български гражданин, неосъждано за престъпление от общ характер и за което не са налице ограниченията по чл. 107 а от КТ (4) Права и задълженията на директора: 1. сключва, изменя и прекратява трудовите правоотношения на останалите служители и определя длъжностните им характеристики, съгласно утвърдена численост и структура на общинското предприятие при спазване изискванията на действащи нормативни актове; 2. организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство. 3. изготвя проекто - бюджет на Предприятието за следващата година, която внася за разглеждане и утвърждаване по реда чл. 10 от настоящия Правилник. 4. представлява Предприятието пред трети лица. 5. (изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) сключва договори във вр. с осъществяване на дейността на Предприятието след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и изрично писмено упълномощаване от кмета на общината. 6. разработва правилник за вътрешния ред на Предприятието, който се утвърждава от кмета на общината. С правилника за вътрешния ред се определят: специализацията на вътрешните структури по дейности; подчинеността и взаимовръзките; правата и задълженията на персонала; санкциите при неспазването на правилата и другите нормативни актове; други специфични правила и изисквания, свързани с дейността.\n\nЧл. 16. (1) ОП \"Зелени системи\" се ръководи от директор.\n\n(2) Кмета на общината сключва трудов договор с директора.\n\n(3) За директор може да се назначи лице, български гражданин, неосъждано за престъпление от общ характер и за което не са налице ограниченията по чл. 107 а от КТ\n\n(4) Права и задълженията на директора:\n\n1. сключва, изменя и прекратява трудовите правоотношения на останалите служители и определя длъжностните им характеристики, съгласно утвърдена численост и структура на общинското предприятие при спазване изискванията на действащи нормативни актове;\n\n2. организира, ръководи и контролира цялостната дейност на Предприятието при спазване изискванията на действащото законодателство.\n\n3. изготвя проекто - бюджет на Предприятието за следващата година, която внася за разглеждане и утвърждаване по реда чл. 10 от настоящия Правилник.\n\n4. представлява Предприятието пред трети лица.\n\n5. (изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) сключва договори във вр. с осъществяване на дейността на Предприятието след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и изрично писмено упълномощаване от кмета на общината.\n\n6. разработва правилник за вътрешния ред на Предприятието, който се утвърждава от кмета на общината. С правилника за вътрешния ред се определят: специализацията на вътрешните структури по дейности; подчинеността и взаимовръзките; правата и задълженията на персонала; санкциите при неспазването на правилата и другите нормативни актове; други специфични правила и изисквания, свързани с дейността.\n\nЧл. 17. (1) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договорите за осъществяване на дейността на Предприятието се сключват след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново от кмета на общината, или от директора, при упълномощаване. (2) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договори или документи, подписани от директора на Предприятието, извън обема на неговите правомощия по силата на този Правилник и длъжностната му характеристика, без съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и/или без изрично пълномощно или заповед на Кмета на общината, са недействителни.\n\nЧл. 17. (1) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договорите за осъществяване на дейността на Предприятието се сключват след съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново от кмета на общината, или от директора, при упълномощаване.\n\n(2) (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Договори или документи, подписани от директора на Предприятието, извън обема на неговите правомощия по силата на този Правилник и длъжностната му характеристика, без съгласуване с Началник Отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново и/или без изрично пълномощно или заповед на Кмета на общината, са недействителни.\n\nЧл. 18. Общинската администрация, чрез свои специализирани звена, оказва методическа помощ на Предприятието.\n\nЧл. 18. Общинската администрация, чрез свои специализирани звена, оказва методическа помощ на Предприятието.\n\nЧл. 19. (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Контролът върху дейността на Предприятието се извършва, както следва: (1) По отношение опазване чистотата на околната среда, контролът се извършва от Началник отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново, Кмета на общината и Великотърновския общински съвет; (2) По отношение на ремонтните дейности, контролът се извършва от Директор на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет. 1. Едно от лицата, назначени в ремонтната група, разполагащо с необходимото образование, квалификация и компетентност в областта на строителството и ремонтните дейности, ще бъде с ръководни функции спрямо останалите работници в групата и ще носи имуществена отговорност по реда на Кодекса на труда. 2. Лицето по чл. 19, ал. 2, т. 1 отчита своята дейност пред Директора на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет.\n\nЧл. 19. (Изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) Контролът върху дейността на Предприятието се извършва, както следва:\n\n(1) По отношение опазване чистотата на околната среда, контролът се извършва от Началник отдел \"Екология, чистота и озеленяване\" при Дирекция \"Стратегия, планиране и екология\" към община Велико Търново, Кмета на общината и Великотърновския общински съвет;\n\n(2) По отношение на ремонтните дейности, контролът се извършва от Директор на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет.\n\n1. Едно от лицата, назначени в ремонтната група, разполагащо с необходимото образование, квалификация и компетентност в областта на строителството и ремонтните дейности, ще бъде с ръководни функции спрямо останалите работници в групата и ще носи имуществена отговорност по реда на Кодекса на труда.\n\n2. Лицето по чл. 19, ал. 2, т. 1 отчита своята дейност пред Директора на Дирекция \"Инвестиционен контрол, устройство на територията, инженерни мрежи и съоръжения\", Кмета на общината и Великотърновския общински съвет.\n\nЧл. 20. Финансова ревизия на Предприятието се извършва от комисия назначена от Кмета на общината.\n\nЧл. 20. Финансова ревизия на Предприятието се извършва от комисия назначена от Кмета на общината.\n\nЧл. 21. Кметът на Общината информира Общинския съвет за резултатите от финансовата ревизия.\n\nЧл. 21. Кметът на Общината информира Общинския съвет за резултатите от финансовата ревизия.\n\nРаздел V. Структура и числен състав на ОП \"Зелени системи\"\n\nРаздел V. Структура и числен състав на ОП \"Зелени системи\"\n\nЧл. 22. (1) Предприятието е с утвърдена от Общински съвет структура, съгласно Приложение № 1 , неразделна част от Правилника. (2) (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г.) Численият състав на Предприятието е 202 (двеста и две) щатни бройки. ПРИЛОЖЕНИЯ: Приложение № 1 към чл. 22, ал. 1 - Структура на ОП \"Зелени системи\";\n\nЧл. 22. (1) Предприятието е с утвърдена от Общински съвет структура, съгласно Приложение № 1 , неразделна част от Правилника.\n\n(2) (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г.) Численият състав на Предприятието е 202 (двеста и две) щатни бройки.\n\nПРИЛОЖЕНИЯ:\n\nПриложение № 1 към чл. 22, ал. 1 - Структура на ОП \"Зелени системи\";\n\nЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ:\n\nЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ:\n\nПравилникът е издаден на основание чл. 21, ал. 2 от ЗМСМА и чл. 52 - 55 от ЗОС , приет е с Решение № 577 по Протокол № 36 от 28.02.2013 г. на Великотърновски общински съвет, променен с Решения № 1008/12.02.2014 г.; 1140/28.05.2014 г., 1420/12.02.02.2015 година; 1456/09.03.2015 г.; 1471/26.03.2015 г.; 1703/17.09.2015 г. ; 110/28.01.2016 г.; 111/28.01.2016 г.; 482/29.12.2016 79 и 90/30.01.2020 г.; 554/29.04.2021 г.\n\nПравилникът е издаден на основание чл. 21, ал. 2 от ЗМСМА и чл. 52 - 55 от ЗОС , приет е с Решение № 577 по Протокол № 36 от 28.02.2013 г. на Великотърновски общински съвет, променен с Решения № 1008/12.02.2014 г.; 1140/28.05.2014 г., 1420/12.02.02.2015 година; 1456/09.03.2015 г.; 1471/26.03.2015 г.; 1703/17.09.2015 г. ; 110/28.01.2016 г.; 111/28.01.2016 г.; 482/29.12.2016 79 и 90/30.01.2020 г.; 554/29.04.2021 г.\n\nРЕШЕНИЕ № 389 НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ОТ 31.10.2024 Г. ОТНОСНО ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\", ГР. ВЕЛИКО ТЪРНОВО\n\nРЕШЕНИЕ № 389 НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ОТ 31.10.2024 Г. ОТНОСНО ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА ОРГАНИЗАЦИЯТА И УПРАВЛЕНИЕТО НА ДЕЙНОСТТА НА ОБЩИНСКО ПРЕДПРИЯТИЕ \"ЗЕЛЕНИ СИСТЕМИ\", ГР. ВЕЛИКО ТЪРНОВО\n\nПриложение № 1 към чл. 22, ал. 1 (Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г., изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.) СТРУКТУРА И ЩАТНИ БРОЙКИ НА ОП \"Зелени системи\" 1. ЩАТНИ БРОЙКИ - 202 БР. Длъжност Брой служители образование Вид правоотношение Велико Търново Директор 1 висше трудово Административен, финансов и стопански персонал 4 висше трудово Служители с контролни функции, по отношение компонентите на околната среда 5 Средно/висше трудово Ремонтна група 8 Средно/висше трудово Отдел \"Озеленяване\" 30 Средно/ Не се изисква Трудово Отдел \"Чистота\" База Велико Търново 104 Средно/ Не се изисква Трудово Аварийна група 27 Средно/ Не се изисква Трудово Персонал по поддръжка на санитарните възли в гр. Велико Търново 7 Не се изисква Трудово Персонал по третиране (разглобяване) на едрогабаритни отпадъци на общинска площадка за ЕГО 4 База гр. Килифарево 12 Средно/ Не се изисква Трудово 2. Аварийна група се назначава само в случаите на възникване на извънредна ситуация, свързана със сметосъбирането в град Велико Търново.\n\nПриложение № 1 към чл. 22, ал. 1\n\n(Изм. с Решение № 1009 по Протокол № 42 от 30.06.2022 г ., в сила от 01.07.2022 г., изм. с Решение № 389 по Протокол № 16 от 31.10.2024 г ., в сила от 01.11.2024 г.)\n\nСТРУКТУРА И ЩАТНИ БРОЙКИ НА ОП \"Зелени системи\"\n\n1. ЩАТНИ БРОЙКИ - 202 БР.\n\nДлъжност\n\nБрой\n\nслужители\n\nобразование\n\nВид\n\nправоотношение\n\nВелико Търново\n\nДиректор\n\n1\n\nвисше\n\nтрудово\n\nАдминистративен, финансов и стопански персонал\n\n4\n\nвисше\n\nтрудово\n\nСлужители с контролни функции, по отношение компонентите на околната среда\n\n5\n\nСредно/висше\n\nтрудово\n\nРемонтна група\n\n8\n\nСредно/висше\n\nтрудово\n\nОтдел \"Озеленяване\"\n\n30\n\nСредно/ Не се изисква\n\nТрудово\n\nОтдел \"Чистота\"\n\nБаза Велико Търново\n\n104\n\nСредно/ Не се изисква\n\nТрудово\n\nАварийна група\n\n27\n\nСредно/ Не се изисква\n\nТрудово\n\nПерсонал по поддръжка на санитарните възли в гр. Велико Търново\n\n7\n\nНе се изисква\n\nТрудово\n\nПерсонал по третиране (разглобяване) на едрогабаритни отпадъци на общинска площадка за ЕГО\n\n4\n\nБаза гр. Килифарево\n\n12\n\nСредно/ Не се изисква\n\nТрудово\n\n2. Аварийна група се назначава само в случаите на възникване на извънредна ситуация, свързана със сметосъбирането в град Велико Търново.\n\n| ↑ нагоре | ← назад | пълна версия"
}