{
  "ldoc_id": "2137200752",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137200752",
  "list_title": "Правилник на столичен общински съвет за устройството и дейността на регионален музей - гр. софия",
  "law_title": "Правилник на столичен общински съвет за устройството и дейността на регионален музей - гр. софия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН МУЗЕЙ - ГР. СОФИЯ Приет с Решение № 64 на СОС по Протокол № 9 от 20.02.2020 г. Публикуван: https://council.sofia.bg/documents/20182/817425/Pril-R.64.pdf/2ff8548b-a800-42f6-af71-197db69d1b99 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален музей - гр. София, Столична община, област София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация с предмет на дейност: издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Столична община, съгласно Решение № 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - град София, пл. \"Бански\" № 1, област София, създаден с Разпоредба № 2307 от 22.10.1928 г. на кмета на Столична община. Чл. 5. Регионалният исторически музей - София, е общ музей с териториален обхват на дейността - Столичната община и общините: Ботевград, Правец, Етрополе, Копривщица, Ихтиман и Самоков. Чл. 6. Ръководството на музея се осъществява: 1. административно - организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. методически подпомага общински музеи, частни музеи, музеи със смесено участие и обществени колекции, като: а) осъществява координация между общинските музеи, частните музеи и музеите със смесено участие на територията на град София и Софийска област; б) организира и провежда съвместно с други музеи събирателска, проучвателна, научноизследователска и популяризаторска дейност; в) организира и участва в разработване на проекти за консервация и реставрация на движими и недвижими културни ценности - собственост на общински музеи, частни музеи и музеи със смесено участие; г) подготвя и реализира международни, национални и регионални проекти в областта на опазване и представяне на движимите културни ценности с оглед на тематичния си обхват; д) предоставя консултации, експертни съвети и препоръки на общински музеи, частни музеи, музеи със смесено участие и на обществени колекции. 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 14. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министърът на културата; 15. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 16. извършва консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 17. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 18. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 19. осъществява дейности по дигитализация на основния и обменния фонд на музея; 20. предоставя информация на Министерство на културата във връзка с регистрите по Закона за културното наследство ; 21. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи. (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, музеят осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет, който включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столичната община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране, социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър, д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) Музеят поддържа публичен регистър на паметниците, възпоменателни знаци и художествени елементи в градска среда съгласно гл. 7 от Наредбата за именуване на общински обекти, поставяне, преместване и премахване на паметници и художествени елементи на територията на Столична община . (5) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат, съобразно действащата нормативна уредба. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва следните специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Експозиционна дейност\"; 2. \"Фондове\"; 3. \"Археология и нумизматика\"; 4. \"История, етнография и художествени ДКЦ\"; 5. \"Опазване на недвижимото културно наследство\". (3) Администрацията включва: 1. Ръководство; 2. \"Финансово-счетоводен отдел\". (4) Към музея функционира \"Лаборатория за консервация и реставрация на културни ценности\". (5) Към музея функционира Научна група, подчинена в методическо отношение на специализираните научни институти на БАН. (6) Към музея функционират следните филиали: 1. Гробница на княз Александър I Батенберг; 2. Експозиция за национално помирение; 3. Подземно археологическо ниво на базилика \"Св. София\"; 4. Къща-музей \"Ненко Балкански\"; 5. Експозиционно пространство с Триъгълна кула на Сердика; 6. Археологически парк \"Западна порта на Сердика\": 7. Античен културно-комуникационен комплекс \"Сердика\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. (3) Задължава директора на Регионален музей - гр. София в срок до 31.01. на съответната година да утвърди и публикува годишен доклад за дейността на музея. Чл. 13. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, което се определя със заповед на директора. Чл. 14. (1) Към музея функционира: 1. Комисия по идентификация и регистрация на културни ценности; 2. Фондова комисия, която извършва подбор на музейните ценности и решава въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите на комисиите по т. 1 и т. 2 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава ежеседмично. 2. Музеен съвет - в състава му са включени всички главни уредници. Взима решения, свързани с пряката научно-експозиционна дейност в музея. 3. Редакционна колегия - обсъжда и решава въпроси, свързани с подготвянето и издаването на изданията на музея. (2) Съставът на съвещателните органи се определя със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 16. Музеят се финансира от: 1. бюджета на Столична община; 2. целеви средства от държавния бюджет; 3. реализирани собствени приходи, събрани държавни такси за извършване на услуги, и за издаване на документи и дубликати, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 17. (1) Музеят осигуряват дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява на достъпно място на входа на музейните обекти, както и на интернет страницата си и в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласно Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен съгласно заповед на директора на музея, един път месечно. Директорът има право със заповед да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (4) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 2. (5) Право на безплатен вход за експозициите имат и членове на ICOM /Международен комитет на музеите/, притежатели на журналистически карти и др., съгласно заповед на директора. Чл. 19. Работното време на служителите в музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от общинския съвет, след съгласуване от министъра на културата и отменя Правилник за устройството и дейността на Регионален исторически музей - София от 2016 г .\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН МУЗЕЙ - ГР. СОФИЯ Приет с Решение № 64 на СОС по Протокол № 9 от 20.02.2020 г. Публикуван: https://council.sofia.bg/documents/20182/817425/Pril-R.64.pdf/2ff8548b-a800-42f6-af71-197db69d1b99 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален музей - гр. София, Столична община, област София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация с предмет на дейност: издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Столична община, съгласно Решение № 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - град София, пл. \"Бански\" № 1, област София, създаден с Разпоредба № 2307 от 22.10.1928 г. на кмета на Столична община. Чл. 5. Регионалният исторически музей - София, е общ музей с териториален обхват на дейността - Столичната община и общините: Ботевград, Правец, Етрополе, Копривщица, Ихтиман и Самоков. Чл. 6. Ръководството на музея се осъществява: 1. административно - организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. методически подпомага общински музеи, частни музеи, музеи със смесено участие и обществени колекции, като: а) осъществява координация между общинските музеи, частните музеи и музеите със смесено участие на територията на град София и Софийска област; б) организира и провежда съвместно с други музеи събирателска, проучвателна, научноизследователска и популяризаторска дейност; в) организира и участва в разработване на проекти за консервация и реставрация на движими и недвижими културни ценности - собственост на общински музеи, частни музеи и музеи със смесено участие; г) подготвя и реализира международни, национални и регионални проекти в областта на опазване и представяне на движимите културни ценности с оглед на тематичния си обхват; д) предоставя консултации, експертни съвети и препоръки на общински музеи, частни музеи, музеи със смесено участие и на обществени колекции. 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 14. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министърът на културата; 15. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 16. извършва консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 17. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 18. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 19. осъществява дейности по дигитализация на основния и обменния фонд на музея; 20. предоставя информация на Министерство на културата във връзка с регистрите по Закона за културното наследство ; 21. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи. (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, музеят осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет, който включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столичната община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране, социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър, д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) Музеят поддържа публичен регистър на паметниците, възпоменателни знаци и художествени елементи в градска среда съгласно гл. 7 от Наредбата за именуване на общински обекти, поставяне, преместване и премахване на паметници и художествени елементи на територията на Столична община . (5) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат, съобразно действащата нормативна уредба. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва следните специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Експозиционна дейност\"; 2. \"Фондове\"; 3. \"Археология и нумизматика\"; 4. \"История, етнография и художествени ДКЦ\"; 5. \"Опазване на недвижимото културно наследство\". (3) Администрацията включва: 1. Ръководство; 2. \"Финансово-счетоводен отдел\". (4) Към музея функционира \"Лаборатория за консервация и реставрация на културни ценности\". (5) Към музея функционира Научна група, подчинена в методическо отношение на специализираните научни институти на БАН. (6) Към музея функционират следните филиали: 1. Гробница на княз Александър I Батенберг; 2. Експозиция за национално помирение; 3. Подземно археологическо ниво на базилика \"Св. София\"; 4. Къща-музей \"Ненко Балкански\"; 5. Експозиционно пространство с Триъгълна кула на Сердика; 6. Археологически парк \"Западна порта на Сердика\": 7. Античен културно-комуникационен комплекс \"Сердика\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. (3) Задължава директора на Регионален музей - гр. София в срок до 31.01. на съответната година да утвърди и публикува годишен доклад за дейността на музея. Чл. 13. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, което се определя със заповед на директора. Чл. 14. (1) Към музея функционира: 1. Комисия по идентификация и регистрация на културни ценности; 2. Фондова комисия, която извършва подбор на музейните ценности и решава въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите на комисиите по т. 1 и т. 2 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава ежеседмично. 2. Музеен съвет - в състава му са включени всички главни уредници. Взима решения, свързани с пряката научно-експозиционна дейност в музея. 3. Редакционна колегия - обсъжда и решава въпроси, свързани с подготвянето и издаването на изданията на музея. (2) Съставът на съвещателните органи се определя със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 16. Музеят се финансира от: 1. бюджета на Столична община; 2. целеви средства от държавния бюджет; 3. реализирани собствени приходи, събрани държавни такси за извършване на услуги, и за издаване на документи и дубликати, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 17. (1) Музеят осигуряват дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява на достъпно място на входа на музейните обекти, както и на интернет страницата си и в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласно Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен съгласно заповед на директора на музея, един път месечно. Директорът има право със заповед да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (4) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 2. (5) Право на безплатен вход за експозициите имат и членове на ICOM /Международен комитет на музеите/, притежатели на журналистически карти и др., съгласно заповед на директора. Чл. 19. Работното време на служителите в музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от общинския съвет, след съгласуване от министъра на културата и отменя Правилник за устройството и дейността на Регионален исторически музей - София от 2016 г .\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН МУЗЕЙ - ГР. СОФИЯ Приет с Решение № 64 на СОС по Протокол № 9 от 20.02.2020 г. Публикуван: https://council.sofia.bg/documents/20182/817425/Pril-R.64.pdf/2ff8548b-a800-42f6-af71-197db69d1b99 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален музей - гр. София, Столична община, област София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация с предмет на дейност: издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Столична община, съгласно Решение № 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - град София, пл. \"Бански\" № 1, област София, създаден с Разпоредба № 2307 от 22.10.1928 г. на кмета на Столична община. Чл. 5. Регионалният исторически музей - София, е общ музей с териториален обхват на дейността - Столичната община и общините: Ботевград, Правец, Етрополе, Копривщица, Ихтиман и Самоков. Чл. 6. Ръководството на музея се осъществява: 1. административно - организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. методически подпомага общински музеи, частни музеи, музеи със смесено участие и обществени колекции, като: а) осъществява координация между общинските музеи, частните музеи и музеите със смесено участие на територията на град София и Софийска област; б) организира и провежда съвместно с други музеи събирателска, проучвателна, научноизследователска и популяризаторска дейност; в) организира и участва в разработване на проекти за консервация и реставрация на движими и недвижими културни ценности - собственост на общински музеи, частни музеи и музеи със смесено участие; г) подготвя и реализира международни, национални и регионални проекти в областта на опазване и представяне на движимите културни ценности с оглед на тематичния си обхват; д) предоставя консултации, експертни съвети и препоръки на общински музеи, частни музеи, музеи със смесено участие и на обществени колекции. 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 14. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министърът на културата; 15. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 16. извършва консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 17. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 18. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 19. осъществява дейности по дигитализация на основния и обменния фонд на музея; 20. предоставя информация на Министерство на културата във връзка с регистрите по Закона за културното наследство ; 21. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи. (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, музеят осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет, който включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столичната община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране, социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър, д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) Музеят поддържа публичен регистър на паметниците, възпоменателни знаци и художествени елементи в градска среда съгласно гл. 7 от Наредбата за именуване на общински обекти, поставяне, преместване и премахване на паметници и художествени елементи на територията на Столична община . (5) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат, съобразно действащата нормативна уредба. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва следните специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Експозиционна дейност\"; 2. \"Фондове\"; 3. \"Археология и нумизматика\"; 4. \"История, етнография и художествени ДКЦ\"; 5. \"Опазване на недвижимото културно наследство\". (3) Администрацията включва: 1. Ръководство; 2. \"Финансово-счетоводен отдел\". (4) Към музея функционира \"Лаборатория за консервация и реставрация на културни ценности\". (5) Към музея функционира Научна група, подчинена в методическо отношение на специализираните научни институти на БАН. (6) Към музея функционират следните филиали: 1. Гробница на княз Александър I Батенберг; 2. Експозиция за национално помирение; 3. Подземно археологическо ниво на базилика \"Св. София\"; 4. Къща-музей \"Ненко Балкански\"; 5. Експозиционно пространство с Триъгълна кула на Сердика; 6. Археологически парк \"Западна порта на Сердика\": 7. Античен културно-комуникационен комплекс \"Сердика\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. (3) Задължава директора на Регионален музей - гр. София в срок до 31.01. на съответната година да утвърди и публикува годишен доклад за дейността на музея. Чл. 13. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, което се определя със заповед на директора. Чл. 14. (1) Към музея функционира: 1. Комисия по идентификация и регистрация на културни ценности; 2. Фондова комисия, която извършва подбор на музейните ценности и решава въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите на комисиите по т. 1 и т. 2 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава ежеседмично. 2. Музеен съвет - в състава му са включени всички главни уредници. Взима решения, свързани с пряката научно-експозиционна дейност в музея. 3. Редакционна колегия - обсъжда и решава въпроси, свързани с подготвянето и издаването на изданията на музея. (2) Съставът на съвещателните органи се определя със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 16. Музеят се финансира от: 1. бюджета на Столична община; 2. целеви средства от държавния бюджет; 3. реализирани собствени приходи, събрани държавни такси за извършване на услуги, и за издаване на документи и дубликати, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 17. (1) Музеят осигуряват дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява на достъпно място на входа на музейните обекти, както и на интернет страницата си и в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласно Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен съгласно заповед на директора на музея, един път месечно. Директорът има право със заповед да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (4) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 2. (5) Право на безплатен вход за експозициите имат и членове на ICOM /Международен комитет на музеите/, притежатели на журналистически карти и др., съгласно заповед на директора. Чл. 19. Работното време на служителите в музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от общинския съвет, след съгласуване от министъра на културата и отменя Правилник за устройството и дейността на Регионален исторически музей - София от 2016 г .\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН МУЗЕЙ - ГР. СОФИЯ Приет с Решение № 64 на СОС по Протокол № 9 от 20.02.2020 г. Публикуван: https://council.sofia.bg/documents/20182/817425/Pril-R.64.pdf/2ff8548b-a800-42f6-af71-197db69d1b99 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален музей - гр. София, Столична община, област София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация с предмет на дейност: издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Столична община, съгласно Решение № 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - град София, пл. \"Бански\" № 1, област София, създаден с Разпоредба № 2307 от 22.10.1928 г. на кмета на Столична община. Чл. 5. Регионалният исторически музей - София, е общ музей с териториален обхват на дейността - Столичната община и общините: Ботевград, Правец, Етрополе, Копривщица, Ихтиман и Самоков. Чл. 6. Ръководството на музея се осъществява: 1. административно - организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. методически подпомага общински музеи, частни музеи, музеи със смесено участие и обществени колекции, като: а) осъществява координация между общинските музеи, частните музеи и музеите със смесено участие на територията на град София и Софийска област; б) организира и провежда съвместно с други музеи събирателска, проучвателна, научноизследователска и популяризаторска дейност; в) организира и участва в разработване на проекти за консервация и реставрация на движими и недвижими културни ценности - собственост на общински музеи, частни музеи и музеи със смесено участие; г) подготвя и реализира международни, национални и регионални проекти в областта на опазване и представяне на движимите културни ценности с оглед на тематичния си обхват; д) предоставя консултации, експертни съвети и препоръки на общински музеи, частни музеи, музеи със смесено участие и на обществени колекции. 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 14. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министърът на културата; 15. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 16. извършва консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 17. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 18. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 19. осъществява дейности по дигитализация на основния и обменния фонд на музея; 20. предоставя информация на Министерство на културата във връзка с регистрите по Закона за културното наследство ; 21. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи. (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, музеят осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет, който включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столичната община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране, социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър, д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) Музеят поддържа публичен регистър на паметниците, възпоменателни знаци и художествени елементи в градска среда съгласно гл. 7 от Наредбата за именуване на общински обекти, поставяне, преместване и премахване на паметници и художествени елементи на територията на Столична община . (5) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат, съобразно действащата нормативна уредба. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва следните специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Експозиционна дейност\"; 2. \"Фондове\"; 3. \"Археология и нумизматика\"; 4. \"История, етнография и художествени ДКЦ\"; 5. \"Опазване на недвижимото културно наследство\". (3) Администрацията включва: 1. Ръководство; 2. \"Финансово-счетоводен отдел\". (4) Към музея функционира \"Лаборатория за консервация и реставрация на културни ценности\". (5) Към музея функционира Научна група, подчинена в методическо отношение на специализираните научни институти на БАН. (6) Към музея функционират следните филиали: 1. Гробница на княз Александър I Батенберг; 2. Експозиция за национално помирение; 3. Подземно археологическо ниво на базилика \"Св. София\"; 4. Къща-музей \"Ненко Балкански\"; 5. Експозиционно пространство с Триъгълна кула на Сердика; 6. Археологически парк \"Западна порта на Сердика\": 7. Античен културно-комуникационен комплекс \"Сердика\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. (3) Задължава директора на Регионален музей - гр. София в срок до 31.01. на съответната година да утвърди и публикува годишен доклад за дейността на музея. Чл. 13. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, което се определя със заповед на директора. Чл. 14. (1) Към музея функционира: 1. Комисия по идентификация и регистрация на културни ценности; 2. Фондова комисия, която извършва подбор на музейните ценности и решава въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите на комисиите по т. 1 и т. 2 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава ежеседмично. 2. Музеен съвет - в състава му са включени всички главни уредници. Взима решения, свързани с пряката научно-експозиционна дейност в музея. 3. Редакционна колегия - обсъжда и решава въпроси, свързани с подготвянето и издаването на изданията на музея. (2) Съставът на съвещателните органи се определя със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 16. Музеят се финансира от: 1. бюджета на Столична община; 2. целеви средства от държавния бюджет; 3. реализирани собствени приходи, събрани държавни такси за извършване на услуги, и за издаване на документи и дубликати, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 17. (1) Музеят осигуряват дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява на достъпно място на входа на музейните обекти, както и на интернет страницата си и в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласно Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен съгласно заповед на директора на музея, един път месечно. Директорът има право със заповед да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (4) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 2. (5) Право на безплатен вход за експозициите имат и членове на ICOM /Международен комитет на музеите/, притежатели на журналистически карти и др., съгласно заповед на директора. Чл. 19. Работното време на служителите в музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от общинския съвет, след съгласуване от министъра на културата и отменя Правилник за устройството и дейността на Регионален исторически музей - София от 2016 г .\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН МУЗЕЙ - ГР. СОФИЯ Приет с Решение № 64 на СОС по Протокол № 9 от 20.02.2020 г. Публикуван: https://council.sofia.bg/documents/20182/817425/Pril-R.64.pdf/2ff8548b-a800-42f6-af71-197db69d1b99 Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Регионален музей - гр. София, Столична община, област София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация с предмет на дейност: издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Столична община, съгласно Решение № 325/28.06.2012 г. на Столичния общински съвет. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - град София, пл. \"Бански\" № 1, област София, създаден с Разпоредба № 2307 от 22.10.1928 г. на кмета на Столична община. Чл. 5. Регионалният исторически музей - София, е общ музей с териториален обхват на дейността - Столичната община и общините: Ботевград, Правец, Етрополе, Копривщица, Ихтиман и Самоков. Чл. 6. Ръководството на музея се осъществява: 1. административно - организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. методически подпомага общински музеи, частни музеи, музеи със смесено участие и обществени колекции, като: а) осъществява координация между общинските музеи, частните музеи и музеите със смесено участие на територията на град София и Софийска област; б) организира и провежда съвместно с други музеи събирателска, проучвателна, научноизследователска и популяризаторска дейност; в) организира и участва в разработване на проекти за консервация и реставрация на движими и недвижими културни ценности - собственост на общински музеи, частни музеи и музеи със смесено участие; г) подготвя и реализира международни, национални и регионални проекти в областта на опазване и представяне на движимите културни ценности с оглед на тематичния си обхват; д) предоставя консултации, експертни съвети и препоръки на общински музеи, частни музеи, музеи със смесено участие и на обществени колекции. 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 14. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министърът на културата; 15. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 16. извършва консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 17. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 18. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 19. осъществява дейности по дигитализация на основния и обменния фонд на музея; 20. предоставя информация на Министерство на културата във връзка с регистрите по Закона за културното наследство ; 21. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи. (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, музеят осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет, който включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столичната община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране, социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър, д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) Музеят поддържа публичен регистър на паметниците, възпоменателни знаци и художествени елементи в градска среда съгласно гл. 7 от Наредбата за именуване на общински обекти, поставяне, преместване и премахване на паметници и художествени елементи на територията на Столична община . (5) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат, съобразно действащата нормативна уредба. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Раздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва следните специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Експозиционна дейност\"; 2. \"Фондове\"; 3. \"Археология и нумизматика\"; 4. \"История, етнография и художествени ДКЦ\"; 5. \"Опазване на недвижимото културно наследство\". (3) Администрацията включва: 1. Ръководство; 2. \"Финансово-счетоводен отдел\". (4) Към музея функционира \"Лаборатория за консервация и реставрация на културни ценности\". (5) Към музея функционира Научна група, подчинена в методическо отношение на специализираните научни институти на БАН. (6) Към музея функционират следните филиали: 1. Гробница на княз Александър I Батенберг; 2. Експозиция за национално помирение; 3. Подземно археологическо ниво на базилика \"Св. София\"; 4. Къща-музей \"Ненко Балкански\"; 5. Експозиционно пространство с Триъгълна кула на Сердика; 6. Археологически парк \"Западна порта на Сердика\": 7. Античен културно-комуникационен комплекс \"Сердика\". Чл. 11. (1) Музеят се ръководи от директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата. Чл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. (3) Задължава директора на Регионален музей - гр. София в срок до 31.01. на съответната година да утвърди и публикува годишен доклад за дейността на музея. Чл. 13. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, което се определя със заповед на директора. Чл. 14. (1) Към музея функционира: 1. Комисия по идентификация и регистрация на културни ценности; 2. Фондова комисия, която извършва подбор на музейните ценности и решава въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите на комисиите по т. 1 и т. 2 се определят със заповед на директора. Чл. 15. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава ежеседмично. 2. Музеен съвет - в състава му са включени всички главни уредници. Взима решения, свързани с пряката научно-експозиционна дейност в музея. 3. Редакционна колегия - обсъжда и решава въпроси, свързани с подготвянето и издаването на изданията на музея. (2) Съставът на съвещателните органи се определя със заповед на директора. Раздел III. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 16. Музеят се финансира от: 1. бюджета на Столична община; 2. целеви средства от държавния бюджет; 3. реализирани собствени приходи, събрани държавни такси за извършване на услуги, и за издаване на документи и дубликати, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми. Раздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ Чл. 17. (1) Музеят осигуряват дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява на достъпно място на входа на музейните обекти, както и на интернет страницата си и в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания. Чл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласно Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен съгласно заповед на директора на музея, един път месечно. Директорът има право със заповед да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (4) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 2. (5) Право на безплатен вход за експозициите имат и членове на ICOM /Международен комитет на музеите/, притежатели на журналистически карти и др., съгласно заповед на директора. Чл. 19. Работното време на служителите в музея се определя със заповед на директора. Чл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от общинския съвет, след съгласуване от министъра на културата и отменя Правилник за устройството и дейността на Регионален исторически музей - София от 2016 г .\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН МУЗЕЙ - ГР. СОФИЯ\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА РЕГИОНАЛЕН МУЗЕЙ - ГР. СОФИЯ\n\nПриет с Решение № 64 на СОС по Протокол № 9 от 20.02.2020 г.\n\nПриет с Решение № 64 на СОС по Протокол № 9 от 20.02.2020 г.\n\nПубликуван: https://council.sofia.bg/documents/20182/817425/Pril-R.64.pdf/2ff8548b-a800-42f6-af71-197db69d1b99\n\nПубликуван: https://council.sofia.bg/documents/20182/817425/Pril-R.64.pdf/2ff8548b-a800-42f6-af71-197db69d1b99\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Регионален музей - гр. София, Столична община, област София, наричан за настоящия правилник \"музеят\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Регионален музей - гр. София, Столична община, област София, наричан за настоящия правилник \"музеят\".\n\nЧл. 2. (1) Музеят е културна и научна организация с предмет на дейност: издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество.\n\nЧл. 2. (1) Музеят е културна и научна организация с предмет на дейност: издирване, изучаване, опазване и представяне на културни ценности с познавателна, образователна и естетическа цел.\n\n(2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания, и гражданското общество.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Столична община, съгласно Решение № 325/28.06.2012 г. на Столичния общински съвет.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към Столична община, съгласно Решение № 325/28.06.2012 г. на Столичния общински съвет.\n\nЧл. 4. Музеят е с официално наименование, печат, седалище и адрес - град София, пл. \"Бански\" № 1, област София, създаден с Разпоредба № 2307 от 22.10.1928 г. на кмета на Столична община.\n\nЧл. 4. Музеят е с официално наименование, печат, седалище и адрес - град София, пл. \"Бански\" № 1, област София, създаден с Разпоредба № 2307 от 22.10.1928 г. на кмета на Столична община.\n\nЧл. 5. Регионалният исторически музей - София, е общ музей с териториален обхват на дейността - Столичната община и общините: Ботевград, Правец, Етрополе, Копривщица, Ихтиман и Самоков.\n\nЧл. 5. Регионалният исторически музей - София, е общ музей с териториален обхват на дейността - Столичната община и общините: Ботевград, Правец, Етрополе, Копривщица, Ихтиман и Самоков.\n\nЧл. 6. Ръководството на музея се осъществява: 1. административно - организационно - от кмета на Столична община; 2. методически - от Министерство на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения.\n\nЧл. 6. Ръководството на музея се осъществява:\n\n1. административно - организационно - от кмета на Столична община;\n\n2. методически - от Министерство на културата;\n\n3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. ОСНОВНИ ДЕЙНОСТИ НА МУЗЕЯ\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. методически подпомага общински музеи, частни музеи, музеи със смесено участие и обществени колекции, като: а) осъществява координация между общинските музеи, частните музеи и музеите със смесено участие на територията на град София и Софийска област; б) организира и провежда съвместно с други музеи събирателска, проучвателна, научноизследователска и популяризаторска дейност; в) организира и участва в разработване на проекти за консервация и реставрация на движими и недвижими културни ценности - собственост на общински музеи, частни музеи и музеи със смесено участие; г) подготвя и реализира международни, национални и регионални проекти в областта на опазване и представяне на движимите културни ценности с оглед на тематичния си обхват; д) предоставя консултации, експертни съвети и препоръки на общински музеи, частни музеи, музеи със смесено участие и на обществени колекции. 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната, при осигурено финансиране; 9. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ; 14. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министърът на културата; 15. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 16. извършва консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 17. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 18. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им; 19. осъществява дейности по дигитализация на основния и обменния фонд на музея; 20. предоставя информация на Министерство на културата във връзка с регистрите по Закона за културното наследство ; 21. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи. (3) За осъществяване на своята дейност по опазването и представянето на НКЦ, музеят осъществява следните функции и задачи: 1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет, който включва: а) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности; б) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности; в) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ; г) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми; 2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столичната община, което включва: а) изготвяне на планове за опазване и управление на НКЦ; б) изготвяне на програми за експониране, социализиране и адаптиране на НКЦ; в) изготвяне на задания за проектиране и решения по методически въпроси; г) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър, д) попълване на картотеката и кадастъра на НКЦ; е) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ; ж) поддържане на архив от материали, свързани с НКЦ за София; з) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН. (4) Музеят поддържа публичен регистър на паметниците, възпоменателни знаци и художествени елементи в градска среда съгласно гл. 7 от Наредбата за именуване на общински обекти, поставяне, преместване и премахване на паметници и художествени елементи на територията на Столична община . (5) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност.\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности.\n\n(2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи:\n\n1. издирва движимите културни ценности, чрез получаване и документиране на информация от различни източници, включително и теренни проучвания;\n\n2. изучава, събира, придобива, съхранява, документира културни ценности;\n\n3. извършва идентификация на културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство ;\n\n4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии);\n\n5. методически подпомага общински музеи, частни музеи, музеи със смесено участие и обществени колекции, като:\n\nа) осъществява координация между общинските музеи, частните музеи и музеите със смесено участие на територията на град София и Софийска област;\n\nб) организира и провежда съвместно с други музеи събирателска, проучвателна, научноизследователска и популяризаторска дейност;\n\nв) организира и участва в разработване на проекти за консервация и реставрация на движими и недвижими културни ценности - собственост на общински музеи, частни музеи и музеи със смесено участие;\n\nг) подготвя и реализира международни, национални и регионални проекти в областта на опазване и представяне на движимите културни ценности с оглед на тематичния си обхват;\n\nд) предоставя консултации, експертни съвети и препоръки на общински музеи, частни музеи, музеи със смесено участие и на обществени колекции.\n\n6. издава научни, научнопопулярни и рекламни материали;\n\n7. публикува резултатите от идентификацията на културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им;\n\n8. участва в теренните археологически проучвания на територията на страната, при осигурено финансиране;\n\n9. извършва правни сделки с културни ценности при условията и по реда на Закона за културното наследство само от обменния си фонд след разрешение на кмета на общината, а за възмездни прехвърлителни сделки с културни ценности национално богатство - след писмено уведомяване на министъра на културата;\n\n10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на културните ценности, които ще се предлагат;\n\n11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали;\n\n12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица;\n\n13. организира временни експозиции или предоставя временно движими културни ценности от основния си фонд за представяне в чужбина при условията на глава шеста, раздел VI от Закона за културното наследство ;\n\n14. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина по нареждане на министърът на културата;\n\n15. осъществява дейности във връзка с изработване на копията, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове;\n\n16. извършва консервация и реставрация на културни ценности, извършвани от лица или под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ;\n\n17. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел;\n\n18. предприема действия за законосъобразно съхраняване на движими културни ценности във фондовете му, както и за опазването им;\n\n19. осъществява дейности по дигитализация на основния и обменния фонд на музея;\n\n20. предоставя информация на Министерство на културата във връзка с регистрите по Закона за културното наследство ;\n\n21. взаимодейства с органите на Министерство на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещите - обект на идентификация или в други случаи.\n\n(3) За осъществяване на своята дейност по опазването и представянето на НКЦ, музеят осъществява следните функции и задачи:\n\n1. изпълнява дейности, свързани с възлагане на проектиране и изпълнението на инвеститорския контрол по опазването на НКЦ на територията на Столична община, по списък одобрен от Столичния общински съвет, който включва:\n\nа) законосъобразно и целесъобразно изразходване на инвестициите при изпълнение на ремонтни и консервационно-реставрационни дейности;\n\nб) изготвяне на необходимите документи за приемане и разплащане на изпълняваните строителни, ремонтни и консервационно-реставрационни дейности;\n\nв) участие в изготвянето на тръжни документации при провеждане на конкурси за проектант, изпълнител, строителен надзор, както и при отдаване под наем или на концесия на предоставените НКЦ;\n\nг) участие в проекти за финансиране дейностите по опазване на НКЦ, намиращи се на територията на Столичната община по местни, национални и международни програми;\n\n2. изпълнява дейности, свързани с юридическата защита, проучване, картотекиране и паспортизация, поддържане архив на НКЦ на територията на Столичната община, което включва:\n\nа) изготвяне на планове за опазване и управление на НКЦ;\n\nб) изготвяне на програми за експониране, социализиране и адаптиране на НКЦ;\n\nв) изготвяне на задания за проектиране и решения по методически въпроси;\n\nг) събиране и привеждане на наличната документация на столичните недвижими културни ценности за изготвяне и поддържане на регистър,\n\nд) попълване на картотеката и кадастъра на НКЦ;\n\nе) изготвяне на становища за идентифициране, деклариране, предоставяне на статут на НКЦ;\n\nж) поддържане на архив от материали, свързани с НКЦ за София;\n\nз) изготвяне на справки за медии, граждани, както и работа с университети по обучението на студенти в областта на КИН.\n\n(4) Музеят поддържа публичен регистър на паметниците, възпоменателни знаци и художествени елементи в градска среда съгласно гл. 7 от Наредбата за именуване на общински обекти, поставяне, преместване и премахване на паметници и художествени елементи на територията на Столична община .\n\n(5) Музеят може да извършва допълнителни дейности, включително стопански, когато са свързани с основната му дейност.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея. 4. за научният архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочна документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основния фонд придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея.\n\n4. за научният архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други;\n\nв) документите за извършените от тях теренни археологически проучвания;\n\nг) научната и справочна документация: научни паспорти и картотеки.\n\n(2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат, съобразно действащата нормативна уредба. (2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове .\n\nЧл. 9. (1) Движими културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове . Движимите културни ценности се отчитат, съобразно действащата нормативна уредба.\n\n(2) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране и управление на музейните фондове .\n\nРаздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ\n\nРаздел II. УСТРОЙСТВО И УПРАВЛЕНИЕ НА МУЗЕЯ\n\nЧл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва следните специализирани отдели и администрация. (2) Специализирани отдели са: 1. \"Експозиционна дейност\"; 2. \"Фондове\"; 3. \"Археология и нумизматика\"; 4. \"История, етнография и художествени ДКЦ\"; 5. \"Опазване на недвижимото културно наследство\". (3) Администрацията включва: 1. Ръководство; 2. \"Финансово-счетоводен отдел\". (4) Към музея функционира \"Лаборатория за консервация и реставрация на културни ценности\". (5) Към музея функционира Научна група, подчинена в методическо отношение на специализираните научни институти на БАН. (6) Към музея функционират следните филиали: 1. Гробница на княз Александър I Батенберг; 2. Експозиция за национално помирение; 3. Подземно археологическо ниво на базилика \"Св. София\"; 4. Къща-музей \"Ненко Балкански\"; 5. Експозиционно пространство с Триъгълна кула на Сердика; 6. Археологически парк \"Западна порта на Сердика\": 7. Античен културно-комуникационен комплекс \"Сердика\".\n\nЧл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва следните специализирани отдели и администрация.\n\n(2) Специализирани отдели са:\n\n1. \"Експозиционна дейност\";\n\n2. \"Фондове\";\n\n3. \"Археология и нумизматика\";\n\n4. \"История, етнография и художествени ДКЦ\";\n\n5. \"Опазване на недвижимото културно наследство\".\n\n(3) Администрацията включва:\n\n1. Ръководство;\n\n2. \"Финансово-счетоводен отдел\".\n\n(4) Към музея функционира \"Лаборатория за консервация и реставрация на културни ценности\".\n\n(5) Към музея функционира Научна група, подчинена в методическо отношение на специализираните научни институти на БАН.\n\n(6) Към музея функционират следните филиали:\n\n1. Гробница на княз Александър I Батенберг;\n\n2. Експозиция за национално помирение;\n\n3. Подземно археологическо ниво на базилика \"Св. София\";\n\n4. Къща-музей \"Ненко Балкански\";\n\n5. Експозиционно пространство с Триъгълна кула на Сердика;\n\n6. Археологически парк \"Западна порта на Сердика\":\n\n7. Античен културно-комуникационен комплекс \"Сердика\".\n\nЧл. 11. (1) Музеят се ръководи от директор. (2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата. (3) Условията на конкурса се съгласуват с Министерството на културата.\n\nЧл. 11. (1) Музеят се ръководи от директор.\n\n(2) Правоотношението с директора на музея възниква въз основа на конкурс за срок от 5 години. Конкурсът се провежда от комисия, назначена по реда на Кодекса на труда , в състава на която се включват трима представители на съответната община, трима директори на национални и/или регионални музеи и един представител на Министерството на културата.\n\n(3) Условията на конкурса се съгласуват с Министерството на културата.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея като: 1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. (3) Задължава директора на Регионален музей - гр. София в срок до 31.01. на съответната година да утвърди и публикува годишен доклад за дейността на музея.\n\nЧл. 12. (1) Директорът организира, координира и контролира цялостната дейност на музея като:\n\n1. представлява института пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. управлява средствата на музея;\n\n3. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея;\n\n5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n6. утвърждава правилник за вътрешния трудов ред и вътрешни правила за работната заплата, изготвя длъжностни характеристики на всички служители;\n\n7. осъществява други правомощия, регламентирани в Закона за културното наследство и други нормативни актове.\n\n(2) Директорът е разпоредител с бюджета на музея.\n\n(3) Задължава директора на Регионален музей - гр. София в срок до 31.01. на съответната година да утвърди и публикува годишен доклад за дейността на музея.\n\nЧл. 13. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор. (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, което се определя със заповед на директора.\n\nЧл. 13. (1) При осъществяване на своите правомощия директорът се подпомага от заместник-директор.\n\n(2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора, което се определя със заповед на директора.\n\nЧл. 14. (1) Към музея функционира: 1. Комисия по идентификация и регистрация на културни ценности; 2. Фондова комисия, която извършва подбор на музейните ценности и решава въпроси относно отнасянето им към съответните фондове и сбирки. (2) Съставът и задачите на комисиите по т. 1 и т. 2 се определят със заповед на директора.\n\nЧл. 14. (1) Към музея функционира:\n\n1. Комисия по идентификация и регистрация на културни ценности;\n\n2. Фондова комисия, която извършва подбор на музейните ценности и решава въпроси относно отнасянето им към съответните фондове и сбирки.\n\n(2) Съставът и задачите на комисиите по т. 1 и т. 2 се определят със заповед на директора.\n\nЧл. 15. (1) Към музея функционират следните съвещателни органи: 1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава ежеседмично. 2. Музеен съвет - в състава му са включени всички главни уредници. Взима решения, свързани с пряката научно-експозиционна дейност в музея. 3. Редакционна колегия - обсъжда и решава въпроси, свързани с подготвянето и издаването на изданията на музея. (2) Съставът на съвещателните органи се определя със заповед на директора.\n\nЧл. 15. (1) Към музея функционират следните съвещателни органи:\n\n1. Дирекционен съвет - подпомага директора в неговите административно-организационни функции. В състава му се включват ръководители на отдели и звена в музея и музейни специалисти. Съветът заседава ежеседмично.\n\n2. Музеен съвет - в състава му са включени всички главни уредници. Взима решения, свързани с пряката научно-експозиционна дейност в музея.\n\n3. Редакционна колегия - обсъжда и решава въпроси, свързани с подготвянето и издаването на изданията на музея.\n\n(2) Съставът на съвещателните органи се определя със заповед на директора.\n\nРаздел III. ФИНАНСИРАНЕ НА МУЗЕЯ\n\nРаздел III. ФИНАНСИРАНЕ НА МУЗЕЯ\n\nЧл. 16. Музеят се финансира от: 1. бюджета на Столична община; 2. целеви средства от държавния бюджет; 3. реализирани собствени приходи, събрани държавни такси за извършване на услуги, и за издаване на документи и дубликати, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 4. защитени проекти по международни и национални програми.\n\nЧл. 16. Музеят се финансира от:\n\n1. бюджета на Столична община;\n\n2. целеви средства от държавния бюджет;\n\n3. реализирани собствени приходи, събрани държавни такси за извършване на услуги, и за издаване на документи и дубликати, спонсорство, дарения, завещания от български и чуждестранни физически и юридически лица и др.;\n\n4. защитени проекти по международни и национални програми.\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ\n\nРаздел IV. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ\n\nЧл. 17. (1) Музеят осигуряват дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява на достъпно място на входа на музейните обекти, както и на интернет страницата си и в социалните мрежи. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания.\n\nЧл. 17. (1) Музеят осигуряват дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители и ги обявява на достъпно място на входа на музейните обекти, както и на интернет страницата си и в социалните мрежи.\n\n(2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания.\n\nЧл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети са определени със заповед на директора, съгласно Наредба на Столичния общински съвет. (3) Безплатен вход за посещение на експозиция е определен съгласно заповед на директора на музея, един път месечно. Директорът има право със заповед да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (4) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 2. (5) Право на безплатен вход за експозициите имат и членове на ICOM /Международен комитет на музеите/, притежатели на журналистически карти и др., съгласно заповед на директора.\n\nЧл. 18. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети.\n\n(2) Цените на входните билети са определени със заповед на директора, съгласно Наредба на Столичния общински съвет.\n\n(3) Безплатен вход за посещение на експозиция е определен съгласно заповед на директора на музея, един път месечно. Директорът има право със заповед да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници.\n\n(4) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени или се освобождават от заплащане на входен билет, съгласно заповедта по ал. 2.\n\n(5) Право на безплатен вход за експозициите имат и членове на ICOM /Международен комитет на музеите/, притежатели на журналистически карти и др., съгласно заповед на директора.\n\nЧл. 19. Работното време на служителите в музея се определя със заповед на директора.\n\nЧл. 19. Работното време на служителите в музея се определя със заповед на директора.\n\nЧл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЧл. 20. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от общинския съвет, след съгласуване от министъра на културата и отменя Правилник за устройството и дейността на Регионален исторически музей - София от 2016 г .\n\nПараграф единствен. Този правилник се приема на основание чл. 29, ал. 1, т. 3 от Закона за културното наследство от общинския съвет, след съгласуване от министъра на културата и отменя Правилник за устройството и дейността на Регионален исторически музей - София от 2016 г .\n\n| ↑ нагоре | ← назад | пълна версия"
}