{
  "ldoc_id": "2137193723",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137193723",
  "list_title": "Правилник на столичен общински съвет за организацията и дейността на обществен съвет за социална политика при столична община",
  "law_title": "Правилник на столичен общински съвет за организацията и дейността на обществен съвет за социална политика при столична община",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕН СЪВЕТ ЗА СОЦИАЛНА ПОЛИТИКА ПРИ СТОЛИЧНА ОБЩИНА Приложение № 1 към Решение № 262 по Протокол № 76 от 30.05.2019 г. Публикувано: https://council.sofia.bg/documents/20182/735874/Pr.1-R.262.pdf/727b273e-2341-4afd-a010-b90448d6a9e0 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат организацията, дейността, съставът, правата и отговорностите на Обществен съвет за социална политика (ОССП) при Столична община (СО). Чл. 2. (1) ОССП се създава на основание чл. 35 от Закона за социално подпомагане и чл. 52-54 от Правилника за прилагане на Закона за социално подпомагане , както и настоящия Правилник. (2) ОССП осъществява дейността си в съответствие с действащото законодателство в Република България и актовете на Столичния общински съвет. Чл. 3. ОССП е институция на общността, която обединява гражданите на общината, неправителствени организации (НПО) и др. и осъществява своята дейност на доброволен принцип. Чл. 4. ОССП се създава с решение на Столичния общински съвет. Чл. 5. ОССП е колективен, постоянно действащ обществен орган към Столична община, който провежда заседанията си в град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. ЦЕЛИ Чл. 6. Основни цели на ОССП са: 1. Да подпомага цялостната политика в областта на социалната сфера на СО за подобряване качеството на живот на децата и пълнолетните лица в неравностойно положение, живущи на територията на СО, както и за активното им социално включване и интеграция; 2. Да обединява усилията на общинските, държавните органи и неправителствените организации за създаване на условия за равни възможности и права на хората в неравностойно положение на територията на СО. Раздел III. ФУНКЦИИ НА ОССП Чл. 7. Основни функции на ОССП: 1. Съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО; 2. Оказва съдействие и експертна помощ при извършване на социалните дейности и услуги; 3. Съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики свързани със социални услуги, дейности и помощи; 4. Подпомага изпълнението на разработените документи по т. 3; 5. Съдейства за координиране на дейността по предоставяне на социалните услуги от лицата по чл. 18, ал. 1, т. 3 и т. 4 от Закона за социалното осигуряване; 6. Извършва контрол при осъществяването на социалните дейности и услуги и за качеството на предоставяните социални услуги за деца и пълнолетни лица в съответствие с утвърдените критерии и стандарти; 7. Прави предложения в писмена форма относно разкриване, развитие, преобразуване и закриване на социални услуги за деца и пълнолетни лица на територията на СО; 8. Проучва състоянието и проблемите на хората в неравностойно социално положение, живущи на територията на СО, извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 9. При покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 10. Участва в разработването на документи за закрила и повишаване на благосъстоянието и интеграцията на хората в неравностойно положение, живеещи на територията на СО и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 11. Прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 12. Създава контакти и установява трайни връзки при организиране на съвместни мероприятия със съвети, осъществяващи подобна дейност в страната и чужбина; 13. В първото тримесечие на всяка календарна година прави отчет за дейността си пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при СОС за предходната година. Раздел IV. СЪСТАВ И РЪКОВОДСТВО Чл. 8. (1) ОССП е с 21-членен състав и в него могат да се включват представители от СОС, администрацията на СО, неправителствени организации, ръководители на социални услуги, представители на лица по чл. 18, ал. 1, т. 3 т. 4 от Закона за социално подпомагане и други заинтересовани органи, лица и организации имащи отношение към дейностите в областта на социалните услуги, дейности и помощи. При невъзможност за участие в заседание на титулярен член на ОССП - представител на юридическо лице. същият може да бъде заменен от посочен от него резервен член или пълномощник. (2) За членове на ОССП от неправителствените организации се приемат кандидати, които са от юридически лица с нестопанска цел за осъществяване на дейност в обществена полза. (3) Кандидатите-представители на юридически лица попълват заявление и представят актуална регистрация, финансов отчет и презентация за дейностите, извършени през последната календарна година. Кандидатите-физически липа попълват заявление и представят автобиография с подробно описание на опита им в социалната сфера. (4) Съставът на ОССП се определя и изменя със заповед на кмета на СО. (5) Мандатът на ОССП е 3 (три) години, но не повече от мандата на общинския съвет, по време на-който е назначен. (6) Член на ОССП може да бъде освободен предсрочно от заеманата длъжност: 1. По негово желание изразено в писмена форма: 2. При трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. При напускане на заеманата длъжност или организация, във връзка с която е избран за член на Обществения съвет; 4. При извършване на системни нарушения на задълженията си, съгласно настоящия правилник; 5. При осъждане на лишаване от свобода с влязла в сила присъда, лишаване от право да заема определена длъжност или поставяне под запрещение. Чл. 9. Председател /заместник председател на ОССП са: 1. Председател: заместник-кмет на СО по направление \"Социални дейности и интеграция на хора с увреждания\"; 2. Заместник-председател: назначен със заповед на кмета на СО. Чл. 10. Председателят на ОССП: 1. Ръководи работата на ОССП и отговаря за спазването на този правилник; 2. Представлява ОССП; 3. Организира и контролира изпълнението на решенията на ОССП; 4. Свиква, организира и ръководи заседанията на ОССП, определя и отговаря за спазването на дневния ред. Чл. 11. Заместник-председателят на ОССП: 1. Участва в заседанията на ОССП; 2. Осъществява функциите на председателя в случаите на негово отсъствие или невъзможност да участва в някои заседания; 3. Решава други въпроси от оперативен характер и организира текущата работа на ОССП. Чл. 12. Секретарят на ОССП: 1. Информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на ОССП; 2. Води протокол от заседанията на ОССП, който отразява присъстващите, темите от дневния ред, направените по тях разисквания, предложения и взетите решения; 3. Решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на ОССП; 4. Съхранява архива на ОССП; 5. При отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на ОССП, който да изпълнява задълженията му за съответното заседание. Раздел V. ПРАВА, ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ Чл. 13. Членовете на ОССП имат право: 1. Да участват в заседанията на ОССП; 2. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от ОССП, както и да предлагат проекти и решения; 3. 1/3 от всички членове имат права да поискат от председателя и заместник-председателя свикване на заседание на ОССП. Чл. 14. Членовете на ОССП са длъжни: 1. Да участват редовно в заседанията на ОССП; 2. При три последователни отсъствия от заседания на член на ОССП или резервен член/пълномощник от съответната организация, се прекратява членството на представителите на организацията в ОССП; 3. Да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за зашита на личните данни; 4. Да не разпространяват други сведения и факти, които са им станали известни при изпълнение на функциите им, както и да не ги използват за свое или чуждо облагодетелстване във вреда на СО; 5. Да не извършват действия, които биха уронили доброто име на местната власт. Чл. 15. ОССП има право да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми реализиращи се от дирекциите: \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\". Чл. 16. Общественият съвет има право да изисква и да получава информация от дирекциите \"Социално подпомагане\" за дейността в областта на социалните помощи и социалните услуги. Чл. 17. При установяване на пропуски и при сигнали за нарушения при осъществяване на дейностите в областта на социалните помощи и социалните услуги обществените съвети уведомяват писмено кмета на СО, председателя на общинския съвет и всички заинтересовани институции. Раздел VI. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯ Чл. 18. (1) ОССП провежда заседания най-малко веднъж на три месеца, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Заседанията се свикват от председателя и/или заместник председателя по тяхна инициатива или писмено искане на поне 1/3 от членовете на ОССП. (3) За заседанията на ОССП всички членове се поканват по телефон, електронна поща или публикация на електронния портал на СО поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат предварително по електронна поща. (4) Предложение за разглеждане на въпрос в дневния ред на редовно или извънредно заседание могат да се правят от членовете на ОССП в писмена форма. (5) Заседанията на ОССП се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (6) Решенията, становищата и предложенията на ОССП се приемат с явно гласуване с мнозинство на повече от половината присъстващи на заседанието. (7) Всички членове, с изключение на секретаря, имат право на глас. Чл. 19. За обсъждане на обществено значими въпроси ОССП може да кани външни лица за изслушване по отделни въпроси от дневния ред. Чл. 20. Решенията, становищата и предложенията на ОССП от обществено значение се публикуват на електронния портал на СО. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с решение № 262 по Протокол № 76 от проведено заседание на дата 30.05.2019 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет и отменя Правилника за организацията и дейността на Обществен съвет за социална политика при Столична община , приет с Решение № 431 от 25.06.2009 г . на СОС. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕН СЪВЕТ ЗА СОЦИАЛНА ПОЛИТИКА ПРИ СТОЛИЧНА ОБЩИНА Приложение № 1 към Решение № 262 по Протокол № 76 от 30.05.2019 г. Публикувано: https://council.sofia.bg/documents/20182/735874/Pr.1-R.262.pdf/727b273e-2341-4afd-a010-b90448d6a9e0 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат организацията, дейността, съставът, правата и отговорностите на Обществен съвет за социална политика (ОССП) при Столична община (СО). Чл. 2. (1) ОССП се създава на основание чл. 35 от Закона за социално подпомагане и чл. 52-54 от Правилника за прилагане на Закона за социално подпомагане , както и настоящия Правилник. (2) ОССП осъществява дейността си в съответствие с действащото законодателство в Република България и актовете на Столичния общински съвет. Чл. 3. ОССП е институция на общността, която обединява гражданите на общината, неправителствени организации (НПО) и др. и осъществява своята дейност на доброволен принцип. Чл. 4. ОССП се създава с решение на Столичния общински съвет. Чл. 5. ОССП е колективен, постоянно действащ обществен орган към Столична община, който провежда заседанията си в град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. ЦЕЛИ Чл. 6. Основни цели на ОССП са: 1. Да подпомага цялостната политика в областта на социалната сфера на СО за подобряване качеството на живот на децата и пълнолетните лица в неравностойно положение, живущи на територията на СО, както и за активното им социално включване и интеграция; 2. Да обединява усилията на общинските, държавните органи и неправителствените организации за създаване на условия за равни възможности и права на хората в неравностойно положение на територията на СО. Раздел III. ФУНКЦИИ НА ОССП Чл. 7. Основни функции на ОССП: 1. Съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО; 2. Оказва съдействие и експертна помощ при извършване на социалните дейности и услуги; 3. Съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики свързани със социални услуги, дейности и помощи; 4. Подпомага изпълнението на разработените документи по т. 3; 5. Съдейства за координиране на дейността по предоставяне на социалните услуги от лицата по чл. 18, ал. 1, т. 3 и т. 4 от Закона за социалното осигуряване; 6. Извършва контрол при осъществяването на социалните дейности и услуги и за качеството на предоставяните социални услуги за деца и пълнолетни лица в съответствие с утвърдените критерии и стандарти; 7. Прави предложения в писмена форма относно разкриване, развитие, преобразуване и закриване на социални услуги за деца и пълнолетни лица на територията на СО; 8. Проучва състоянието и проблемите на хората в неравностойно социално положение, живущи на територията на СО, извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 9. При покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 10. Участва в разработването на документи за закрила и повишаване на благосъстоянието и интеграцията на хората в неравностойно положение, живеещи на територията на СО и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 11. Прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 12. Създава контакти и установява трайни връзки при организиране на съвместни мероприятия със съвети, осъществяващи подобна дейност в страната и чужбина; 13. В първото тримесечие на всяка календарна година прави отчет за дейността си пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при СОС за предходната година. Раздел IV. СЪСТАВ И РЪКОВОДСТВО Чл. 8. (1) ОССП е с 21-членен състав и в него могат да се включват представители от СОС, администрацията на СО, неправителствени организации, ръководители на социални услуги, представители на лица по чл. 18, ал. 1, т. 3 т. 4 от Закона за социално подпомагане и други заинтересовани органи, лица и организации имащи отношение към дейностите в областта на социалните услуги, дейности и помощи. При невъзможност за участие в заседание на титулярен член на ОССП - представител на юридическо лице. същият може да бъде заменен от посочен от него резервен член или пълномощник. (2) За членове на ОССП от неправителствените организации се приемат кандидати, които са от юридически лица с нестопанска цел за осъществяване на дейност в обществена полза. (3) Кандидатите-представители на юридически лица попълват заявление и представят актуална регистрация, финансов отчет и презентация за дейностите, извършени през последната календарна година. Кандидатите-физически липа попълват заявление и представят автобиография с подробно описание на опита им в социалната сфера. (4) Съставът на ОССП се определя и изменя със заповед на кмета на СО. (5) Мандатът на ОССП е 3 (три) години, но не повече от мандата на общинския съвет, по време на-който е назначен. (6) Член на ОССП може да бъде освободен предсрочно от заеманата длъжност: 1. По негово желание изразено в писмена форма: 2. При трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. При напускане на заеманата длъжност или организация, във връзка с която е избран за член на Обществения съвет; 4. При извършване на системни нарушения на задълженията си, съгласно настоящия правилник; 5. При осъждане на лишаване от свобода с влязла в сила присъда, лишаване от право да заема определена длъжност или поставяне под запрещение. Чл. 9. Председател /заместник председател на ОССП са: 1. Председател: заместник-кмет на СО по направление \"Социални дейности и интеграция на хора с увреждания\"; 2. Заместник-председател: назначен със заповед на кмета на СО. Чл. 10. Председателят на ОССП: 1. Ръководи работата на ОССП и отговаря за спазването на този правилник; 2. Представлява ОССП; 3. Организира и контролира изпълнението на решенията на ОССП; 4. Свиква, организира и ръководи заседанията на ОССП, определя и отговаря за спазването на дневния ред. Чл. 11. Заместник-председателят на ОССП: 1. Участва в заседанията на ОССП; 2. Осъществява функциите на председателя в случаите на негово отсъствие или невъзможност да участва в някои заседания; 3. Решава други въпроси от оперативен характер и организира текущата работа на ОССП. Чл. 12. Секретарят на ОССП: 1. Информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на ОССП; 2. Води протокол от заседанията на ОССП, който отразява присъстващите, темите от дневния ред, направените по тях разисквания, предложения и взетите решения; 3. Решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на ОССП; 4. Съхранява архива на ОССП; 5. При отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на ОССП, който да изпълнява задълженията му за съответното заседание. Раздел V. ПРАВА, ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ Чл. 13. Членовете на ОССП имат право: 1. Да участват в заседанията на ОССП; 2. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от ОССП, както и да предлагат проекти и решения; 3. 1/3 от всички членове имат права да поискат от председателя и заместник-председателя свикване на заседание на ОССП. Чл. 14. Членовете на ОССП са длъжни: 1. Да участват редовно в заседанията на ОССП; 2. При три последователни отсъствия от заседания на член на ОССП или резервен член/пълномощник от съответната организация, се прекратява членството на представителите на организацията в ОССП; 3. Да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за зашита на личните данни; 4. Да не разпространяват други сведения и факти, които са им станали известни при изпълнение на функциите им, както и да не ги използват за свое или чуждо облагодетелстване във вреда на СО; 5. Да не извършват действия, които биха уронили доброто име на местната власт. Чл. 15. ОССП има право да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми реализиращи се от дирекциите: \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\". Чл. 16. Общественият съвет има право да изисква и да получава информация от дирекциите \"Социално подпомагане\" за дейността в областта на социалните помощи и социалните услуги. Чл. 17. При установяване на пропуски и при сигнали за нарушения при осъществяване на дейностите в областта на социалните помощи и социалните услуги обществените съвети уведомяват писмено кмета на СО, председателя на общинския съвет и всички заинтересовани институции. Раздел VI. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯ Чл. 18. (1) ОССП провежда заседания най-малко веднъж на три месеца, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Заседанията се свикват от председателя и/или заместник председателя по тяхна инициатива или писмено искане на поне 1/3 от членовете на ОССП. (3) За заседанията на ОССП всички членове се поканват по телефон, електронна поща или публикация на електронния портал на СО поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат предварително по електронна поща. (4) Предложение за разглеждане на въпрос в дневния ред на редовно или извънредно заседание могат да се правят от членовете на ОССП в писмена форма. (5) Заседанията на ОССП се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (6) Решенията, становищата и предложенията на ОССП се приемат с явно гласуване с мнозинство на повече от половината присъстващи на заседанието. (7) Всички членове, с изключение на секретаря, имат право на глас. Чл. 19. За обсъждане на обществено значими въпроси ОССП може да кани външни лица за изслушване по отделни въпроси от дневния ред. Чл. 20. Решенията, становищата и предложенията на ОССП от обществено значение се публикуват на електронния портал на СО. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с решение № 262 по Протокол № 76 от проведено заседание на дата 30.05.2019 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет и отменя Правилника за организацията и дейността на Обществен съвет за социална политика при Столична община , приет с Решение № 431 от 25.06.2009 г . на СОС. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕН СЪВЕТ ЗА СОЦИАЛНА ПОЛИТИКА ПРИ СТОЛИЧНА ОБЩИНА Приложение № 1 към Решение № 262 по Протокол № 76 от 30.05.2019 г. Публикувано: https://council.sofia.bg/documents/20182/735874/Pr.1-R.262.pdf/727b273e-2341-4afd-a010-b90448d6a9e0 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат организацията, дейността, съставът, правата и отговорностите на Обществен съвет за социална политика (ОССП) при Столична община (СО). Чл. 2. (1) ОССП се създава на основание чл. 35 от Закона за социално подпомагане и чл. 52-54 от Правилника за прилагане на Закона за социално подпомагане , както и настоящия Правилник. (2) ОССП осъществява дейността си в съответствие с действащото законодателство в Република България и актовете на Столичния общински съвет. Чл. 3. ОССП е институция на общността, която обединява гражданите на общината, неправителствени организации (НПО) и др. и осъществява своята дейност на доброволен принцип. Чл. 4. ОССП се създава с решение на Столичния общински съвет. Чл. 5. ОССП е колективен, постоянно действащ обществен орган към Столична община, който провежда заседанията си в град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. ЦЕЛИ Чл. 6. Основни цели на ОССП са: 1. Да подпомага цялостната политика в областта на социалната сфера на СО за подобряване качеството на живот на децата и пълнолетните лица в неравностойно положение, живущи на територията на СО, както и за активното им социално включване и интеграция; 2. Да обединява усилията на общинските, държавните органи и неправителствените организации за създаване на условия за равни възможности и права на хората в неравностойно положение на територията на СО. Раздел III. ФУНКЦИИ НА ОССП Чл. 7. Основни функции на ОССП: 1. Съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО; 2. Оказва съдействие и експертна помощ при извършване на социалните дейности и услуги; 3. Съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики свързани със социални услуги, дейности и помощи; 4. Подпомага изпълнението на разработените документи по т. 3; 5. Съдейства за координиране на дейността по предоставяне на социалните услуги от лицата по чл. 18, ал. 1, т. 3 и т. 4 от Закона за социалното осигуряване; 6. Извършва контрол при осъществяването на социалните дейности и услуги и за качеството на предоставяните социални услуги за деца и пълнолетни лица в съответствие с утвърдените критерии и стандарти; 7. Прави предложения в писмена форма относно разкриване, развитие, преобразуване и закриване на социални услуги за деца и пълнолетни лица на територията на СО; 8. Проучва състоянието и проблемите на хората в неравностойно социално положение, живущи на територията на СО, извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 9. При покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 10. Участва в разработването на документи за закрила и повишаване на благосъстоянието и интеграцията на хората в неравностойно положение, живеещи на територията на СО и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 11. Прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 12. Създава контакти и установява трайни връзки при организиране на съвместни мероприятия със съвети, осъществяващи подобна дейност в страната и чужбина; 13. В първото тримесечие на всяка календарна година прави отчет за дейността си пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при СОС за предходната година. Раздел IV. СЪСТАВ И РЪКОВОДСТВО Чл. 8. (1) ОССП е с 21-членен състав и в него могат да се включват представители от СОС, администрацията на СО, неправителствени организации, ръководители на социални услуги, представители на лица по чл. 18, ал. 1, т. 3 т. 4 от Закона за социално подпомагане и други заинтересовани органи, лица и организации имащи отношение към дейностите в областта на социалните услуги, дейности и помощи. При невъзможност за участие в заседание на титулярен член на ОССП - представител на юридическо лице. същият може да бъде заменен от посочен от него резервен член или пълномощник. (2) За членове на ОССП от неправителствените организации се приемат кандидати, които са от юридически лица с нестопанска цел за осъществяване на дейност в обществена полза. (3) Кандидатите-представители на юридически лица попълват заявление и представят актуална регистрация, финансов отчет и презентация за дейностите, извършени през последната календарна година. Кандидатите-физически липа попълват заявление и представят автобиография с подробно описание на опита им в социалната сфера. (4) Съставът на ОССП се определя и изменя със заповед на кмета на СО. (5) Мандатът на ОССП е 3 (три) години, но не повече от мандата на общинския съвет, по време на-който е назначен. (6) Член на ОССП може да бъде освободен предсрочно от заеманата длъжност: 1. По негово желание изразено в писмена форма: 2. При трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. При напускане на заеманата длъжност или организация, във връзка с която е избран за член на Обществения съвет; 4. При извършване на системни нарушения на задълженията си, съгласно настоящия правилник; 5. При осъждане на лишаване от свобода с влязла в сила присъда, лишаване от право да заема определена длъжност или поставяне под запрещение. Чл. 9. Председател /заместник председател на ОССП са: 1. Председател: заместник-кмет на СО по направление \"Социални дейности и интеграция на хора с увреждания\"; 2. Заместник-председател: назначен със заповед на кмета на СО. Чл. 10. Председателят на ОССП: 1. Ръководи работата на ОССП и отговаря за спазването на този правилник; 2. Представлява ОССП; 3. Организира и контролира изпълнението на решенията на ОССП; 4. Свиква, организира и ръководи заседанията на ОССП, определя и отговаря за спазването на дневния ред. Чл. 11. Заместник-председателят на ОССП: 1. Участва в заседанията на ОССП; 2. Осъществява функциите на председателя в случаите на негово отсъствие или невъзможност да участва в някои заседания; 3. Решава други въпроси от оперативен характер и организира текущата работа на ОССП. Чл. 12. Секретарят на ОССП: 1. Информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на ОССП; 2. Води протокол от заседанията на ОССП, който отразява присъстващите, темите от дневния ред, направените по тях разисквания, предложения и взетите решения; 3. Решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на ОССП; 4. Съхранява архива на ОССП; 5. При отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на ОССП, който да изпълнява задълженията му за съответното заседание. Раздел V. ПРАВА, ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ Чл. 13. Членовете на ОССП имат право: 1. Да участват в заседанията на ОССП; 2. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от ОССП, както и да предлагат проекти и решения; 3. 1/3 от всички членове имат права да поискат от председателя и заместник-председателя свикване на заседание на ОССП. Чл. 14. Членовете на ОССП са длъжни: 1. Да участват редовно в заседанията на ОССП; 2. При три последователни отсъствия от заседания на член на ОССП или резервен член/пълномощник от съответната организация, се прекратява членството на представителите на организацията в ОССП; 3. Да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за зашита на личните данни; 4. Да не разпространяват други сведения и факти, които са им станали известни при изпълнение на функциите им, както и да не ги използват за свое или чуждо облагодетелстване във вреда на СО; 5. Да не извършват действия, които биха уронили доброто име на местната власт. Чл. 15. ОССП има право да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми реализиращи се от дирекциите: \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\". Чл. 16. Общественият съвет има право да изисква и да получава информация от дирекциите \"Социално подпомагане\" за дейността в областта на социалните помощи и социалните услуги. Чл. 17. При установяване на пропуски и при сигнали за нарушения при осъществяване на дейностите в областта на социалните помощи и социалните услуги обществените съвети уведомяват писмено кмета на СО, председателя на общинския съвет и всички заинтересовани институции. Раздел VI. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯ Чл. 18. (1) ОССП провежда заседания най-малко веднъж на три месеца, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Заседанията се свикват от председателя и/или заместник председателя по тяхна инициатива или писмено искане на поне 1/3 от членовете на ОССП. (3) За заседанията на ОССП всички членове се поканват по телефон, електронна поща или публикация на електронния портал на СО поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат предварително по електронна поща. (4) Предложение за разглеждане на въпрос в дневния ред на редовно или извънредно заседание могат да се правят от членовете на ОССП в писмена форма. (5) Заседанията на ОССП се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (6) Решенията, становищата и предложенията на ОССП се приемат с явно гласуване с мнозинство на повече от половината присъстващи на заседанието. (7) Всички членове, с изключение на секретаря, имат право на глас. Чл. 19. За обсъждане на обществено значими въпроси ОССП може да кани външни лица за изслушване по отделни въпроси от дневния ред. Чл. 20. Решенията, становищата и предложенията на ОССП от обществено значение се публикуват на електронния портал на СО. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с решение № 262 по Протокол № 76 от проведено заседание на дата 30.05.2019 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет и отменя Правилника за организацията и дейността на Обществен съвет за социална политика при Столична община , приет с Решение № 431 от 25.06.2009 г . на СОС. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕН СЪВЕТ ЗА СОЦИАЛНА ПОЛИТИКА ПРИ СТОЛИЧНА ОБЩИНА Приложение № 1 към Решение № 262 по Протокол № 76 от 30.05.2019 г. Публикувано: https://council.sofia.bg/documents/20182/735874/Pr.1-R.262.pdf/727b273e-2341-4afd-a010-b90448d6a9e0 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат организацията, дейността, съставът, правата и отговорностите на Обществен съвет за социална политика (ОССП) при Столична община (СО). Чл. 2. (1) ОССП се създава на основание чл. 35 от Закона за социално подпомагане и чл. 52-54 от Правилника за прилагане на Закона за социално подпомагане , както и настоящия Правилник. (2) ОССП осъществява дейността си в съответствие с действащото законодателство в Република България и актовете на Столичния общински съвет. Чл. 3. ОССП е институция на общността, която обединява гражданите на общината, неправителствени организации (НПО) и др. и осъществява своята дейност на доброволен принцип. Чл. 4. ОССП се създава с решение на Столичния общински съвет. Чл. 5. ОССП е колективен, постоянно действащ обществен орган към Столична община, който провежда заседанията си в град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. ЦЕЛИ Чл. 6. Основни цели на ОССП са: 1. Да подпомага цялостната политика в областта на социалната сфера на СО за подобряване качеството на живот на децата и пълнолетните лица в неравностойно положение, живущи на територията на СО, както и за активното им социално включване и интеграция; 2. Да обединява усилията на общинските, държавните органи и неправителствените организации за създаване на условия за равни възможности и права на хората в неравностойно положение на територията на СО. Раздел III. ФУНКЦИИ НА ОССП Чл. 7. Основни функции на ОССП: 1. Съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО; 2. Оказва съдействие и експертна помощ при извършване на социалните дейности и услуги; 3. Съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики свързани със социални услуги, дейности и помощи; 4. Подпомага изпълнението на разработените документи по т. 3; 5. Съдейства за координиране на дейността по предоставяне на социалните услуги от лицата по чл. 18, ал. 1, т. 3 и т. 4 от Закона за социалното осигуряване; 6. Извършва контрол при осъществяването на социалните дейности и услуги и за качеството на предоставяните социални услуги за деца и пълнолетни лица в съответствие с утвърдените критерии и стандарти; 7. Прави предложения в писмена форма относно разкриване, развитие, преобразуване и закриване на социални услуги за деца и пълнолетни лица на територията на СО; 8. Проучва състоянието и проблемите на хората в неравностойно социално положение, живущи на територията на СО, извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 9. При покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 10. Участва в разработването на документи за закрила и повишаване на благосъстоянието и интеграцията на хората в неравностойно положение, живеещи на територията на СО и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 11. Прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 12. Създава контакти и установява трайни връзки при организиране на съвместни мероприятия със съвети, осъществяващи подобна дейност в страната и чужбина; 13. В първото тримесечие на всяка календарна година прави отчет за дейността си пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при СОС за предходната година. Раздел IV. СЪСТАВ И РЪКОВОДСТВО Чл. 8. (1) ОССП е с 21-членен състав и в него могат да се включват представители от СОС, администрацията на СО, неправителствени организации, ръководители на социални услуги, представители на лица по чл. 18, ал. 1, т. 3 т. 4 от Закона за социално подпомагане и други заинтересовани органи, лица и организации имащи отношение към дейностите в областта на социалните услуги, дейности и помощи. При невъзможност за участие в заседание на титулярен член на ОССП - представител на юридическо лице. същият може да бъде заменен от посочен от него резервен член или пълномощник. (2) За членове на ОССП от неправителствените организации се приемат кандидати, които са от юридически лица с нестопанска цел за осъществяване на дейност в обществена полза. (3) Кандидатите-представители на юридически лица попълват заявление и представят актуална регистрация, финансов отчет и презентация за дейностите, извършени през последната календарна година. Кандидатите-физически липа попълват заявление и представят автобиография с подробно описание на опита им в социалната сфера. (4) Съставът на ОССП се определя и изменя със заповед на кмета на СО. (5) Мандатът на ОССП е 3 (три) години, но не повече от мандата на общинския съвет, по време на-който е назначен. (6) Член на ОССП може да бъде освободен предсрочно от заеманата длъжност: 1. По негово желание изразено в писмена форма: 2. При трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. При напускане на заеманата длъжност или организация, във връзка с която е избран за член на Обществения съвет; 4. При извършване на системни нарушения на задълженията си, съгласно настоящия правилник; 5. При осъждане на лишаване от свобода с влязла в сила присъда, лишаване от право да заема определена длъжност или поставяне под запрещение. Чл. 9. Председател /заместник председател на ОССП са: 1. Председател: заместник-кмет на СО по направление \"Социални дейности и интеграция на хора с увреждания\"; 2. Заместник-председател: назначен със заповед на кмета на СО. Чл. 10. Председателят на ОССП: 1. Ръководи работата на ОССП и отговаря за спазването на този правилник; 2. Представлява ОССП; 3. Организира и контролира изпълнението на решенията на ОССП; 4. Свиква, организира и ръководи заседанията на ОССП, определя и отговаря за спазването на дневния ред. Чл. 11. Заместник-председателят на ОССП: 1. Участва в заседанията на ОССП; 2. Осъществява функциите на председателя в случаите на негово отсъствие или невъзможност да участва в някои заседания; 3. Решава други въпроси от оперативен характер и организира текущата работа на ОССП. Чл. 12. Секретарят на ОССП: 1. Информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на ОССП; 2. Води протокол от заседанията на ОССП, който отразява присъстващите, темите от дневния ред, направените по тях разисквания, предложения и взетите решения; 3. Решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на ОССП; 4. Съхранява архива на ОССП; 5. При отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на ОССП, който да изпълнява задълженията му за съответното заседание. Раздел V. ПРАВА, ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ Чл. 13. Членовете на ОССП имат право: 1. Да участват в заседанията на ОССП; 2. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от ОССП, както и да предлагат проекти и решения; 3. 1/3 от всички членове имат права да поискат от председателя и заместник-председателя свикване на заседание на ОССП. Чл. 14. Членовете на ОССП са длъжни: 1. Да участват редовно в заседанията на ОССП; 2. При три последователни отсъствия от заседания на член на ОССП или резервен член/пълномощник от съответната организация, се прекратява членството на представителите на организацията в ОССП; 3. Да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за зашита на личните данни; 4. Да не разпространяват други сведения и факти, които са им станали известни при изпълнение на функциите им, както и да не ги използват за свое или чуждо облагодетелстване във вреда на СО; 5. Да не извършват действия, които биха уронили доброто име на местната власт. Чл. 15. ОССП има право да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми реализиращи се от дирекциите: \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\". Чл. 16. Общественият съвет има право да изисква и да получава информация от дирекциите \"Социално подпомагане\" за дейността в областта на социалните помощи и социалните услуги. Чл. 17. При установяване на пропуски и при сигнали за нарушения при осъществяване на дейностите в областта на социалните помощи и социалните услуги обществените съвети уведомяват писмено кмета на СО, председателя на общинския съвет и всички заинтересовани институции. Раздел VI. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯ Чл. 18. (1) ОССП провежда заседания най-малко веднъж на три месеца, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Заседанията се свикват от председателя и/или заместник председателя по тяхна инициатива или писмено искане на поне 1/3 от членовете на ОССП. (3) За заседанията на ОССП всички членове се поканват по телефон, електронна поща или публикация на електронния портал на СО поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат предварително по електронна поща. (4) Предложение за разглеждане на въпрос в дневния ред на редовно или извънредно заседание могат да се правят от членовете на ОССП в писмена форма. (5) Заседанията на ОССП се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (6) Решенията, становищата и предложенията на ОССП се приемат с явно гласуване с мнозинство на повече от половината присъстващи на заседанието. (7) Всички членове, с изключение на секретаря, имат право на глас. Чл. 19. За обсъждане на обществено значими въпроси ОССП може да кани външни лица за изслушване по отделни въпроси от дневния ред. Чл. 20. Решенията, становищата и предложенията на ОССП от обществено значение се публикуват на електронния портал на СО. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с решение № 262 по Протокол № 76 от проведено заседание на дата 30.05.2019 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет и отменя Правилника за организацията и дейността на Обществен съвет за социална политика при Столична община , приет с Решение № 431 от 25.06.2009 г . на СОС. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕН СЪВЕТ ЗА СОЦИАЛНА ПОЛИТИКА ПРИ СТОЛИЧНА ОБЩИНА Приложение № 1 към Решение № 262 по Протокол № 76 от 30.05.2019 г. Публикувано: https://council.sofia.bg/documents/20182/735874/Pr.1-R.262.pdf/727b273e-2341-4afd-a010-b90448d6a9e0 Раздел I. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този Правилник се уреждат организацията, дейността, съставът, правата и отговорностите на Обществен съвет за социална политика (ОССП) при Столична община (СО). Чл. 2. (1) ОССП се създава на основание чл. 35 от Закона за социално подпомагане и чл. 52-54 от Правилника за прилагане на Закона за социално подпомагане , както и настоящия Правилник. (2) ОССП осъществява дейността си в съответствие с действащото законодателство в Република България и актовете на Столичния общински съвет. Чл. 3. ОССП е институция на общността, която обединява гражданите на общината, неправителствени организации (НПО) и др. и осъществява своята дейност на доброволен принцип. Чл. 4. ОССП се създава с решение на Столичния общински съвет. Чл. 5. ОССП е колективен, постоянно действащ обществен орган към Столична община, който провежда заседанията си в град София, бул. \"Мария Луиза\" № 88, ет. 5. Раздел II. ЦЕЛИ Чл. 6. Основни цели на ОССП са: 1. Да подпомага цялостната политика в областта на социалната сфера на СО за подобряване качеството на живот на децата и пълнолетните лица в неравностойно положение, живущи на територията на СО, както и за активното им социално включване и интеграция; 2. Да обединява усилията на общинските, държавните органи и неправителствените организации за създаване на условия за равни възможности и права на хората в неравностойно положение на територията на СО. Раздел III. ФУНКЦИИ НА ОССП Чл. 7. Основни функции на ОССП: 1. Съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО; 2. Оказва съдействие и експертна помощ при извършване на социалните дейности и услуги; 3. Съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики свързани със социални услуги, дейности и помощи; 4. Подпомага изпълнението на разработените документи по т. 3; 5. Съдейства за координиране на дейността по предоставяне на социалните услуги от лицата по чл. 18, ал. 1, т. 3 и т. 4 от Закона за социалното осигуряване; 6. Извършва контрол при осъществяването на социалните дейности и услуги и за качеството на предоставяните социални услуги за деца и пълнолетни лица в съответствие с утвърдените критерии и стандарти; 7. Прави предложения в писмена форма относно разкриване, развитие, преобразуване и закриване на социални услуги за деца и пълнолетни лица на територията на СО; 8. Проучва състоянието и проблемите на хората в неравностойно социално положение, живущи на територията на СО, извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 9. При покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 10. Участва в разработването на документи за закрила и повишаване на благосъстоянието и интеграцията на хората в неравностойно положение, живеещи на територията на СО и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 11. Прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 12. Създава контакти и установява трайни връзки при организиране на съвместни мероприятия със съвети, осъществяващи подобна дейност в страната и чужбина; 13. В първото тримесечие на всяка календарна година прави отчет за дейността си пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при СОС за предходната година. Раздел IV. СЪСТАВ И РЪКОВОДСТВО Чл. 8. (1) ОССП е с 21-членен състав и в него могат да се включват представители от СОС, администрацията на СО, неправителствени организации, ръководители на социални услуги, представители на лица по чл. 18, ал. 1, т. 3 т. 4 от Закона за социално подпомагане и други заинтересовани органи, лица и организации имащи отношение към дейностите в областта на социалните услуги, дейности и помощи. При невъзможност за участие в заседание на титулярен член на ОССП - представител на юридическо лице. същият може да бъде заменен от посочен от него резервен член или пълномощник. (2) За членове на ОССП от неправителствените организации се приемат кандидати, които са от юридически лица с нестопанска цел за осъществяване на дейност в обществена полза. (3) Кандидатите-представители на юридически лица попълват заявление и представят актуална регистрация, финансов отчет и презентация за дейностите, извършени през последната календарна година. Кандидатите-физически липа попълват заявление и представят автобиография с подробно описание на опита им в социалната сфера. (4) Съставът на ОССП се определя и изменя със заповед на кмета на СО. (5) Мандатът на ОССП е 3 (три) години, но не повече от мандата на общинския съвет, по време на-който е назначен. (6) Член на ОССП може да бъде освободен предсрочно от заеманата длъжност: 1. По негово желание изразено в писмена форма: 2. При трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. При напускане на заеманата длъжност или организация, във връзка с която е избран за член на Обществения съвет; 4. При извършване на системни нарушения на задълженията си, съгласно настоящия правилник; 5. При осъждане на лишаване от свобода с влязла в сила присъда, лишаване от право да заема определена длъжност или поставяне под запрещение. Чл. 9. Председател /заместник председател на ОССП са: 1. Председател: заместник-кмет на СО по направление \"Социални дейности и интеграция на хора с увреждания\"; 2. Заместник-председател: назначен със заповед на кмета на СО. Чл. 10. Председателят на ОССП: 1. Ръководи работата на ОССП и отговаря за спазването на този правилник; 2. Представлява ОССП; 3. Организира и контролира изпълнението на решенията на ОССП; 4. Свиква, организира и ръководи заседанията на ОССП, определя и отговаря за спазването на дневния ред. Чл. 11. Заместник-председателят на ОССП: 1. Участва в заседанията на ОССП; 2. Осъществява функциите на председателя в случаите на негово отсъствие или невъзможност да участва в някои заседания; 3. Решава други въпроси от оперативен характер и организира текущата работа на ОССП. Чл. 12. Секретарят на ОССП: 1. Информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на ОССП; 2. Води протокол от заседанията на ОССП, който отразява присъстващите, темите от дневния ред, направените по тях разисквания, предложения и взетите решения; 3. Решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на ОССП; 4. Съхранява архива на ОССП; 5. При отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на ОССП, който да изпълнява задълженията му за съответното заседание. Раздел V. ПРАВА, ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ Чл. 13. Членовете на ОССП имат право: 1. Да участват в заседанията на ОССП; 2. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от ОССП, както и да предлагат проекти и решения; 3. 1/3 от всички членове имат права да поискат от председателя и заместник-председателя свикване на заседание на ОССП. Чл. 14. Членовете на ОССП са длъжни: 1. Да участват редовно в заседанията на ОССП; 2. При три последователни отсъствия от заседания на член на ОССП или резервен член/пълномощник от съответната организация, се прекратява членството на представителите на организацията в ОССП; 3. Да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за зашита на личните данни; 4. Да не разпространяват други сведения и факти, които са им станали известни при изпълнение на функциите им, както и да не ги използват за свое или чуждо облагодетелстване във вреда на СО; 5. Да не извършват действия, които биха уронили доброто име на местната власт. Чл. 15. ОССП има право да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми реализиращи се от дирекциите: \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\". Чл. 16. Общественият съвет има право да изисква и да получава информация от дирекциите \"Социално подпомагане\" за дейността в областта на социалните помощи и социалните услуги. Чл. 17. При установяване на пропуски и при сигнали за нарушения при осъществяване на дейностите в областта на социалните помощи и социалните услуги обществените съвети уведомяват писмено кмета на СО, председателя на общинския съвет и всички заинтересовани институции. Раздел VI. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯ Чл. 18. (1) ОССП провежда заседания най-малко веднъж на три месеца, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Заседанията се свикват от председателя и/или заместник председателя по тяхна инициатива или писмено искане на поне 1/3 от членовете на ОССП. (3) За заседанията на ОССП всички членове се поканват по телефон, електронна поща или публикация на електронния портал на СО поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат предварително по електронна поща. (4) Предложение за разглеждане на въпрос в дневния ред на редовно или извънредно заседание могат да се правят от членовете на ОССП в писмена форма. (5) Заседанията на ОССП се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (6) Решенията, становищата и предложенията на ОССП се приемат с явно гласуване с мнозинство на повече от половината присъстващи на заседанието. (7) Всички членове, с изключение на секретаря, имат право на глас. Чл. 19. За обсъждане на обществено значими въпроси ОССП може да кани външни лица за изслушване по отделни въпроси от дневния ред. Чл. 20. Решенията, становищата и предложенията на ОССП от обществено значение се публикуват на електронния портал на СО. Преходни и Заключителни разпоредби § 1. Настоящият Правилник е приет на заседание на СОС с решение № 262 по Протокол № 76 от проведено заседание на дата 30.05.2019 г. § 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет и отменя Правилника за организацията и дейността на Обществен съвет за социална политика при Столична община , приет с Решение № 431 от 25.06.2009 г . на СОС. § 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕН СЪВЕТ ЗА СОЦИАЛНА ПОЛИТИКА ПРИ СТОЛИЧНА ОБЩИНА\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ОБЩЕСТВЕН СЪВЕТ ЗА СОЦИАЛНА ПОЛИТИКА ПРИ СТОЛИЧНА ОБЩИНА\n\nПриложение № 1 към Решение № 262 по Протокол № 76 от 30.05.2019 г.\n\nПриложение № 1 към Решение № 262 по Протокол № 76 от 30.05.2019 г.\n\nПубликувано: https://council.sofia.bg/documents/20182/735874/Pr.1-R.262.pdf/727b273e-2341-4afd-a010-b90448d6a9e0\n\nПубликувано: https://council.sofia.bg/documents/20182/735874/Pr.1-R.262.pdf/727b273e-2341-4afd-a010-b90448d6a9e0\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nРаздел I. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този Правилник се уреждат организацията, дейността, съставът, правата и отговорностите на Обществен съвет за социална политика (ОССП) при Столична община (СО).\n\nЧл. 1. С този Правилник се уреждат организацията, дейността, съставът, правата и отговорностите на Обществен съвет за социална политика (ОССП) при Столична община (СО).\n\nЧл. 2. (1) ОССП се създава на основание чл. 35 от Закона за социално подпомагане и чл. 52-54 от Правилника за прилагане на Закона за социално подпомагане , както и настоящия Правилник. (2) ОССП осъществява дейността си в съответствие с действащото законодателство в Република България и актовете на Столичния общински съвет.\n\nЧл. 2. (1) ОССП се създава на основание чл. 35 от Закона за социално подпомагане и чл. 52-54 от Правилника за прилагане на Закона за социално подпомагане , както и настоящия Правилник.\n\n(2) ОССП осъществява дейността си в съответствие с действащото законодателство в Република България и актовете на Столичния общински съвет.\n\nЧл. 3. ОССП е институция на общността, която обединява гражданите на общината, неправителствени организации (НПО) и др. и осъществява своята дейност на доброволен принцип.\n\nЧл. 3. ОССП е институция на общността, която обединява гражданите на общината, неправителствени организации (НПО) и др. и осъществява своята дейност на доброволен принцип.\n\nЧл. 4. ОССП се създава с решение на Столичния общински съвет.\n\nЧл. 4. ОССП се създава с решение на Столичния общински съвет.\n\nЧл. 5. ОССП е колективен, постоянно действащ обществен орган към Столична община, който провежда заседанията си в град София, бул. \"Мария Луиза\" № 88, ет. 5.\n\nЧл. 5. ОССП е колективен, постоянно действащ обществен орган към Столична община, който провежда заседанията си в град София, бул. \"Мария Луиза\" № 88, ет. 5.\n\nРаздел II. ЦЕЛИ\n\nРаздел II. ЦЕЛИ\n\nЧл. 6. Основни цели на ОССП са: 1. Да подпомага цялостната политика в областта на социалната сфера на СО за подобряване качеството на живот на децата и пълнолетните лица в неравностойно положение, живущи на територията на СО, както и за активното им социално включване и интеграция; 2. Да обединява усилията на общинските, държавните органи и неправителствените организации за създаване на условия за равни възможности и права на хората в неравностойно положение на територията на СО.\n\nЧл. 6. Основни цели на ОССП са:\n\n1. Да подпомага цялостната политика в областта на социалната сфера на СО за подобряване качеството на живот на децата и пълнолетните лица в неравностойно положение, живущи на територията на СО, както и за активното им социално включване и интеграция;\n\n2. Да обединява усилията на общинските, държавните органи и неправителствените организации за създаване на условия за равни възможности и права на хората в неравностойно положение на територията на СО.\n\nРаздел III. ФУНКЦИИ НА ОССП\n\nРаздел III. ФУНКЦИИ НА ОССП\n\nЧл. 7. Основни функции на ОССП: 1. Съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО; 2. Оказва съдействие и експертна помощ при извършване на социалните дейности и услуги; 3. Съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики свързани със социални услуги, дейности и помощи; 4. Подпомага изпълнението на разработените документи по т. 3; 5. Съдейства за координиране на дейността по предоставяне на социалните услуги от лицата по чл. 18, ал. 1, т. 3 и т. 4 от Закона за социалното осигуряване; 6. Извършва контрол при осъществяването на социалните дейности и услуги и за качеството на предоставяните социални услуги за деца и пълнолетни лица в съответствие с утвърдените критерии и стандарти; 7. Прави предложения в писмена форма относно разкриване, развитие, преобразуване и закриване на социални услуги за деца и пълнолетни лица на територията на СО; 8. Проучва състоянието и проблемите на хората в неравностойно социално положение, живущи на територията на СО, извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО; 9. При покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите; 10. Участва в разработването на документи за закрила и повишаване на благосъстоянието и интеграцията на хората в неравностойно положение, живеещи на територията на СО и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели; 11. Прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване; 12. Създава контакти и установява трайни връзки при организиране на съвместни мероприятия със съвети, осъществяващи подобна дейност в страната и чужбина; 13. В първото тримесечие на всяка календарна година прави отчет за дейността си пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при СОС за предходната година.\n\nЧл. 7. Основни функции на ОССП:\n\n1. Съдейства за провеждане на политиката в областта на социалните дейности, услуги и помощи на територията на СО;\n\n2. Оказва съдействие и експертна помощ при извършване на социалните дейности и услуги;\n\n3. Съдейства и подпомага Столичния общински съвет и кмета на СО при анализиране на потребностите от социални услуги, при разработване на областни стратегии, общински стратегии, програми, планове, проекти, политики свързани със социални услуги, дейности и помощи;\n\n4. Подпомага изпълнението на разработените документи по т. 3;\n\n5. Съдейства за координиране на дейността по предоставяне на социалните услуги от лицата по чл. 18, ал. 1, т. 3 и т. 4 от Закона за социалното осигуряване;\n\n6. Извършва контрол при осъществяването на социалните дейности и услуги и за качеството на предоставяните социални услуги за деца и пълнолетни лица в съответствие с утвърдените критерии и стандарти;\n\n7. Прави предложения в писмена форма относно разкриване, развитие, преобразуване и закриване на социални услуги за деца и пълнолетни лица на територията на СО;\n\n8. Проучва състоянието и проблемите на хората в неравностойно социално положение, живущи на територията на СО, извършва наблюдение по изпълнението на всички дейности, реализиращи социалната политика на СО;\n\n9. При покана съдейства за обединяване усилията на държавните и общински органи и организации, както и на неправителствени организации за реализиране на общинската и държавна политика за солидарност и социална закрила на гражданите;\n\n10. Участва в разработването на документи за закрила и повишаване на благосъстоянието и интеграцията на хората в неравностойно положение, живеещи на територията на СО и наблюдава тяхното изпълнение чрез индикатори за напредъка и индикатори за постигане на заложените цели;\n\n11. Прави предложения и дава становища относно разрешаване на проблемите на хората в неравностойно положение на територията на СО и напредъка в изпълнението на политиката за тяхната интеграция и резултатите от нея, както и отправя препоръки към държавните и общинските органи и организации и неправителствените организации за нейното подобряване;\n\n12. Създава контакти и установява трайни връзки при организиране на съвместни мероприятия със съвети, осъществяващи подобна дейност в страната и чужбина;\n\n13. В първото тримесечие на всяка календарна година прави отчет за дейността си пред Кмета на СО и Постоянната комисия по здравеопазване и социална политика при СОС за предходната година.\n\nРаздел IV. СЪСТАВ И РЪКОВОДСТВО\n\nРаздел IV. СЪСТАВ И РЪКОВОДСТВО\n\nЧл. 8. (1) ОССП е с 21-членен състав и в него могат да се включват представители от СОС, администрацията на СО, неправителствени организации, ръководители на социални услуги, представители на лица по чл. 18, ал. 1, т. 3 т. 4 от Закона за социално подпомагане и други заинтересовани органи, лица и организации имащи отношение към дейностите в областта на социалните услуги, дейности и помощи. При невъзможност за участие в заседание на титулярен член на ОССП - представител на юридическо лице. същият може да бъде заменен от посочен от него резервен член или пълномощник. (2) За членове на ОССП от неправителствените организации се приемат кандидати, които са от юридически лица с нестопанска цел за осъществяване на дейност в обществена полза. (3) Кандидатите-представители на юридически лица попълват заявление и представят актуална регистрация, финансов отчет и презентация за дейностите, извършени през последната календарна година. Кандидатите-физически липа попълват заявление и представят автобиография с подробно описание на опита им в социалната сфера. (4) Съставът на ОССП се определя и изменя със заповед на кмета на СО. (5) Мандатът на ОССП е 3 (три) години, но не повече от мандата на общинския съвет, по време на-който е назначен. (6) Член на ОССП може да бъде освободен предсрочно от заеманата длъжност: 1. По негово желание изразено в писмена форма: 2. При трайна невъзможност да изпълнява задълженията си повече от 6 месеца; 3. При напускане на заеманата длъжност или организация, във връзка с която е избран за член на Обществения съвет; 4. При извършване на системни нарушения на задълженията си, съгласно настоящия правилник; 5. При осъждане на лишаване от свобода с влязла в сила присъда, лишаване от право да заема определена длъжност или поставяне под запрещение.\n\nЧл. 8. (1) ОССП е с 21-членен състав и в него могат да се включват представители от СОС, администрацията на СО, неправителствени организации, ръководители на социални услуги, представители на лица по чл. 18, ал. 1, т. 3 т. 4 от Закона за социално подпомагане и други заинтересовани органи, лица и организации имащи отношение към дейностите в областта на социалните услуги, дейности и помощи. При невъзможност за участие в заседание на титулярен член на ОССП - представител на юридическо лице. същият може да бъде заменен от посочен от него резервен член или пълномощник.\n\n(2) За членове на ОССП от неправителствените организации се приемат кандидати, които са от юридически лица с нестопанска цел за осъществяване на дейност в обществена полза.\n\n(3) Кандидатите-представители на юридически лица попълват заявление и представят актуална регистрация, финансов отчет и презентация за дейностите, извършени през последната календарна година. Кандидатите-физически липа попълват заявление и представят автобиография с подробно описание на опита им в социалната сфера.\n\n(4) Съставът на ОССП се определя и изменя със заповед на кмета на СО.\n\n(5) Мандатът на ОССП е 3 (три) години, но не повече от мандата на общинския съвет, по време на-който е назначен.\n\n(6) Член на ОССП може да бъде освободен предсрочно от заеманата длъжност:\n\n1. По негово желание изразено в писмена форма:\n\n2. При трайна невъзможност да изпълнява задълженията си повече от 6 месеца;\n\n3. При напускане на заеманата длъжност или организация, във връзка с която е избран за член на Обществения съвет;\n\n4. При извършване на системни нарушения на задълженията си, съгласно настоящия правилник;\n\n5. При осъждане на лишаване от свобода с влязла в сила присъда, лишаване от право да заема определена длъжност или поставяне под запрещение.\n\nЧл. 9. Председател /заместник председател на ОССП са: 1. Председател: заместник-кмет на СО по направление \"Социални дейности и интеграция на хора с увреждания\"; 2. Заместник-председател: назначен със заповед на кмета на СО.\n\nЧл. 9. Председател /заместник председател на ОССП са:\n\n1. Председател: заместник-кмет на СО по направление \"Социални дейности и интеграция на хора с увреждания\";\n\n2. Заместник-председател: назначен със заповед на кмета на СО.\n\nЧл. 10. Председателят на ОССП: 1. Ръководи работата на ОССП и отговаря за спазването на този правилник; 2. Представлява ОССП; 3. Организира и контролира изпълнението на решенията на ОССП; 4. Свиква, организира и ръководи заседанията на ОССП, определя и отговаря за спазването на дневния ред.\n\nЧл. 10. Председателят на ОССП:\n\n1. Ръководи работата на ОССП и отговаря за спазването на този правилник;\n\n2. Представлява ОССП;\n\n3. Организира и контролира изпълнението на решенията на ОССП;\n\n4. Свиква, организира и ръководи заседанията на ОССП, определя и отговаря за спазването на дневния ред.\n\nЧл. 11. Заместник-председателят на ОССП: 1. Участва в заседанията на ОССП; 2. Осъществява функциите на председателя в случаите на негово отсъствие или невъзможност да участва в някои заседания; 3. Решава други въпроси от оперативен характер и организира текущата работа на ОССП.\n\nЧл. 11. Заместник-председателят на ОССП:\n\n1. Участва в заседанията на ОССП;\n\n2. Осъществява функциите на председателя в случаите на негово отсъствие или невъзможност да участва в някои заседания;\n\n3. Решава други въпроси от оперативен характер и организира текущата работа на ОССП.\n\nЧл. 12. Секретарят на ОССП: 1. Информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на ОССП; 2. Води протокол от заседанията на ОССП, който отразява присъстващите, темите от дневния ред, направените по тях разисквания, предложения и взетите решения; 3. Решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на ОССП; 4. Съхранява архива на ОССП; 5. При отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на ОССП, който да изпълнява задълженията му за съответното заседание.\n\nЧл. 12. Секретарят на ОССП:\n\n1. Информира членовете за провеждане на заседанията, предоставя материали по обсъжданите въпроси и координира дейността на ОССП;\n\n2. Води протокол от заседанията на ОССП, който отразява присъстващите, темите от дневния ред, направените по тях разисквания, предложения и взетите решения;\n\n3. Решава други въпроси от оперативен характер и изпълнява функции, възложени му от председателя и заместник-председателя на ОССП;\n\n4. Съхранява архива на ОССП;\n\n5. При отсъствие на секретаря, председателят, съответно заместник-председателят определя друг член на ОССП, който да изпълнява задълженията му за съответното заседание.\n\nРаздел V. ПРАВА, ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ\n\nРаздел V. ПРАВА, ЗАДЪЛЖЕНИЯ И ОТГОВОРНОСТИ НА ЧЛЕНОВЕТЕ\n\nЧл. 13. Членовете на ОССП имат право: 1. Да участват в заседанията на ОССП; 2. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от ОССП, както и да предлагат проекти и решения; 3. 1/3 от всички членове имат права да поискат от председателя и заместник-председателя свикване на заседание на ОССП.\n\nЧл. 13. Членовете на ОССП имат право:\n\n1. Да участват в заседанията на ОССП;\n\n2. Да предлагат включването на конкретни въпроси в дневния ред и разглеждането им от ОССП, както и да предлагат проекти и решения;\n\n3. 1/3 от всички членове имат права да поискат от председателя и заместник-председателя свикване на заседание на ОССП.\n\nЧл. 14. Членовете на ОССП са длъжни: 1. Да участват редовно в заседанията на ОССП; 2. При три последователни отсъствия от заседания на член на ОССП или резервен член/пълномощник от съответната организация, се прекратява членството на представителите на организацията в ОССП; 3. Да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за зашита на личните данни; 4. Да не разпространяват други сведения и факти, които са им станали известни при изпълнение на функциите им, както и да не ги използват за свое или чуждо облагодетелстване във вреда на СО; 5. Да не извършват действия, които биха уронили доброто име на местната власт.\n\nЧл. 14. Членовете на ОССП са длъжни:\n\n1. Да участват редовно в заседанията на ОССП;\n\n2. При три последователни отсъствия от заседания на член на ОССП или резервен член/пълномощник от съответната организация, се прекратява членството на представителите на организацията в ОССП;\n\n3. Да спазват нормативните изисквания за защита на информацията за потребителите на социални услуги и подпомаганите лица и семейства, която им е станала известна при осъществяване на тяхната дейност. Да спазват разпоредбите на Общ регламент относно защита на личните данни ( Регламент (ЕС) 2016/679 ) и Закона за зашита на личните данни;\n\n4. Да не разпространяват други сведения и факти, които са им станали известни при изпълнение на функциите им, както и да не ги използват за свое или чуждо облагодетелстване във вреда на СО;\n\n5. Да не извършват действия, които биха уронили доброто име на местната власт.\n\nЧл. 15. ОССП има право да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми реализиращи се от дирекциите: \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\".\n\nЧл. 15. ОССП има право да получава информация за дейности по реализиране на социалната политика и предоставяните социални услуги, както и за програми реализиращи се от дирекциите: \"Социални услуги за деца и възрастни\" и \"Интеграция на хора с увреждания, програми и проекти\" при СО и ОП \"Социален патронаж\".\n\nЧл. 16. Общественият съвет има право да изисква и да получава информация от дирекциите \"Социално подпомагане\" за дейността в областта на социалните помощи и социалните услуги.\n\nЧл. 16. Общественият съвет има право да изисква и да получава информация от дирекциите \"Социално подпомагане\" за дейността в областта на социалните помощи и социалните услуги.\n\nЧл. 17. При установяване на пропуски и при сигнали за нарушения при осъществяване на дейностите в областта на социалните помощи и социалните услуги обществените съвети уведомяват писмено кмета на СО, председателя на общинския съвет и всички заинтересовани институции.\n\nЧл. 17. При установяване на пропуски и при сигнали за нарушения при осъществяване на дейностите в областта на социалните помощи и социалните услуги обществените съвети уведомяват писмено кмета на СО, председателя на общинския съвет и всички заинтересовани институции.\n\nРаздел VI. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯ\n\nРаздел VI. ЗАСЕДАНИЯ, КВОРУМ И МНОЗИНСТВО ПРИ ВЗЕМАНЕ НА РЕШЕНИЯ\n\nЧл. 18. (1) ОССП провежда заседания най-малко веднъж на три месеца, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност. (2) Заседанията се свикват от председателя и/или заместник председателя по тяхна инициатива или писмено искане на поне 1/3 от членовете на ОССП. (3) За заседанията на ОССП всички членове се поканват по телефон, електронна поща или публикация на електронния портал на СО поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат предварително по електронна поща. (4) Предложение за разглеждане на въпрос в дневния ред на редовно или извънредно заседание могат да се правят от членовете на ОССП в писмена форма. (5) Заседанията на ОССП се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му. (6) Решенията, становищата и предложенията на ОССП се приемат с явно гласуване с мнозинство на повече от половината присъстващи на заседанието. (7) Всички членове, с изключение на секретаря, имат право на глас.\n\nЧл. 18. (1) ОССП провежда заседания най-малко веднъж на три месеца, както и извънредни заседания при възникнали неотложни въпроси за решаване от неговата компетентност.\n\n(2) Заседанията се свикват от председателя и/или заместник председателя по тяхна инициатива или писмено искане на поне 1/3 от членовете на ОССП.\n\n(3) За заседанията на ОССП всички членове се поканват по телефон, електронна поща или публикация на електронния портал на СО поне 5 (пет) дни предварително. В поканата се съдържа информация за датата, мястото, дневния ред на заседанието и докладчиците. При наличие на писмени материали за запознаване на членовете, същите им се изпращат предварително по електронна поща.\n\n(4) Предложение за разглеждане на въпрос в дневния ред на редовно или извънредно заседание могат да се правят от членовете на ОССП в писмена форма.\n\n(5) Заседанията на ОССП се считат за легитимни, ако присъстват най-малко половината плюс 1 от общия брой на членовете му.\n\n(6) Решенията, становищата и предложенията на ОССП се приемат с явно гласуване с мнозинство на повече от половината присъстващи на заседанието.\n\n(7) Всички членове, с изключение на секретаря, имат право на глас.\n\nЧл. 19. За обсъждане на обществено значими въпроси ОССП може да кани външни лица за изслушване по отделни въпроси от дневния ред.\n\nЧл. 19. За обсъждане на обществено значими въпроси ОССП може да кани външни лица за изслушване по отделни въпроси от дневния ред.\n\nЧл. 20. Решенията, становищата и предложенията на ОССП от обществено значение се публикуват на електронния портал на СО.\n\nЧл. 20. Решенията, становищата и предложенията на ОССП от обществено значение се публикуват на електронния портал на СО.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Настоящият Правилник е приет на заседание на СОС с решение № 262 по Протокол № 76 от проведено заседание на дата 30.05.2019 г.\n\n§ 1. Настоящият Правилник е приет на заседание на СОС с решение № 262 по Протокол № 76 от проведено заседание на дата 30.05.2019 г.\n\n§ 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет и отменя Правилника за организацията и дейността на Обществен съвет за социална политика при Столична община , приет с Решение № 431 от 25.06.2009 г . на СОС.\n\n§ 2. Настоящият правилник влиза в сила от датата на приемането му от Столичния общински съвет и отменя Правилника за организацията и дейността на Обществен съвет за социална политика при Столична община , приет с Решение № 431 от 25.06.2009 г . на СОС.\n\n§ 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\n§ 3. Правилникът се приема, изменя, допълва и отменя с решение на Столичния общински съвет.\n\n| ↑ нагоре | ← назад | пълна версия"
}