{
  "ldoc_id": "2137232198",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137232198",
  "list_title": "Правилник за устройството и дейността на националния военноисторически музей",
  "law_title": "Правилник за устройството и дейността на националния военноисторически музей",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ВОЕННОИСТОРИЧЕСКИ МУЗЕЙ В сила от 17.03.2023 г. Издаден от министъра на отбраната Обн. ДВ. бр. 24 от 17 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, дейността и функциите на Националния военноисторически музей (НВИМ), наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт. (2) Музеят е част от националната система по опазване на културното наследство и участва в осъществяването на държавната политика по опазване на културното наследство и осъществява дейностите, произтичащи от това в съответствие с целите на Закона за културното наследство ( ЗКН ). (3) Музеят изпълнява общонационални и представителни функции по изследване, събиране, опазване, интерпретиране и представяне на културни ценности (КЦ), свързани с въоръжените борби за политическа и национална свобода и обединение в ново и най-ново време и с българската военна история. Достъпен и приобщаващ, насърчаващ разнообразието и устойчивостта, музеят работи и комуникира (общува, обсъжда, представя, изразява) наследството, което опазва етично, професионално и с участието на общности, предлагайки разнообразни преживявания за образование, удоволствие, размисъл и споделяне на знания. Чл. 3. (1) Музеят е общ по тематичен обхват и национален по териториален обхват на дейност държавен музей. (2) Музеят осъществява дейността си на основата на различни по своята класификация КЦ от неговия фонд, които обхващат различни области на знанието (история, техника, етнография, археология, фалеристика, хералдика, сфрагистика и др.) и изкуство (изобразително изкуство - живопис, скулптура, графика, фотография и др.; приложно изкуство). (3) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на отбраната, със седалище гр. София, ул. Черковна № 92. (4) Музеят се ръководи методически от Министерството на културата, а в научноизследователската си дейност - от Българската академия на науките. Глава втора. ОСНОВНА ДЕЙНОСТ И ФУНКЦИИ НА МУЗЕЯ Чл. 4. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности, собственост на музея, придобити по реда на действащата към момента на придобиване нормативна уредба. (2) За осъществяване на основната си дейност музеят изпълнява следните функции: 1. издирва и изследва КЦ; 2. събира и придобива КЦ; 3. идентифицира КЦ за собствени нужди или по искане на физически или юридически лица; 4. регистрира и научно обработва постъпилите във фонда му КЦ; 5. съхранява КЦ, като осигурява правната и физическата им защита; 6. извършва консервационна и реставрационна обработка на КЦ; 7. извършва научноизследователска дейност; 8. представя и комуникира КЦ с познавателна, образователна, естетическа, възпитателна, изследователска и друга цел; 9. дигитализира КЦ, създава и поддържа електронни бази данни на КЦ с цел тяхното съхранение и използване, както и инструменти, вкл. дигитални, гарантиращи достъп; 10. подготвя и провежда програми, насочени към разнородна по профил публика; 11. осъществява възпитателни, образователни, културни и информационни функции; 12. организира и провежда различни форуми, конференции, работни срещи, дискусии, кръгли маси и други, включително научни, свързани с основната му дейност; 13. разработва и реализира проекти във връзка с основните и свързаните с тях музейни дейности; 14. осъществява издателска дейност, издава справочни, научнопопулярни и научни издания, включително аудио-визуални и мултимедийни продукти; 15. извършва сделки с културни ценности и участва в търгове при условията и по реда на ЗКН ; 16. изработва копия, реплики и предмети със спомагателно или търговско предназначение при условията и по реда на ЗКН ; 17. извършва справки и услуги, свързани с дейността му; 18. оказва методическа помощ с оглед тематичния си обхват на музеи и на обществени колекции, включително и в структурите на пряко подчинение на министъра на отбраната и Българската армия; 19. извършва и други дейности, включително стопански, които са свързани с основната му дейност. Чл. 5. Във връзка с осъществяване на своите функции музеят взаимодейства с държавните органи и органите на местното самоуправление и местната администрация, местни и чуждестранни организации, културни институти, научни организации и други юридически и физически лица в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ НА МУЗЕЯ. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 6. (1) Националният военноисторически музей се представлява и ръководи от директор. (2) Директор на музея може да бъде лице с висше образование с придобита образователно-квалификационна степен \"магистър\", с професионален опит 5 години в професионално направление \"История и археология\". (3) Директорът на музея се назначава от министъра на отбраната за срок от пет години след провеждането на конкурс по реда и условията на Закона за културното наследство и Кодекса на труда . (4) Условията на конкурса по ал. 3 се съгласуват с министъра на културата. Чл. 7. (1) При осъществяване на своите правомощия директорът на музея се подпомага от двама заместник-директори. Договорът с всеки заместник-директор се сключва, изменя и прекратява от директора на музея по реда на Кодекса на труда . (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед заместник-директор за всеки конкретен случай. (3) Със заповед директорът на музея определя функциите и правомощията на заместник-директорите. Чл. 8. (1) Директорът на музея: 1. представлява музея; 2. ръководи и организира дейността на музея; 3. представя на министъра на отбраната ежегоден план и доклад за дейността на музея; 4. представя на министъра на отбраната за утвърждаване проект на бюджетна сметка на музея; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на музея; 6. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на музея; 7. предлага на министъра на отбраната за утвърждаване длъжностното разписание на музея; 8. назначава и освобождава служителите в музея и изменя техните правоотношения; 9. утвърждава длъжностните характеристики на служителите в музея; 10. създава условия за повишаване квалификацията на служителите; 11. командирова служителите на музея в страната и в чужбина; 12. утвърждава вътрешните актове на музея; 13. сключва договори, свързани с дейността на музея; 14. утвърждава разходите на музея; 15. осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на отбраната. (2) В изпълнение на правомощията си директорът на музея издава заповеди. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА МУЗЕЯ Раздел I. Общи положения Чл. 9. (1) Музеят е организиран в 4 дирекции, 3 териториални структури - филиали с ранг на дирекции и едно специализирано звено, които съобразно функциите си и във взаимодействие помежду си подпомагат директора на НВИМ и заместник-директорите при осъществяване на правомощията им. (2) Непосредственото ръководство на дирекциите и на филиалите в музея се осъществява от директори, които ръководят процесите и организират дейностите на дирекциите съобразно функциите им, определени с този правилник и с други вътрешни актове, като носят отговорност за дейността на дирекцията. (3) Дейността и организацията на работа на дирекциите и на филиалите се определят с вътрешни правила за работа, утвърдени от директора на музея. (4) Статутът на служителите на музея по служебно правоотношение се урежда по реда на Закона за държавния служител . (5) Статутът на служителите на музея по трудово правоотношение се урежда по реда на Кодекса на труда . (6) Длъжностите, които се заемат от служители по служебно и по трудово правоотношение в музея, се определят в разписанието на длъжностите. Раздел II. Специализирано звено \"Научна група\" Чл. 10. Към музея е създадена научна група по реда на чл. 28, ал. 4 от Закона за културното наследство . Чл. 11. (1) Научната група е специализирано звено в музея, което се състои от специалисти, заемащи академични длъжности или имащи научна степен. (2) Научната група: 1. извършва научноизследователска дейност, съобразена с характера и обхвата на музея, като публикува резултатите от нея в научноизследователски публикации и трудове; 2. участва в дейностите по научна обработка на КЦ; 3. участва в изготвянето на тематично-експозиционни документи за постоянни и временни експозиции; 4. организира научни и други музейни форуми и участва в такива. (3) Ръководителят на научната група се определя със заповед на директора на музея. Раздел III. Дирекции Чл. 12. (1) Дирекция \"Фондова и консервационно-реставрационна дейност\" осъществява дейности по отношение на НВИМ - София, като: 1. организира и осъществява издирване, събиране, придобиване и изследване на КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - София; 3. осъществява дейностите по съхранението и защитата на колекциите; 4. участва в научната обработка и регистрира постъпилите КЦ; 5. планира, координира и участва в дейностите по осъществяване на постоянен контрол и отчетност на колекциите чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за колекционни експозиции и тяхното реализиране; 7. участва в разработването на тематико-експозиционна документация за постоянни и временни експозиции; 8. участва в попълването на електронната база данни на фонда от КЦ; 9. участва в подготовката на научните и информационните издания на НВИМ; 10. координира и участва в дейността на комисии, предвидени в Закона за културното наследство ; 11. изготвя справки в съответствие с функциите си; 12. осигурява изготвянето на справки, издания, филми и др.; 13. осъществява реставрационно и консервационно обслужване на фонда от движими КЦ на НВИМ - София, и изготвя съответните предвидени в нормативната уредба документи. (2) Дирекцията осъществява дейности по отношение на останалите структури - реставрационно и консервационно обслужване на фонда от КЦ на НВИМ, съхраняван в териториалните структури, и изготвя съответните предвидени в нормативната уредба документи. Чл. 13. (1) Дирекция \"Работа с публики, връзки с обществеността и маркетинг\" осъществява дейности по отношение на НВИМ - София, като: 1. създава и представя постоянни и временни изложби; 2. разработва тематично-експозиционна документация за постоянни и временни експозиции и отговаря за тяхното реализиране и обновяване; 3. осъществява всички дейности по цялостната организация и функциониране на експозицията; 4. създава и реализира музейните образователни дейности; 5. изгражда и поддържа връзки с училища, университети, обществени и други организации за осъществяване на образователната мисия на НВИМ - София; 6. участва в дейността на комисии, предвидени в Закона за културното наследство ; 7. осъществява културния обмен с институции в страната; 8. участва в дейности по осъществяване на постоянен контрол и отчетност на КЦ, които са част от постоянните и временните експозиции чрез всички предвидени в нормативната уредба способи. (2) Дирекцията осъществява дейности по отношение на всички структури, като: 1. планира, координира и участва в осъществяването на информационната и комуникационната политика на НВИМ за осигуряване на обществена подкрепа, доверие и разбиране към дейността на музея; 2. организира публичните изяви на служителите на НВИМ на базата на анализ и оценка на приоритетите на НВИМ и медийната среда; 3. планира, координира и осъществява маркетинговата и рекламната политика на НВИМ; 4. организира проучването и анализирането на общественото мнение по отношение на политиките, дейностите, изложбите и другите активности на НВИМ; 5. отговаря за присъствието на НВИМ в социалните медии; 6. осигурява подготовката и провеждането на празници и други активности в НВИМ; 7. участва в дейностите по подготовката на изданията на НВИМ. Чл. 14. Дирекция \"Международна и проектна дейност, прилагане на информационни технологии\" извършва дейността си по отношение на всички структури в НВИМ, като: 1. осъществява международната дейност на музея в областта на културата, образованието и науката; 2. осъществява представителството на музея в международните организации, в които той членува, и координира изпълнението на задълженията, произтичащи от тези членства; 3. организира и изпълнява дейности, свързани с осигуряването на достъпа на музея до европейския международен музеен пазар; 4. координира и участва в дейността по представяне на изложби на музея в чужбина; 5. организира и координира дейностите, свързани с подготовката на проекти и програми за финансиране/дофинансиране на дейности на музея, както и други, свързани с развитието на музея; 6. осъществява взаимодействие с институции, включително международни и неправителствени организации и структури, участващи в изпълнението на проектите и програмите; 7. организира, координира и участва в дейностите по попълване на електронните бази с данни на колекциите на НВИМ; 8. поддържа отчетност и документира дейностите по изграждане на електронните бази данни в НВИМ; 9. планира, организира и осъществява дейностите по съхранение на дигитализираните масиви от данни и дигитални инструменти; 10. оказва методическа помощ и съдейства за организиране на обучение на служители за попълването и използването на електронните бази данни на НВИМ; 11. организира дейностите по поддръжка и обновяване на компютърната техника и мрежи в НВИМ; 12. организира изграждането, администрира и непрекъснато актуализира българската и английската версия на официалната интернет страница на НВИМ; 13. обезпечава информационно-библиотечната потребност на служителите и външните ползватели; 14. разработва програми за издателската политика на НВИМ с финансова обосновка на разходите; 15. координира и участва в реализирането на издателската програма на НВИМ. Чл. 15. (1) Дирекция \"Административно-правно обслужване, човешки ресурси и финансово-стопански дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора на музея и осъществява процесуалното представителство на музея; 2. изготвя становища и съгласува по законосъобразност проектите на административни актове на директора на музея; 3. изготвя становища по правни въпроси във връзка с дейността и функциите на музея и дава становища по законосъобразност на проекти на договори, заповеди и други актове и документи, свързани с дейността на музея; 4. осъществява правна защита на фонда от КЦ на музея; 5. осигурява и контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, пожароизвестяване и гасене на музея; 6. осигурява дейността по възлагане на обществени поръчки с възложител директора на музея; 7. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 8. осъществява дейностите по управление на човешките ресурси; 9. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 10. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 11. организира и осъществява финансовите дейности в НВИМ; 12. организира транспортното обслужване на музея; 13. осигурява дейността по управление и ползване на недвижимите имоти, предоставени за управление на музея; 14. организира, планира и осъществява дейностите по противопожарна безопасност в музея; 15. организира и контролира охраната на музея; 16. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали. (2) Дирекцията осъществява своята дейност по отношение на всички структури в музея. Раздел IV. Териториални структури Чл. 16. Филиал Военноморски музей - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Военноморски музей; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 17. Филиал Парк-музей на бойната дружба - 1444 г. - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Парк-музей на бойната дружба - 1444 г. - Варна; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 18. Филиал Музей на авиацията - Крумово: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Музей на авиацията - Крумово; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Глава пета. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 19. Националният военноисторически музей се финансира от: 1. бюджета на музея чрез бюджета на Министерството на отбраната; 2. собствени приходи; 3. защитени проекти по международни и национални програми; 4. дарения, завещания, спонсорство. Чл. 20. Собствените приходи на музея се набират от: 1. входни билети; 2. услуги по утвърден ценоразпис; 3. услуги, извършвани по смисъла на Закона за културното наследство ; 4. услуги по регистриране на колекции; 5. издателска дейност; 6. отдаване под наем на недвижими имоти; 7. други стопански дейности по смисъла на чл. 35, ал. 3 от Закона за културното наследство . Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ. ПОСЕЩЕНИЕ НА ЕКСПОЗИЦИИТЕ Чл. 21. (1) Работното време на служителите в музея е от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора на НВИМ. (3) Директорът със заповед определя дните и часовете за посещение на експозициите, които се обявяват на интернет страницата на музея. (4) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (5) Цените на входните билети се определят от директора на НВИМ съгласувано с министъра на отбраната. (6) Всяка последна сряда от месеца е с вход свободен за посетители, като през другите дни с безплатен вход се ползват деца до 7-годишна възраст и военнослужещи, като право на безплатен вход за експозициите на НВИМ имат и членове на ICOM (Международния съвет на музеите). (7) Директорът на музея има право да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (8) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите от музея могат да бъдат награждавани от директора на НВИМ с парични или предметни награди, доколкото не противоречи на действащото законодателство. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 107, ал. 4 от Закона за отбраната и въоръжените сили на Република България . Правилникът е съгласуван от министъра на културата. § 2. Този правилник отменя Правилника за устройството и дейността на Националния военноисторически музей (ДВ, бр. 62 от 2009 г.; изм. и доп., бр. 26 от 2010 г., бр. 14 от 2011 г.; изм., бр. 63 от 2013 г.; изм. и доп., бр. 65 от 2017 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ВОЕННОИСТОРИЧЕСКИ МУЗЕЙ В сила от 17.03.2023 г. Издаден от министъра на отбраната Обн. ДВ. бр. 24 от 17 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, дейността и функциите на Националния военноисторически музей (НВИМ), наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт. (2) Музеят е част от националната система по опазване на културното наследство и участва в осъществяването на държавната политика по опазване на културното наследство и осъществява дейностите, произтичащи от това в съответствие с целите на Закона за културното наследство ( ЗКН ). (3) Музеят изпълнява общонационални и представителни функции по изследване, събиране, опазване, интерпретиране и представяне на културни ценности (КЦ), свързани с въоръжените борби за политическа и национална свобода и обединение в ново и най-ново време и с българската военна история. Достъпен и приобщаващ, насърчаващ разнообразието и устойчивостта, музеят работи и комуникира (общува, обсъжда, представя, изразява) наследството, което опазва етично, професионално и с участието на общности, предлагайки разнообразни преживявания за образование, удоволствие, размисъл и споделяне на знания. Чл. 3. (1) Музеят е общ по тематичен обхват и национален по териториален обхват на дейност държавен музей. (2) Музеят осъществява дейността си на основата на различни по своята класификация КЦ от неговия фонд, които обхващат различни области на знанието (история, техника, етнография, археология, фалеристика, хералдика, сфрагистика и др.) и изкуство (изобразително изкуство - живопис, скулптура, графика, фотография и др.; приложно изкуство). (3) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на отбраната, със седалище гр. София, ул. Черковна № 92. (4) Музеят се ръководи методически от Министерството на културата, а в научноизследователската си дейност - от Българската академия на науките. Глава втора. ОСНОВНА ДЕЙНОСТ И ФУНКЦИИ НА МУЗЕЯ Чл. 4. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности, собственост на музея, придобити по реда на действащата към момента на придобиване нормативна уредба. (2) За осъществяване на основната си дейност музеят изпълнява следните функции: 1. издирва и изследва КЦ; 2. събира и придобива КЦ; 3. идентифицира КЦ за собствени нужди или по искане на физически или юридически лица; 4. регистрира и научно обработва постъпилите във фонда му КЦ; 5. съхранява КЦ, като осигурява правната и физическата им защита; 6. извършва консервационна и реставрационна обработка на КЦ; 7. извършва научноизследователска дейност; 8. представя и комуникира КЦ с познавателна, образователна, естетическа, възпитателна, изследователска и друга цел; 9. дигитализира КЦ, създава и поддържа електронни бази данни на КЦ с цел тяхното съхранение и използване, както и инструменти, вкл. дигитални, гарантиращи достъп; 10. подготвя и провежда програми, насочени към разнородна по профил публика; 11. осъществява възпитателни, образователни, културни и информационни функции; 12. организира и провежда различни форуми, конференции, работни срещи, дискусии, кръгли маси и други, включително научни, свързани с основната му дейност; 13. разработва и реализира проекти във връзка с основните и свързаните с тях музейни дейности; 14. осъществява издателска дейност, издава справочни, научнопопулярни и научни издания, включително аудио-визуални и мултимедийни продукти; 15. извършва сделки с културни ценности и участва в търгове при условията и по реда на ЗКН ; 16. изработва копия, реплики и предмети със спомагателно или търговско предназначение при условията и по реда на ЗКН ; 17. извършва справки и услуги, свързани с дейността му; 18. оказва методическа помощ с оглед тематичния си обхват на музеи и на обществени колекции, включително и в структурите на пряко подчинение на министъра на отбраната и Българската армия; 19. извършва и други дейности, включително стопански, които са свързани с основната му дейност. Чл. 5. Във връзка с осъществяване на своите функции музеят взаимодейства с държавните органи и органите на местното самоуправление и местната администрация, местни и чуждестранни организации, културни институти, научни организации и други юридически и физически лица в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ НА МУЗЕЯ. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 6. (1) Националният военноисторически музей се представлява и ръководи от директор. (2) Директор на музея може да бъде лице с висше образование с придобита образователно-квалификационна степен \"магистър\", с професионален опит 5 години в професионално направление \"История и археология\". (3) Директорът на музея се назначава от министъра на отбраната за срок от пет години след провеждането на конкурс по реда и условията на Закона за културното наследство и Кодекса на труда . (4) Условията на конкурса по ал. 3 се съгласуват с министъра на културата. Чл. 7. (1) При осъществяване на своите правомощия директорът на музея се подпомага от двама заместник-директори. Договорът с всеки заместник-директор се сключва, изменя и прекратява от директора на музея по реда на Кодекса на труда . (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед заместник-директор за всеки конкретен случай. (3) Със заповед директорът на музея определя функциите и правомощията на заместник-директорите. Чл. 8. (1) Директорът на музея: 1. представлява музея; 2. ръководи и организира дейността на музея; 3. представя на министъра на отбраната ежегоден план и доклад за дейността на музея; 4. представя на министъра на отбраната за утвърждаване проект на бюджетна сметка на музея; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на музея; 6. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на музея; 7. предлага на министъра на отбраната за утвърждаване длъжностното разписание на музея; 8. назначава и освобождава служителите в музея и изменя техните правоотношения; 9. утвърждава длъжностните характеристики на служителите в музея; 10. създава условия за повишаване квалификацията на служителите; 11. командирова служителите на музея в страната и в чужбина; 12. утвърждава вътрешните актове на музея; 13. сключва договори, свързани с дейността на музея; 14. утвърждава разходите на музея; 15. осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на отбраната. (2) В изпълнение на правомощията си директорът на музея издава заповеди. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА МУЗЕЯ Раздел I. Общи положения Чл. 9. (1) Музеят е организиран в 4 дирекции, 3 териториални структури - филиали с ранг на дирекции и едно специализирано звено, които съобразно функциите си и във взаимодействие помежду си подпомагат директора на НВИМ и заместник-директорите при осъществяване на правомощията им. (2) Непосредственото ръководство на дирекциите и на филиалите в музея се осъществява от директори, които ръководят процесите и организират дейностите на дирекциите съобразно функциите им, определени с този правилник и с други вътрешни актове, като носят отговорност за дейността на дирекцията. (3) Дейността и организацията на работа на дирекциите и на филиалите се определят с вътрешни правила за работа, утвърдени от директора на музея. (4) Статутът на служителите на музея по служебно правоотношение се урежда по реда на Закона за държавния служител . (5) Статутът на служителите на музея по трудово правоотношение се урежда по реда на Кодекса на труда . (6) Длъжностите, които се заемат от служители по служебно и по трудово правоотношение в музея, се определят в разписанието на длъжностите. Раздел II. Специализирано звено \"Научна група\" Чл. 10. Към музея е създадена научна група по реда на чл. 28, ал. 4 от Закона за културното наследство . Чл. 11. (1) Научната група е специализирано звено в музея, което се състои от специалисти, заемащи академични длъжности или имащи научна степен. (2) Научната група: 1. извършва научноизследователска дейност, съобразена с характера и обхвата на музея, като публикува резултатите от нея в научноизследователски публикации и трудове; 2. участва в дейностите по научна обработка на КЦ; 3. участва в изготвянето на тематично-експозиционни документи за постоянни и временни експозиции; 4. организира научни и други музейни форуми и участва в такива. (3) Ръководителят на научната група се определя със заповед на директора на музея. Раздел III. Дирекции Чл. 12. (1) Дирекция \"Фондова и консервационно-реставрационна дейност\" осъществява дейности по отношение на НВИМ - София, като: 1. организира и осъществява издирване, събиране, придобиване и изследване на КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - София; 3. осъществява дейностите по съхранението и защитата на колекциите; 4. участва в научната обработка и регистрира постъпилите КЦ; 5. планира, координира и участва в дейностите по осъществяване на постоянен контрол и отчетност на колекциите чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за колекционни експозиции и тяхното реализиране; 7. участва в разработването на тематико-експозиционна документация за постоянни и временни експозиции; 8. участва в попълването на електронната база данни на фонда от КЦ; 9. участва в подготовката на научните и информационните издания на НВИМ; 10. координира и участва в дейността на комисии, предвидени в Закона за културното наследство ; 11. изготвя справки в съответствие с функциите си; 12. осигурява изготвянето на справки, издания, филми и др.; 13. осъществява реставрационно и консервационно обслужване на фонда от движими КЦ на НВИМ - София, и изготвя съответните предвидени в нормативната уредба документи. (2) Дирекцията осъществява дейности по отношение на останалите структури - реставрационно и консервационно обслужване на фонда от КЦ на НВИМ, съхраняван в териториалните структури, и изготвя съответните предвидени в нормативната уредба документи. Чл. 13. (1) Дирекция \"Работа с публики, връзки с обществеността и маркетинг\" осъществява дейности по отношение на НВИМ - София, като: 1. създава и представя постоянни и временни изложби; 2. разработва тематично-експозиционна документация за постоянни и временни експозиции и отговаря за тяхното реализиране и обновяване; 3. осъществява всички дейности по цялостната организация и функциониране на експозицията; 4. създава и реализира музейните образователни дейности; 5. изгражда и поддържа връзки с училища, университети, обществени и други организации за осъществяване на образователната мисия на НВИМ - София; 6. участва в дейността на комисии, предвидени в Закона за културното наследство ; 7. осъществява културния обмен с институции в страната; 8. участва в дейности по осъществяване на постоянен контрол и отчетност на КЦ, които са част от постоянните и временните експозиции чрез всички предвидени в нормативната уредба способи. (2) Дирекцията осъществява дейности по отношение на всички структури, като: 1. планира, координира и участва в осъществяването на информационната и комуникационната политика на НВИМ за осигуряване на обществена подкрепа, доверие и разбиране към дейността на музея; 2. организира публичните изяви на служителите на НВИМ на базата на анализ и оценка на приоритетите на НВИМ и медийната среда; 3. планира, координира и осъществява маркетинговата и рекламната политика на НВИМ; 4. организира проучването и анализирането на общественото мнение по отношение на политиките, дейностите, изложбите и другите активности на НВИМ; 5. отговаря за присъствието на НВИМ в социалните медии; 6. осигурява подготовката и провеждането на празници и други активности в НВИМ; 7. участва в дейностите по подготовката на изданията на НВИМ. Чл. 14. Дирекция \"Международна и проектна дейност, прилагане на информационни технологии\" извършва дейността си по отношение на всички структури в НВИМ, като: 1. осъществява международната дейност на музея в областта на културата, образованието и науката; 2. осъществява представителството на музея в международните организации, в които той членува, и координира изпълнението на задълженията, произтичащи от тези членства; 3. организира и изпълнява дейности, свързани с осигуряването на достъпа на музея до европейския международен музеен пазар; 4. координира и участва в дейността по представяне на изложби на музея в чужбина; 5. организира и координира дейностите, свързани с подготовката на проекти и програми за финансиране/дофинансиране на дейности на музея, както и други, свързани с развитието на музея; 6. осъществява взаимодействие с институции, включително международни и неправителствени организации и структури, участващи в изпълнението на проектите и програмите; 7. организира, координира и участва в дейностите по попълване на електронните бази с данни на колекциите на НВИМ; 8. поддържа отчетност и документира дейностите по изграждане на електронните бази данни в НВИМ; 9. планира, организира и осъществява дейностите по съхранение на дигитализираните масиви от данни и дигитални инструменти; 10. оказва методическа помощ и съдейства за организиране на обучение на служители за попълването и използването на електронните бази данни на НВИМ; 11. организира дейностите по поддръжка и обновяване на компютърната техника и мрежи в НВИМ; 12. организира изграждането, администрира и непрекъснато актуализира българската и английската версия на официалната интернет страница на НВИМ; 13. обезпечава информационно-библиотечната потребност на служителите и външните ползватели; 14. разработва програми за издателската политика на НВИМ с финансова обосновка на разходите; 15. координира и участва в реализирането на издателската програма на НВИМ. Чл. 15. (1) Дирекция \"Административно-правно обслужване, човешки ресурси и финансово-стопански дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора на музея и осъществява процесуалното представителство на музея; 2. изготвя становища и съгласува по законосъобразност проектите на административни актове на директора на музея; 3. изготвя становища по правни въпроси във връзка с дейността и функциите на музея и дава становища по законосъобразност на проекти на договори, заповеди и други актове и документи, свързани с дейността на музея; 4. осъществява правна защита на фонда от КЦ на музея; 5. осигурява и контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, пожароизвестяване и гасене на музея; 6. осигурява дейността по възлагане на обществени поръчки с възложител директора на музея; 7. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 8. осъществява дейностите по управление на човешките ресурси; 9. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 10. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 11. организира и осъществява финансовите дейности в НВИМ; 12. организира транспортното обслужване на музея; 13. осигурява дейността по управление и ползване на недвижимите имоти, предоставени за управление на музея; 14. организира, планира и осъществява дейностите по противопожарна безопасност в музея; 15. организира и контролира охраната на музея; 16. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали. (2) Дирекцията осъществява своята дейност по отношение на всички структури в музея. Раздел IV. Териториални структури Чл. 16. Филиал Военноморски музей - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Военноморски музей; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 17. Филиал Парк-музей на бойната дружба - 1444 г. - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Парк-музей на бойната дружба - 1444 г. - Варна; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 18. Филиал Музей на авиацията - Крумово: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Музей на авиацията - Крумово; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Глава пета. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 19. Националният военноисторически музей се финансира от: 1. бюджета на музея чрез бюджета на Министерството на отбраната; 2. собствени приходи; 3. защитени проекти по международни и национални програми; 4. дарения, завещания, спонсорство. Чл. 20. Собствените приходи на музея се набират от: 1. входни билети; 2. услуги по утвърден ценоразпис; 3. услуги, извършвани по смисъла на Закона за културното наследство ; 4. услуги по регистриране на колекции; 5. издателска дейност; 6. отдаване под наем на недвижими имоти; 7. други стопански дейности по смисъла на чл. 35, ал. 3 от Закона за културното наследство . Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ. ПОСЕЩЕНИЕ НА ЕКСПОЗИЦИИТЕ Чл. 21. (1) Работното време на служителите в музея е от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора на НВИМ. (3) Директорът със заповед определя дните и часовете за посещение на експозициите, които се обявяват на интернет страницата на музея. (4) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (5) Цените на входните билети се определят от директора на НВИМ съгласувано с министъра на отбраната. (6) Всяка последна сряда от месеца е с вход свободен за посетители, като през другите дни с безплатен вход се ползват деца до 7-годишна възраст и военнослужещи, като право на безплатен вход за експозициите на НВИМ имат и членове на ICOM (Международния съвет на музеите). (7) Директорът на музея има право да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (8) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите от музея могат да бъдат награждавани от директора на НВИМ с парични или предметни награди, доколкото не противоречи на действащото законодателство. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 107, ал. 4 от Закона за отбраната и въоръжените сили на Република България . Правилникът е съгласуван от министъра на културата. § 2. Този правилник отменя Правилника за устройството и дейността на Националния военноисторически музей (ДВ, бр. 62 от 2009 г.; изм. и доп., бр. 26 от 2010 г., бр. 14 от 2011 г.; изм., бр. 63 от 2013 г.; изм. и доп., бр. 65 от 2017 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ВОЕННОИСТОРИЧЕСКИ МУЗЕЙ В сила от 17.03.2023 г. Издаден от министъра на отбраната Обн. ДВ. бр. 24 от 17 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, дейността и функциите на Националния военноисторически музей (НВИМ), наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт. (2) Музеят е част от националната система по опазване на културното наследство и участва в осъществяването на държавната политика по опазване на културното наследство и осъществява дейностите, произтичащи от това в съответствие с целите на Закона за културното наследство ( ЗКН ). (3) Музеят изпълнява общонационални и представителни функции по изследване, събиране, опазване, интерпретиране и представяне на културни ценности (КЦ), свързани с въоръжените борби за политическа и национална свобода и обединение в ново и най-ново време и с българската военна история. Достъпен и приобщаващ, насърчаващ разнообразието и устойчивостта, музеят работи и комуникира (общува, обсъжда, представя, изразява) наследството, което опазва етично, професионално и с участието на общности, предлагайки разнообразни преживявания за образование, удоволствие, размисъл и споделяне на знания. Чл. 3. (1) Музеят е общ по тематичен обхват и национален по териториален обхват на дейност държавен музей. (2) Музеят осъществява дейността си на основата на различни по своята класификация КЦ от неговия фонд, които обхващат различни области на знанието (история, техника, етнография, археология, фалеристика, хералдика, сфрагистика и др.) и изкуство (изобразително изкуство - живопис, скулптура, графика, фотография и др.; приложно изкуство). (3) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на отбраната, със седалище гр. София, ул. Черковна № 92. (4) Музеят се ръководи методически от Министерството на културата, а в научноизследователската си дейност - от Българската академия на науките. Глава втора. ОСНОВНА ДЕЙНОСТ И ФУНКЦИИ НА МУЗЕЯ Чл. 4. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности, собственост на музея, придобити по реда на действащата към момента на придобиване нормативна уредба. (2) За осъществяване на основната си дейност музеят изпълнява следните функции: 1. издирва и изследва КЦ; 2. събира и придобива КЦ; 3. идентифицира КЦ за собствени нужди или по искане на физически или юридически лица; 4. регистрира и научно обработва постъпилите във фонда му КЦ; 5. съхранява КЦ, като осигурява правната и физическата им защита; 6. извършва консервационна и реставрационна обработка на КЦ; 7. извършва научноизследователска дейност; 8. представя и комуникира КЦ с познавателна, образователна, естетическа, възпитателна, изследователска и друга цел; 9. дигитализира КЦ, създава и поддържа електронни бази данни на КЦ с цел тяхното съхранение и използване, както и инструменти, вкл. дигитални, гарантиращи достъп; 10. подготвя и провежда програми, насочени към разнородна по профил публика; 11. осъществява възпитателни, образователни, културни и информационни функции; 12. организира и провежда различни форуми, конференции, работни срещи, дискусии, кръгли маси и други, включително научни, свързани с основната му дейност; 13. разработва и реализира проекти във връзка с основните и свързаните с тях музейни дейности; 14. осъществява издателска дейност, издава справочни, научнопопулярни и научни издания, включително аудио-визуални и мултимедийни продукти; 15. извършва сделки с културни ценности и участва в търгове при условията и по реда на ЗКН ; 16. изработва копия, реплики и предмети със спомагателно или търговско предназначение при условията и по реда на ЗКН ; 17. извършва справки и услуги, свързани с дейността му; 18. оказва методическа помощ с оглед тематичния си обхват на музеи и на обществени колекции, включително и в структурите на пряко подчинение на министъра на отбраната и Българската армия; 19. извършва и други дейности, включително стопански, които са свързани с основната му дейност. Чл. 5. Във връзка с осъществяване на своите функции музеят взаимодейства с държавните органи и органите на местното самоуправление и местната администрация, местни и чуждестранни организации, културни институти, научни организации и други юридически и физически лица в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ НА МУЗЕЯ. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 6. (1) Националният военноисторически музей се представлява и ръководи от директор. (2) Директор на музея може да бъде лице с висше образование с придобита образователно-квалификационна степен \"магистър\", с професионален опит 5 години в професионално направление \"История и археология\". (3) Директорът на музея се назначава от министъра на отбраната за срок от пет години след провеждането на конкурс по реда и условията на Закона за културното наследство и Кодекса на труда . (4) Условията на конкурса по ал. 3 се съгласуват с министъра на културата. Чл. 7. (1) При осъществяване на своите правомощия директорът на музея се подпомага от двама заместник-директори. Договорът с всеки заместник-директор се сключва, изменя и прекратява от директора на музея по реда на Кодекса на труда . (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед заместник-директор за всеки конкретен случай. (3) Със заповед директорът на музея определя функциите и правомощията на заместник-директорите. Чл. 8. (1) Директорът на музея: 1. представлява музея; 2. ръководи и организира дейността на музея; 3. представя на министъра на отбраната ежегоден план и доклад за дейността на музея; 4. представя на министъра на отбраната за утвърждаване проект на бюджетна сметка на музея; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на музея; 6. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на музея; 7. предлага на министъра на отбраната за утвърждаване длъжностното разписание на музея; 8. назначава и освобождава служителите в музея и изменя техните правоотношения; 9. утвърждава длъжностните характеристики на служителите в музея; 10. създава условия за повишаване квалификацията на служителите; 11. командирова служителите на музея в страната и в чужбина; 12. утвърждава вътрешните актове на музея; 13. сключва договори, свързани с дейността на музея; 14. утвърждава разходите на музея; 15. осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на отбраната. (2) В изпълнение на правомощията си директорът на музея издава заповеди. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА МУЗЕЯ Раздел I. Общи положения Чл. 9. (1) Музеят е организиран в 4 дирекции, 3 териториални структури - филиали с ранг на дирекции и едно специализирано звено, които съобразно функциите си и във взаимодействие помежду си подпомагат директора на НВИМ и заместник-директорите при осъществяване на правомощията им. (2) Непосредственото ръководство на дирекциите и на филиалите в музея се осъществява от директори, които ръководят процесите и организират дейностите на дирекциите съобразно функциите им, определени с този правилник и с други вътрешни актове, като носят отговорност за дейността на дирекцията. (3) Дейността и организацията на работа на дирекциите и на филиалите се определят с вътрешни правила за работа, утвърдени от директора на музея. (4) Статутът на служителите на музея по служебно правоотношение се урежда по реда на Закона за държавния служител . (5) Статутът на служителите на музея по трудово правоотношение се урежда по реда на Кодекса на труда . (6) Длъжностите, които се заемат от служители по служебно и по трудово правоотношение в музея, се определят в разписанието на длъжностите. Раздел II. Специализирано звено \"Научна група\" Чл. 10. Към музея е създадена научна група по реда на чл. 28, ал. 4 от Закона за културното наследство . Чл. 11. (1) Научната група е специализирано звено в музея, което се състои от специалисти, заемащи академични длъжности или имащи научна степен. (2) Научната група: 1. извършва научноизследователска дейност, съобразена с характера и обхвата на музея, като публикува резултатите от нея в научноизследователски публикации и трудове; 2. участва в дейностите по научна обработка на КЦ; 3. участва в изготвянето на тематично-експозиционни документи за постоянни и временни експозиции; 4. организира научни и други музейни форуми и участва в такива. (3) Ръководителят на научната група се определя със заповед на директора на музея. Раздел III. Дирекции Чл. 12. (1) Дирекция \"Фондова и консервационно-реставрационна дейност\" осъществява дейности по отношение на НВИМ - София, като: 1. организира и осъществява издирване, събиране, придобиване и изследване на КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - София; 3. осъществява дейностите по съхранението и защитата на колекциите; 4. участва в научната обработка и регистрира постъпилите КЦ; 5. планира, координира и участва в дейностите по осъществяване на постоянен контрол и отчетност на колекциите чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за колекционни експозиции и тяхното реализиране; 7. участва в разработването на тематико-експозиционна документация за постоянни и временни експозиции; 8. участва в попълването на електронната база данни на фонда от КЦ; 9. участва в подготовката на научните и информационните издания на НВИМ; 10. координира и участва в дейността на комисии, предвидени в Закона за културното наследство ; 11. изготвя справки в съответствие с функциите си; 12. осигурява изготвянето на справки, издания, филми и др.; 13. осъществява реставрационно и консервационно обслужване на фонда от движими КЦ на НВИМ - София, и изготвя съответните предвидени в нормативната уредба документи. (2) Дирекцията осъществява дейности по отношение на останалите структури - реставрационно и консервационно обслужване на фонда от КЦ на НВИМ, съхраняван в териториалните структури, и изготвя съответните предвидени в нормативната уредба документи. Чл. 13. (1) Дирекция \"Работа с публики, връзки с обществеността и маркетинг\" осъществява дейности по отношение на НВИМ - София, като: 1. създава и представя постоянни и временни изложби; 2. разработва тематично-експозиционна документация за постоянни и временни експозиции и отговаря за тяхното реализиране и обновяване; 3. осъществява всички дейности по цялостната организация и функциониране на експозицията; 4. създава и реализира музейните образователни дейности; 5. изгражда и поддържа връзки с училища, университети, обществени и други организации за осъществяване на образователната мисия на НВИМ - София; 6. участва в дейността на комисии, предвидени в Закона за културното наследство ; 7. осъществява културния обмен с институции в страната; 8. участва в дейности по осъществяване на постоянен контрол и отчетност на КЦ, които са част от постоянните и временните експозиции чрез всички предвидени в нормативната уредба способи. (2) Дирекцията осъществява дейности по отношение на всички структури, като: 1. планира, координира и участва в осъществяването на информационната и комуникационната политика на НВИМ за осигуряване на обществена подкрепа, доверие и разбиране към дейността на музея; 2. организира публичните изяви на служителите на НВИМ на базата на анализ и оценка на приоритетите на НВИМ и медийната среда; 3. планира, координира и осъществява маркетинговата и рекламната политика на НВИМ; 4. организира проучването и анализирането на общественото мнение по отношение на политиките, дейностите, изложбите и другите активности на НВИМ; 5. отговаря за присъствието на НВИМ в социалните медии; 6. осигурява подготовката и провеждането на празници и други активности в НВИМ; 7. участва в дейностите по подготовката на изданията на НВИМ. Чл. 14. Дирекция \"Международна и проектна дейност, прилагане на информационни технологии\" извършва дейността си по отношение на всички структури в НВИМ, като: 1. осъществява международната дейност на музея в областта на културата, образованието и науката; 2. осъществява представителството на музея в международните организации, в които той членува, и координира изпълнението на задълженията, произтичащи от тези членства; 3. организира и изпълнява дейности, свързани с осигуряването на достъпа на музея до европейския международен музеен пазар; 4. координира и участва в дейността по представяне на изложби на музея в чужбина; 5. организира и координира дейностите, свързани с подготовката на проекти и програми за финансиране/дофинансиране на дейности на музея, както и други, свързани с развитието на музея; 6. осъществява взаимодействие с институции, включително международни и неправителствени организации и структури, участващи в изпълнението на проектите и програмите; 7. организира, координира и участва в дейностите по попълване на електронните бази с данни на колекциите на НВИМ; 8. поддържа отчетност и документира дейностите по изграждане на електронните бази данни в НВИМ; 9. планира, организира и осъществява дейностите по съхранение на дигитализираните масиви от данни и дигитални инструменти; 10. оказва методическа помощ и съдейства за организиране на обучение на служители за попълването и използването на електронните бази данни на НВИМ; 11. организира дейностите по поддръжка и обновяване на компютърната техника и мрежи в НВИМ; 12. организира изграждането, администрира и непрекъснато актуализира българската и английската версия на официалната интернет страница на НВИМ; 13. обезпечава информационно-библиотечната потребност на служителите и външните ползватели; 14. разработва програми за издателската политика на НВИМ с финансова обосновка на разходите; 15. координира и участва в реализирането на издателската програма на НВИМ. Чл. 15. (1) Дирекция \"Административно-правно обслужване, човешки ресурси и финансово-стопански дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора на музея и осъществява процесуалното представителство на музея; 2. изготвя становища и съгласува по законосъобразност проектите на административни актове на директора на музея; 3. изготвя становища по правни въпроси във връзка с дейността и функциите на музея и дава становища по законосъобразност на проекти на договори, заповеди и други актове и документи, свързани с дейността на музея; 4. осъществява правна защита на фонда от КЦ на музея; 5. осигурява и контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, пожароизвестяване и гасене на музея; 6. осигурява дейността по възлагане на обществени поръчки с възложител директора на музея; 7. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 8. осъществява дейностите по управление на човешките ресурси; 9. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 10. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 11. организира и осъществява финансовите дейности в НВИМ; 12. организира транспортното обслужване на музея; 13. осигурява дейността по управление и ползване на недвижимите имоти, предоставени за управление на музея; 14. организира, планира и осъществява дейностите по противопожарна безопасност в музея; 15. организира и контролира охраната на музея; 16. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали. (2) Дирекцията осъществява своята дейност по отношение на всички структури в музея. Раздел IV. Териториални структури Чл. 16. Филиал Военноморски музей - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Военноморски музей; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 17. Филиал Парк-музей на бойната дружба - 1444 г. - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Парк-музей на бойната дружба - 1444 г. - Варна; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 18. Филиал Музей на авиацията - Крумово: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Музей на авиацията - Крумово; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Глава пета. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 19. Националният военноисторически музей се финансира от: 1. бюджета на музея чрез бюджета на Министерството на отбраната; 2. собствени приходи; 3. защитени проекти по международни и национални програми; 4. дарения, завещания, спонсорство. Чл. 20. Собствените приходи на музея се набират от: 1. входни билети; 2. услуги по утвърден ценоразпис; 3. услуги, извършвани по смисъла на Закона за културното наследство ; 4. услуги по регистриране на колекции; 5. издателска дейност; 6. отдаване под наем на недвижими имоти; 7. други стопански дейности по смисъла на чл. 35, ал. 3 от Закона за културното наследство . Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ. ПОСЕЩЕНИЕ НА ЕКСПОЗИЦИИТЕ Чл. 21. (1) Работното време на служителите в музея е от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора на НВИМ. (3) Директорът със заповед определя дните и часовете за посещение на експозициите, които се обявяват на интернет страницата на музея. (4) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (5) Цените на входните билети се определят от директора на НВИМ съгласувано с министъра на отбраната. (6) Всяка последна сряда от месеца е с вход свободен за посетители, като през другите дни с безплатен вход се ползват деца до 7-годишна възраст и военнослужещи, като право на безплатен вход за експозициите на НВИМ имат и членове на ICOM (Международния съвет на музеите). (7) Директорът на музея има право да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (8) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите от музея могат да бъдат награждавани от директора на НВИМ с парични или предметни награди, доколкото не противоречи на действащото законодателство. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 107, ал. 4 от Закона за отбраната и въоръжените сили на Република България . Правилникът е съгласуван от министъра на културата. § 2. Този правилник отменя Правилника за устройството и дейността на Националния военноисторически музей (ДВ, бр. 62 от 2009 г.; изм. и доп., бр. 26 от 2010 г., бр. 14 от 2011 г.; изм., бр. 63 от 2013 г.; изм. и доп., бр. 65 от 2017 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ВОЕННОИСТОРИЧЕСКИ МУЗЕЙ В сила от 17.03.2023 г. Издаден от министъра на отбраната Обн. ДВ. бр. 24 от 17 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, дейността и функциите на Националния военноисторически музей (НВИМ), наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт. (2) Музеят е част от националната система по опазване на културното наследство и участва в осъществяването на държавната политика по опазване на културното наследство и осъществява дейностите, произтичащи от това в съответствие с целите на Закона за културното наследство ( ЗКН ). (3) Музеят изпълнява общонационални и представителни функции по изследване, събиране, опазване, интерпретиране и представяне на културни ценности (КЦ), свързани с въоръжените борби за политическа и национална свобода и обединение в ново и най-ново време и с българската военна история. Достъпен и приобщаващ, насърчаващ разнообразието и устойчивостта, музеят работи и комуникира (общува, обсъжда, представя, изразява) наследството, което опазва етично, професионално и с участието на общности, предлагайки разнообразни преживявания за образование, удоволствие, размисъл и споделяне на знания. Чл. 3. (1) Музеят е общ по тематичен обхват и национален по териториален обхват на дейност държавен музей. (2) Музеят осъществява дейността си на основата на различни по своята класификация КЦ от неговия фонд, които обхващат различни области на знанието (история, техника, етнография, археология, фалеристика, хералдика, сфрагистика и др.) и изкуство (изобразително изкуство - живопис, скулптура, графика, фотография и др.; приложно изкуство). (3) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на отбраната, със седалище гр. София, ул. Черковна № 92. (4) Музеят се ръководи методически от Министерството на културата, а в научноизследователската си дейност - от Българската академия на науките. Глава втора. ОСНОВНА ДЕЙНОСТ И ФУНКЦИИ НА МУЗЕЯ Чл. 4. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности, собственост на музея, придобити по реда на действащата към момента на придобиване нормативна уредба. (2) За осъществяване на основната си дейност музеят изпълнява следните функции: 1. издирва и изследва КЦ; 2. събира и придобива КЦ; 3. идентифицира КЦ за собствени нужди или по искане на физически или юридически лица; 4. регистрира и научно обработва постъпилите във фонда му КЦ; 5. съхранява КЦ, като осигурява правната и физическата им защита; 6. извършва консервационна и реставрационна обработка на КЦ; 7. извършва научноизследователска дейност; 8. представя и комуникира КЦ с познавателна, образователна, естетическа, възпитателна, изследователска и друга цел; 9. дигитализира КЦ, създава и поддържа електронни бази данни на КЦ с цел тяхното съхранение и използване, както и инструменти, вкл. дигитални, гарантиращи достъп; 10. подготвя и провежда програми, насочени към разнородна по профил публика; 11. осъществява възпитателни, образователни, културни и информационни функции; 12. организира и провежда различни форуми, конференции, работни срещи, дискусии, кръгли маси и други, включително научни, свързани с основната му дейност; 13. разработва и реализира проекти във връзка с основните и свързаните с тях музейни дейности; 14. осъществява издателска дейност, издава справочни, научнопопулярни и научни издания, включително аудио-визуални и мултимедийни продукти; 15. извършва сделки с културни ценности и участва в търгове при условията и по реда на ЗКН ; 16. изработва копия, реплики и предмети със спомагателно или търговско предназначение при условията и по реда на ЗКН ; 17. извършва справки и услуги, свързани с дейността му; 18. оказва методическа помощ с оглед тематичния си обхват на музеи и на обществени колекции, включително и в структурите на пряко подчинение на министъра на отбраната и Българската армия; 19. извършва и други дейности, включително стопански, които са свързани с основната му дейност. Чл. 5. Във връзка с осъществяване на своите функции музеят взаимодейства с държавните органи и органите на местното самоуправление и местната администрация, местни и чуждестранни организации, културни институти, научни организации и други юридически и физически лица в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ НА МУЗЕЯ. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 6. (1) Националният военноисторически музей се представлява и ръководи от директор. (2) Директор на музея може да бъде лице с висше образование с придобита образователно-квалификационна степен \"магистър\", с професионален опит 5 години в професионално направление \"История и археология\". (3) Директорът на музея се назначава от министъра на отбраната за срок от пет години след провеждането на конкурс по реда и условията на Закона за културното наследство и Кодекса на труда . (4) Условията на конкурса по ал. 3 се съгласуват с министъра на културата. Чл. 7. (1) При осъществяване на своите правомощия директорът на музея се подпомага от двама заместник-директори. Договорът с всеки заместник-директор се сключва, изменя и прекратява от директора на музея по реда на Кодекса на труда . (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед заместник-директор за всеки конкретен случай. (3) Със заповед директорът на музея определя функциите и правомощията на заместник-директорите. Чл. 8. (1) Директорът на музея: 1. представлява музея; 2. ръководи и организира дейността на музея; 3. представя на министъра на отбраната ежегоден план и доклад за дейността на музея; 4. представя на министъра на отбраната за утвърждаване проект на бюджетна сметка на музея; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на музея; 6. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на музея; 7. предлага на министъра на отбраната за утвърждаване длъжностното разписание на музея; 8. назначава и освобождава служителите в музея и изменя техните правоотношения; 9. утвърждава длъжностните характеристики на служителите в музея; 10. създава условия за повишаване квалификацията на служителите; 11. командирова служителите на музея в страната и в чужбина; 12. утвърждава вътрешните актове на музея; 13. сключва договори, свързани с дейността на музея; 14. утвърждава разходите на музея; 15. осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на отбраната. (2) В изпълнение на правомощията си директорът на музея издава заповеди. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА МУЗЕЯ Раздел I. Общи положения Чл. 9. (1) Музеят е организиран в 4 дирекции, 3 териториални структури - филиали с ранг на дирекции и едно специализирано звено, които съобразно функциите си и във взаимодействие помежду си подпомагат директора на НВИМ и заместник-директорите при осъществяване на правомощията им. (2) Непосредственото ръководство на дирекциите и на филиалите в музея се осъществява от директори, които ръководят процесите и организират дейностите на дирекциите съобразно функциите им, определени с този правилник и с други вътрешни актове, като носят отговорност за дейността на дирекцията. (3) Дейността и организацията на работа на дирекциите и на филиалите се определят с вътрешни правила за работа, утвърдени от директора на музея. (4) Статутът на служителите на музея по служебно правоотношение се урежда по реда на Закона за държавния служител . (5) Статутът на служителите на музея по трудово правоотношение се урежда по реда на Кодекса на труда . (6) Длъжностите, които се заемат от служители по служебно и по трудово правоотношение в музея, се определят в разписанието на длъжностите. Раздел II. Специализирано звено \"Научна група\" Чл. 10. Към музея е създадена научна група по реда на чл. 28, ал. 4 от Закона за културното наследство . Чл. 11. (1) Научната група е специализирано звено в музея, което се състои от специалисти, заемащи академични длъжности или имащи научна степен. (2) Научната група: 1. извършва научноизследователска дейност, съобразена с характера и обхвата на музея, като публикува резултатите от нея в научноизследователски публикации и трудове; 2. участва в дейностите по научна обработка на КЦ; 3. участва в изготвянето на тематично-експозиционни документи за постоянни и временни експозиции; 4. организира научни и други музейни форуми и участва в такива. (3) Ръководителят на научната група се определя със заповед на директора на музея. Раздел III. Дирекции Чл. 12. (1) Дирекция \"Фондова и консервационно-реставрационна дейност\" осъществява дейности по отношение на НВИМ - София, като: 1. организира и осъществява издирване, събиране, придобиване и изследване на КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - София; 3. осъществява дейностите по съхранението и защитата на колекциите; 4. участва в научната обработка и регистрира постъпилите КЦ; 5. планира, координира и участва в дейностите по осъществяване на постоянен контрол и отчетност на колекциите чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за колекционни експозиции и тяхното реализиране; 7. участва в разработването на тематико-експозиционна документация за постоянни и временни експозиции; 8. участва в попълването на електронната база данни на фонда от КЦ; 9. участва в подготовката на научните и информационните издания на НВИМ; 10. координира и участва в дейността на комисии, предвидени в Закона за културното наследство ; 11. изготвя справки в съответствие с функциите си; 12. осигурява изготвянето на справки, издания, филми и др.; 13. осъществява реставрационно и консервационно обслужване на фонда от движими КЦ на НВИМ - София, и изготвя съответните предвидени в нормативната уредба документи. (2) Дирекцията осъществява дейности по отношение на останалите структури - реставрационно и консервационно обслужване на фонда от КЦ на НВИМ, съхраняван в териториалните структури, и изготвя съответните предвидени в нормативната уредба документи. Чл. 13. (1) Дирекция \"Работа с публики, връзки с обществеността и маркетинг\" осъществява дейности по отношение на НВИМ - София, като: 1. създава и представя постоянни и временни изложби; 2. разработва тематично-експозиционна документация за постоянни и временни експозиции и отговаря за тяхното реализиране и обновяване; 3. осъществява всички дейности по цялостната организация и функциониране на експозицията; 4. създава и реализира музейните образователни дейности; 5. изгражда и поддържа връзки с училища, университети, обществени и други организации за осъществяване на образователната мисия на НВИМ - София; 6. участва в дейността на комисии, предвидени в Закона за културното наследство ; 7. осъществява културния обмен с институции в страната; 8. участва в дейности по осъществяване на постоянен контрол и отчетност на КЦ, които са част от постоянните и временните експозиции чрез всички предвидени в нормативната уредба способи. (2) Дирекцията осъществява дейности по отношение на всички структури, като: 1. планира, координира и участва в осъществяването на информационната и комуникационната политика на НВИМ за осигуряване на обществена подкрепа, доверие и разбиране към дейността на музея; 2. организира публичните изяви на служителите на НВИМ на базата на анализ и оценка на приоритетите на НВИМ и медийната среда; 3. планира, координира и осъществява маркетинговата и рекламната политика на НВИМ; 4. организира проучването и анализирането на общественото мнение по отношение на политиките, дейностите, изложбите и другите активности на НВИМ; 5. отговаря за присъствието на НВИМ в социалните медии; 6. осигурява подготовката и провеждането на празници и други активности в НВИМ; 7. участва в дейностите по подготовката на изданията на НВИМ. Чл. 14. Дирекция \"Международна и проектна дейност, прилагане на информационни технологии\" извършва дейността си по отношение на всички структури в НВИМ, като: 1. осъществява международната дейност на музея в областта на културата, образованието и науката; 2. осъществява представителството на музея в международните организации, в които той членува, и координира изпълнението на задълженията, произтичащи от тези членства; 3. организира и изпълнява дейности, свързани с осигуряването на достъпа на музея до европейския международен музеен пазар; 4. координира и участва в дейността по представяне на изложби на музея в чужбина; 5. организира и координира дейностите, свързани с подготовката на проекти и програми за финансиране/дофинансиране на дейности на музея, както и други, свързани с развитието на музея; 6. осъществява взаимодействие с институции, включително международни и неправителствени организации и структури, участващи в изпълнението на проектите и програмите; 7. организира, координира и участва в дейностите по попълване на електронните бази с данни на колекциите на НВИМ; 8. поддържа отчетност и документира дейностите по изграждане на електронните бази данни в НВИМ; 9. планира, организира и осъществява дейностите по съхранение на дигитализираните масиви от данни и дигитални инструменти; 10. оказва методическа помощ и съдейства за организиране на обучение на служители за попълването и използването на електронните бази данни на НВИМ; 11. организира дейностите по поддръжка и обновяване на компютърната техника и мрежи в НВИМ; 12. организира изграждането, администрира и непрекъснато актуализира българската и английската версия на официалната интернет страница на НВИМ; 13. обезпечава информационно-библиотечната потребност на служителите и външните ползватели; 14. разработва програми за издателската политика на НВИМ с финансова обосновка на разходите; 15. координира и участва в реализирането на издателската програма на НВИМ. Чл. 15. (1) Дирекция \"Административно-правно обслужване, човешки ресурси и финансово-стопански дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора на музея и осъществява процесуалното представителство на музея; 2. изготвя становища и съгласува по законосъобразност проектите на административни актове на директора на музея; 3. изготвя становища по правни въпроси във връзка с дейността и функциите на музея и дава становища по законосъобразност на проекти на договори, заповеди и други актове и документи, свързани с дейността на музея; 4. осъществява правна защита на фонда от КЦ на музея; 5. осигурява и контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, пожароизвестяване и гасене на музея; 6. осигурява дейността по възлагане на обществени поръчки с възложител директора на музея; 7. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 8. осъществява дейностите по управление на човешките ресурси; 9. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 10. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 11. организира и осъществява финансовите дейности в НВИМ; 12. организира транспортното обслужване на музея; 13. осигурява дейността по управление и ползване на недвижимите имоти, предоставени за управление на музея; 14. организира, планира и осъществява дейностите по противопожарна безопасност в музея; 15. организира и контролира охраната на музея; 16. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали. (2) Дирекцията осъществява своята дейност по отношение на всички структури в музея. Раздел IV. Териториални структури Чл. 16. Филиал Военноморски музей - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Военноморски музей; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 17. Филиал Парк-музей на бойната дружба - 1444 г. - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Парк-музей на бойната дружба - 1444 г. - Варна; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 18. Филиал Музей на авиацията - Крумово: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Музей на авиацията - Крумово; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Глава пета. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 19. Националният военноисторически музей се финансира от: 1. бюджета на музея чрез бюджета на Министерството на отбраната; 2. собствени приходи; 3. защитени проекти по международни и национални програми; 4. дарения, завещания, спонсорство. Чл. 20. Собствените приходи на музея се набират от: 1. входни билети; 2. услуги по утвърден ценоразпис; 3. услуги, извършвани по смисъла на Закона за културното наследство ; 4. услуги по регистриране на колекции; 5. издателска дейност; 6. отдаване под наем на недвижими имоти; 7. други стопански дейности по смисъла на чл. 35, ал. 3 от Закона за културното наследство . Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ. ПОСЕЩЕНИЕ НА ЕКСПОЗИЦИИТЕ Чл. 21. (1) Работното време на служителите в музея е от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора на НВИМ. (3) Директорът със заповед определя дните и часовете за посещение на експозициите, които се обявяват на интернет страницата на музея. (4) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (5) Цените на входните билети се определят от директора на НВИМ съгласувано с министъра на отбраната. (6) Всяка последна сряда от месеца е с вход свободен за посетители, като през другите дни с безплатен вход се ползват деца до 7-годишна възраст и военнослужещи, като право на безплатен вход за експозициите на НВИМ имат и членове на ICOM (Международния съвет на музеите). (7) Директорът на музея има право да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (8) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите от музея могат да бъдат награждавани от директора на НВИМ с парични или предметни награди, доколкото не противоречи на действащото законодателство. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 107, ал. 4 от Закона за отбраната и въоръжените сили на Република България . Правилникът е съгласуван от министъра на културата. § 2. Този правилник отменя Правилника за устройството и дейността на Националния военноисторически музей (ДВ, бр. 62 от 2009 г.; изм. и доп., бр. 26 от 2010 г., бр. 14 от 2011 г.; изм., бр. 63 от 2013 г.; изм. и доп., бр. 65 от 2017 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ВОЕННОИСТОРИЧЕСКИ МУЗЕЙ В сила от 17.03.2023 г. Издаден от министъра на отбраната Обн. ДВ. бр. 24 от 17 Март 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, дейността и функциите на Националния военноисторически музей (НВИМ), наричан по-нататък \"музеят\". Чл. 2. (1) Музеят е държавен културен и научен институт. (2) Музеят е част от националната система по опазване на културното наследство и участва в осъществяването на държавната политика по опазване на културното наследство и осъществява дейностите, произтичащи от това в съответствие с целите на Закона за културното наследство ( ЗКН ). (3) Музеят изпълнява общонационални и представителни функции по изследване, събиране, опазване, интерпретиране и представяне на културни ценности (КЦ), свързани с въоръжените борби за политическа и национална свобода и обединение в ново и най-ново време и с българската военна история. Достъпен и приобщаващ, насърчаващ разнообразието и устойчивостта, музеят работи и комуникира (общува, обсъжда, представя, изразява) наследството, което опазва етично, професионално и с участието на общности, предлагайки разнообразни преживявания за образование, удоволствие, размисъл и споделяне на знания. Чл. 3. (1) Музеят е общ по тематичен обхват и национален по териториален обхват на дейност държавен музей. (2) Музеят осъществява дейността си на основата на различни по своята класификация КЦ от неговия фонд, които обхващат различни области на знанието (история, техника, етнография, археология, фалеристика, хералдика, сфрагистика и др.) и изкуство (изобразително изкуство - живопис, скулптура, графика, фотография и др.; приложно изкуство). (3) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на отбраната, със седалище гр. София, ул. Черковна № 92. (4) Музеят се ръководи методически от Министерството на културата, а в научноизследователската си дейност - от Българската академия на науките. Глава втора. ОСНОВНА ДЕЙНОСТ И ФУНКЦИИ НА МУЗЕЯ Чл. 4. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности, собственост на музея, придобити по реда на действащата към момента на придобиване нормативна уредба. (2) За осъществяване на основната си дейност музеят изпълнява следните функции: 1. издирва и изследва КЦ; 2. събира и придобива КЦ; 3. идентифицира КЦ за собствени нужди или по искане на физически или юридически лица; 4. регистрира и научно обработва постъпилите във фонда му КЦ; 5. съхранява КЦ, като осигурява правната и физическата им защита; 6. извършва консервационна и реставрационна обработка на КЦ; 7. извършва научноизследователска дейност; 8. представя и комуникира КЦ с познавателна, образователна, естетическа, възпитателна, изследователска и друга цел; 9. дигитализира КЦ, създава и поддържа електронни бази данни на КЦ с цел тяхното съхранение и използване, както и инструменти, вкл. дигитални, гарантиращи достъп; 10. подготвя и провежда програми, насочени към разнородна по профил публика; 11. осъществява възпитателни, образователни, културни и информационни функции; 12. организира и провежда различни форуми, конференции, работни срещи, дискусии, кръгли маси и други, включително научни, свързани с основната му дейност; 13. разработва и реализира проекти във връзка с основните и свързаните с тях музейни дейности; 14. осъществява издателска дейност, издава справочни, научнопопулярни и научни издания, включително аудио-визуални и мултимедийни продукти; 15. извършва сделки с културни ценности и участва в търгове при условията и по реда на ЗКН ; 16. изработва копия, реплики и предмети със спомагателно или търговско предназначение при условията и по реда на ЗКН ; 17. извършва справки и услуги, свързани с дейността му; 18. оказва методическа помощ с оглед тематичния си обхват на музеи и на обществени колекции, включително и в структурите на пряко подчинение на министъра на отбраната и Българската армия; 19. извършва и други дейности, включително стопански, които са свързани с основната му дейност. Чл. 5. Във връзка с осъществяване на своите функции музеят взаимодейства с държавните органи и органите на местното самоуправление и местната администрация, местни и чуждестранни организации, културни институти, научни организации и други юридически и физически лица в страната и в чужбина. Глава трета. УПРАВЛЕНИЕ НА МУЗЕЯ. ПРАВОМОЩИЯ НА ДИРЕКТОРА Чл. 6. (1) Националният военноисторически музей се представлява и ръководи от директор. (2) Директор на музея може да бъде лице с висше образование с придобита образователно-квалификационна степен \"магистър\", с професионален опит 5 години в професионално направление \"История и археология\". (3) Директорът на музея се назначава от министъра на отбраната за срок от пет години след провеждането на конкурс по реда и условията на Закона за културното наследство и Кодекса на труда . (4) Условията на конкурса по ал. 3 се съгласуват с министъра на културата. Чл. 7. (1) При осъществяване на своите правомощия директорът на музея се подпомага от двама заместник-директори. Договорът с всеки заместник-директор се сключва, изменя и прекратява от директора на музея по реда на Кодекса на труда . (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед заместник-директор за всеки конкретен случай. (3) Със заповед директорът на музея определя функциите и правомощията на заместник-директорите. Чл. 8. (1) Директорът на музея: 1. представлява музея; 2. ръководи и организира дейността на музея; 3. представя на министъра на отбраната ежегоден план и доклад за дейността на музея; 4. представя на министъра на отбраната за утвърждаване проект на бюджетна сметка на музея; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на музея; 6. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на музея; 7. предлага на министъра на отбраната за утвърждаване длъжностното разписание на музея; 8. назначава и освобождава служителите в музея и изменя техните правоотношения; 9. утвърждава длъжностните характеристики на служителите в музея; 10. създава условия за повишаване квалификацията на служителите; 11. командирова служителите на музея в страната и в чужбина; 12. утвърждава вътрешните актове на музея; 13. сключва договори, свързани с дейността на музея; 14. утвърждава разходите на музея; 15. осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на отбраната. (2) В изпълнение на правомощията си директорът на музея издава заповеди. Глава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА МУЗЕЯ Раздел I. Общи положения Чл. 9. (1) Музеят е организиран в 4 дирекции, 3 териториални структури - филиали с ранг на дирекции и едно специализирано звено, които съобразно функциите си и във взаимодействие помежду си подпомагат директора на НВИМ и заместник-директорите при осъществяване на правомощията им. (2) Непосредственото ръководство на дирекциите и на филиалите в музея се осъществява от директори, които ръководят процесите и организират дейностите на дирекциите съобразно функциите им, определени с този правилник и с други вътрешни актове, като носят отговорност за дейността на дирекцията. (3) Дейността и организацията на работа на дирекциите и на филиалите се определят с вътрешни правила за работа, утвърдени от директора на музея. (4) Статутът на служителите на музея по служебно правоотношение се урежда по реда на Закона за държавния служител . (5) Статутът на служителите на музея по трудово правоотношение се урежда по реда на Кодекса на труда . (6) Длъжностите, които се заемат от служители по служебно и по трудово правоотношение в музея, се определят в разписанието на длъжностите. Раздел II. Специализирано звено \"Научна група\" Чл. 10. Към музея е създадена научна група по реда на чл. 28, ал. 4 от Закона за културното наследство . Чл. 11. (1) Научната група е специализирано звено в музея, което се състои от специалисти, заемащи академични длъжности или имащи научна степен. (2) Научната група: 1. извършва научноизследователска дейност, съобразена с характера и обхвата на музея, като публикува резултатите от нея в научноизследователски публикации и трудове; 2. участва в дейностите по научна обработка на КЦ; 3. участва в изготвянето на тематично-експозиционни документи за постоянни и временни експозиции; 4. организира научни и други музейни форуми и участва в такива. (3) Ръководителят на научната група се определя със заповед на директора на музея. Раздел III. Дирекции Чл. 12. (1) Дирекция \"Фондова и консервационно-реставрационна дейност\" осъществява дейности по отношение на НВИМ - София, като: 1. организира и осъществява издирване, събиране, придобиване и изследване на КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - София; 3. осъществява дейностите по съхранението и защитата на колекциите; 4. участва в научната обработка и регистрира постъпилите КЦ; 5. планира, координира и участва в дейностите по осъществяване на постоянен контрол и отчетност на колекциите чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за колекционни експозиции и тяхното реализиране; 7. участва в разработването на тематико-експозиционна документация за постоянни и временни експозиции; 8. участва в попълването на електронната база данни на фонда от КЦ; 9. участва в подготовката на научните и информационните издания на НВИМ; 10. координира и участва в дейността на комисии, предвидени в Закона за културното наследство ; 11. изготвя справки в съответствие с функциите си; 12. осигурява изготвянето на справки, издания, филми и др.; 13. осъществява реставрационно и консервационно обслужване на фонда от движими КЦ на НВИМ - София, и изготвя съответните предвидени в нормативната уредба документи. (2) Дирекцията осъществява дейности по отношение на останалите структури - реставрационно и консервационно обслужване на фонда от КЦ на НВИМ, съхраняван в териториалните структури, и изготвя съответните предвидени в нормативната уредба документи. Чл. 13. (1) Дирекция \"Работа с публики, връзки с обществеността и маркетинг\" осъществява дейности по отношение на НВИМ - София, като: 1. създава и представя постоянни и временни изложби; 2. разработва тематично-експозиционна документация за постоянни и временни експозиции и отговаря за тяхното реализиране и обновяване; 3. осъществява всички дейности по цялостната организация и функциониране на експозицията; 4. създава и реализира музейните образователни дейности; 5. изгражда и поддържа връзки с училища, университети, обществени и други организации за осъществяване на образователната мисия на НВИМ - София; 6. участва в дейността на комисии, предвидени в Закона за културното наследство ; 7. осъществява културния обмен с институции в страната; 8. участва в дейности по осъществяване на постоянен контрол и отчетност на КЦ, които са част от постоянните и временните експозиции чрез всички предвидени в нормативната уредба способи. (2) Дирекцията осъществява дейности по отношение на всички структури, като: 1. планира, координира и участва в осъществяването на информационната и комуникационната политика на НВИМ за осигуряване на обществена подкрепа, доверие и разбиране към дейността на музея; 2. организира публичните изяви на служителите на НВИМ на базата на анализ и оценка на приоритетите на НВИМ и медийната среда; 3. планира, координира и осъществява маркетинговата и рекламната политика на НВИМ; 4. организира проучването и анализирането на общественото мнение по отношение на политиките, дейностите, изложбите и другите активности на НВИМ; 5. отговаря за присъствието на НВИМ в социалните медии; 6. осигурява подготовката и провеждането на празници и други активности в НВИМ; 7. участва в дейностите по подготовката на изданията на НВИМ. Чл. 14. Дирекция \"Международна и проектна дейност, прилагане на информационни технологии\" извършва дейността си по отношение на всички структури в НВИМ, като: 1. осъществява международната дейност на музея в областта на културата, образованието и науката; 2. осъществява представителството на музея в международните организации, в които той членува, и координира изпълнението на задълженията, произтичащи от тези членства; 3. организира и изпълнява дейности, свързани с осигуряването на достъпа на музея до европейския международен музеен пазар; 4. координира и участва в дейността по представяне на изложби на музея в чужбина; 5. организира и координира дейностите, свързани с подготовката на проекти и програми за финансиране/дофинансиране на дейности на музея, както и други, свързани с развитието на музея; 6. осъществява взаимодействие с институции, включително международни и неправителствени организации и структури, участващи в изпълнението на проектите и програмите; 7. организира, координира и участва в дейностите по попълване на електронните бази с данни на колекциите на НВИМ; 8. поддържа отчетност и документира дейностите по изграждане на електронните бази данни в НВИМ; 9. планира, организира и осъществява дейностите по съхранение на дигитализираните масиви от данни и дигитални инструменти; 10. оказва методическа помощ и съдейства за организиране на обучение на служители за попълването и използването на електронните бази данни на НВИМ; 11. организира дейностите по поддръжка и обновяване на компютърната техника и мрежи в НВИМ; 12. организира изграждането, администрира и непрекъснато актуализира българската и английската версия на официалната интернет страница на НВИМ; 13. обезпечава информационно-библиотечната потребност на служителите и външните ползватели; 14. разработва програми за издателската политика на НВИМ с финансова обосновка на разходите; 15. координира и участва в реализирането на издателската програма на НВИМ. Чл. 15. (1) Дирекция \"Административно-правно обслужване, човешки ресурси и финансово-стопански дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора на музея и осъществява процесуалното представителство на музея; 2. изготвя становища и съгласува по законосъобразност проектите на административни актове на директора на музея; 3. изготвя становища по правни въпроси във връзка с дейността и функциите на музея и дава становища по законосъобразност на проекти на договори, заповеди и други актове и документи, свързани с дейността на музея; 4. осъществява правна защита на фонда от КЦ на музея; 5. осигурява и контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, пожароизвестяване и гасене на музея; 6. осигурява дейността по възлагане на обществени поръчки с възложител директора на музея; 7. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 8. осъществява дейностите по управление на човешките ресурси; 9. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 10. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 11. организира и осъществява финансовите дейности в НВИМ; 12. организира транспортното обслужване на музея; 13. осигурява дейността по управление и ползване на недвижимите имоти, предоставени за управление на музея; 14. организира, планира и осъществява дейностите по противопожарна безопасност в музея; 15. организира и контролира охраната на музея; 16. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали. (2) Дирекцията осъществява своята дейност по отношение на всички структури в музея. Раздел IV. Териториални структури Чл. 16. Филиал Военноморски музей - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Военноморски музей; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 17. Филиал Парк-музей на бойната дружба - 1444 г. - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Парк-музей на бойната дружба - 1444 г. - Варна; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Чл. 18. Филиал Музей на авиацията - Крумово: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Музей на авиацията - Крумово; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала. Глава пета. ФИНАНСИРАНЕ НА МУЗЕЯ Чл. 19. Националният военноисторически музей се финансира от: 1. бюджета на музея чрез бюджета на Министерството на отбраната; 2. собствени приходи; 3. защитени проекти по международни и национални програми; 4. дарения, завещания, спонсорство. Чл. 20. Собствените приходи на музея се набират от: 1. входни билети; 2. услуги по утвърден ценоразпис; 3. услуги, извършвани по смисъла на Закона за културното наследство ; 4. услуги по регистриране на колекции; 5. издателска дейност; 6. отдаване под наем на недвижими имоти; 7. други стопански дейности по смисъла на чл. 35, ал. 3 от Закона за културното наследство . Глава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ. ПОСЕЩЕНИЕ НА ЕКСПОЗИЦИИТЕ Чл. 21. (1) Работното време на служителите в музея е от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора на НВИМ. (3) Директорът със заповед определя дните и часовете за посещение на експозициите, които се обявяват на интернет страницата на музея. (4) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (5) Цените на входните билети се определят от директора на НВИМ съгласувано с министъра на отбраната. (6) Всяка последна сряда от месеца е с вход свободен за посетители, като през другите дни с безплатен вход се ползват деца до 7-годишна възраст и военнослужещи, като право на безплатен вход за експозициите на НВИМ имат и членове на ICOM (Международния съвет на музеите). (7) Директорът на музея има право да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (8) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени. Чл. 22. (1) За образцово изпълнение на служебните си задължения служителите от музея могат да бъдат награждавани от директора на НВИМ с парични или предметни награди, доколкото не противоречи на действащото законодателство. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 107, ал. 4 от Закона за отбраната и въоръжените сили на Република България . Правилникът е съгласуван от министъра на културата. § 2. Този правилник отменя Правилника за устройството и дейността на Националния военноисторически музей (ДВ, бр. 62 от 2009 г.; изм. и доп., бр. 26 от 2010 г., бр. 14 от 2011 г.; изм., бр. 63 от 2013 г.; изм. и доп., бр. 65 от 2017 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ВОЕННОИСТОРИЧЕСКИ МУЗЕЙ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ВОЕННОИСТОРИЧЕСКИ МУЗЕЙ\n\nВ сила от 17.03.2023 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 24 от 17 Март 2023г.\n\nОбн. ДВ. бр. 24 от 17 Март 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят устройството, дейността и функциите на Националния военноисторически музей (НВИМ), наричан по-нататък \"музеят\".\n\nЧл. 1. С правилника се определят устройството, дейността и функциите на Националния военноисторически музей (НВИМ), наричан по-нататък \"музеят\".\n\nЧл. 2. (1) Музеят е държавен културен и научен институт. (2) Музеят е част от националната система по опазване на културното наследство и участва в осъществяването на държавната политика по опазване на културното наследство и осъществява дейностите, произтичащи от това в съответствие с целите на Закона за културното наследство ( ЗКН ). (3) Музеят изпълнява общонационални и представителни функции по изследване, събиране, опазване, интерпретиране и представяне на културни ценности (КЦ), свързани с въоръжените борби за политическа и национална свобода и обединение в ново и най-ново време и с българската военна история. Достъпен и приобщаващ, насърчаващ разнообразието и устойчивостта, музеят работи и комуникира (общува, обсъжда, представя, изразява) наследството, което опазва етично, професионално и с участието на общности, предлагайки разнообразни преживявания за образование, удоволствие, размисъл и споделяне на знания.\n\nЧл. 2. (1) Музеят е държавен културен и научен институт.\n\n(2) Музеят е част от националната система по опазване на културното наследство и участва в осъществяването на държавната политика по опазване на културното наследство и осъществява дейностите, произтичащи от това в съответствие с целите на Закона за културното наследство ( ЗКН ).\n\n(3) Музеят изпълнява общонационални и представителни функции по изследване, събиране, опазване, интерпретиране и представяне на културни ценности (КЦ), свързани с въоръжените борби за политическа и национална свобода и обединение в ново и най-ново време и с българската военна история. Достъпен и приобщаващ, насърчаващ разнообразието и устойчивостта, музеят работи и комуникира (общува, обсъжда, представя, изразява) наследството, което опазва етично, професионално и с участието на общности, предлагайки разнообразни преживявания за образование, удоволствие, размисъл и споделяне на знания.\n\nЧл. 3. (1) Музеят е общ по тематичен обхват и национален по териториален обхват на дейност държавен музей. (2) Музеят осъществява дейността си на основата на различни по своята класификация КЦ от неговия фонд, които обхващат различни области на знанието (история, техника, етнография, археология, фалеристика, хералдика, сфрагистика и др.) и изкуство (изобразително изкуство - живопис, скулптура, графика, фотография и др.; приложно изкуство). (3) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на отбраната, със седалище гр. София, ул. Черковна № 92. (4) Музеят се ръководи методически от Министерството на културата, а в научноизследователската си дейност - от Българската академия на науките.\n\nЧл. 3. (1) Музеят е общ по тематичен обхват и национален по териториален обхват на дейност държавен музей.\n\n(2) Музеят осъществява дейността си на основата на различни по своята класификация КЦ от неговия фонд, които обхващат различни области на знанието (история, техника, етнография, археология, фалеристика, хералдика, сфрагистика и др.) и изкуство (изобразително изкуство - живопис, скулптура, графика, фотография и др.; приложно изкуство).\n\n(3) Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на отбраната, със седалище гр. София, ул. Черковна № 92.\n\n(4) Музеят се ръководи методически от Министерството на културата, а в научноизследователската си дейност - от Българската академия на науките.\n\nГлава втора. ОСНОВНА ДЕЙНОСТ И ФУНКЦИИ НА МУЗЕЯ\n\nГлава втора. ОСНОВНА ДЕЙНОСТ И ФУНКЦИИ НА МУЗЕЯ\n\nЧл. 4. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности, собственост на музея, придобити по реда на действащата към момента на придобиване нормативна уредба. (2) За осъществяване на основната си дейност музеят изпълнява следните функции: 1. издирва и изследва КЦ; 2. събира и придобива КЦ; 3. идентифицира КЦ за собствени нужди или по искане на физически или юридически лица; 4. регистрира и научно обработва постъпилите във фонда му КЦ; 5. съхранява КЦ, като осигурява правната и физическата им защита; 6. извършва консервационна и реставрационна обработка на КЦ; 7. извършва научноизследователска дейност; 8. представя и комуникира КЦ с познавателна, образователна, естетическа, възпитателна, изследователска и друга цел; 9. дигитализира КЦ, създава и поддържа електронни бази данни на КЦ с цел тяхното съхранение и използване, както и инструменти, вкл. дигитални, гарантиращи достъп; 10. подготвя и провежда програми, насочени към разнородна по профил публика; 11. осъществява възпитателни, образователни, културни и информационни функции; 12. организира и провежда различни форуми, конференции, работни срещи, дискусии, кръгли маси и други, включително научни, свързани с основната му дейност; 13. разработва и реализира проекти във връзка с основните и свързаните с тях музейни дейности; 14. осъществява издателска дейност, издава справочни, научнопопулярни и научни издания, включително аудио-визуални и мултимедийни продукти; 15. извършва сделки с културни ценности и участва в търгове при условията и по реда на ЗКН ; 16. изработва копия, реплики и предмети със спомагателно или търговско предназначение при условията и по реда на ЗКН ; 17. извършва справки и услуги, свързани с дейността му; 18. оказва методическа помощ с оглед тематичния си обхват на музеи и на обществени колекции, включително и в структурите на пряко подчинение на министъра на отбраната и Българската армия; 19. извършва и други дейности, включително стопански, които са свързани с основната му дейност.\n\nЧл. 4. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности, собственост на музея, придобити по реда на действащата към момента на придобиване нормативна уредба.\n\n(2) За осъществяване на основната си дейност музеят изпълнява следните функции:\n\n1. издирва и изследва КЦ;\n\n2. събира и придобива КЦ;\n\n3. идентифицира КЦ за собствени нужди или по искане на физически или юридически лица;\n\n4. регистрира и научно обработва постъпилите във фонда му КЦ;\n\n5. съхранява КЦ, като осигурява правната и физическата им защита;\n\n6. извършва консервационна и реставрационна обработка на КЦ;\n\n7. извършва научноизследователска дейност;\n\n8. представя и комуникира КЦ с познавателна, образователна, естетическа, възпитателна, изследователска и друга цел;\n\n9. дигитализира КЦ, създава и поддържа електронни бази данни на КЦ с цел тяхното съхранение и използване, както и инструменти, вкл. дигитални, гарантиращи достъп;\n\n10. подготвя и провежда програми, насочени към разнородна по профил публика;\n\n11. осъществява възпитателни, образователни, културни и информационни функции;\n\n12. организира и провежда различни форуми, конференции, работни срещи, дискусии, кръгли маси и други, включително научни, свързани с основната му дейност;\n\n13. разработва и реализира проекти във връзка с основните и свързаните с тях музейни дейности;\n\n14. осъществява издателска дейност, издава справочни, научнопопулярни и научни издания, включително аудио-визуални и мултимедийни продукти;\n\n15. извършва сделки с културни ценности и участва в търгове при условията и по реда на ЗКН ;\n\n16. изработва копия, реплики и предмети със спомагателно или търговско предназначение при условията и по реда на ЗКН ;\n\n17. извършва справки и услуги, свързани с дейността му;\n\n18. оказва методическа помощ с оглед тематичния си обхват на музеи и на обществени колекции, включително и в структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n19. извършва и други дейности, включително стопански, които са свързани с основната му дейност.\n\nЧл. 5. Във връзка с осъществяване на своите функции музеят взаимодейства с държавните органи и органите на местното самоуправление и местната администрация, местни и чуждестранни организации, културни институти, научни организации и други юридически и физически лица в страната и в чужбина.\n\nЧл. 5. Във връзка с осъществяване на своите функции музеят взаимодейства с държавните органи и органите на местното самоуправление и местната администрация, местни и чуждестранни организации, културни институти, научни организации и други юридически и физически лица в страната и в чужбина.\n\nГлава трета. УПРАВЛЕНИЕ НА МУЗЕЯ. ПРАВОМОЩИЯ НА ДИРЕКТОРА\n\nГлава трета. УПРАВЛЕНИЕ НА МУЗЕЯ. ПРАВОМОЩИЯ НА ДИРЕКТОРА\n\nЧл. 6. (1) Националният военноисторически музей се представлява и ръководи от директор. (2) Директор на музея може да бъде лице с висше образование с придобита образователно-квалификационна степен \"магистър\", с професионален опит 5 години в професионално направление \"История и археология\". (3) Директорът на музея се назначава от министъра на отбраната за срок от пет години след провеждането на конкурс по реда и условията на Закона за културното наследство и Кодекса на труда . (4) Условията на конкурса по ал. 3 се съгласуват с министъра на културата.\n\nЧл. 6. (1) Националният военноисторически музей се представлява и ръководи от директор.\n\n(2) Директор на музея може да бъде лице с висше образование с придобита образователно-квалификационна степен \"магистър\", с професионален опит 5 години в професионално направление \"История и археология\".\n\n(3) Директорът на музея се назначава от министъра на отбраната за срок от пет години след провеждането на конкурс по реда и условията на Закона за културното наследство и Кодекса на труда .\n\n(4) Условията на конкурса по ал. 3 се съгласуват с министъра на културата.\n\nЧл. 7. (1) При осъществяване на своите правомощия директорът на музея се подпомага от двама заместник-директори. Договорът с всеки заместник-директор се сключва, изменя и прекратява от директора на музея по реда на Кодекса на труда . (2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед заместник-директор за всеки конкретен случай. (3) Със заповед директорът на музея определя функциите и правомощията на заместник-директорите.\n\nЧл. 7. (1) При осъществяване на своите правомощия директорът на музея се подпомага от двама заместник-директори. Договорът с всеки заместник-директор се сключва, изменя и прекратява от директора на музея по реда на Кодекса на труда .\n\n(2) Правомощията на директора на музея при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед заместник-директор за всеки конкретен случай.\n\n(3) Със заповед директорът на музея определя функциите и правомощията на заместник-директорите.\n\nЧл. 8. (1) Директорът на музея: 1. представлява музея; 2. ръководи и организира дейността на музея; 3. представя на министъра на отбраната ежегоден план и доклад за дейността на музея; 4. представя на министъра на отбраната за утвърждаване проект на бюджетна сметка на музея; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на музея; 6. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на музея; 7. предлага на министъра на отбраната за утвърждаване длъжностното разписание на музея; 8. назначава и освобождава служителите в музея и изменя техните правоотношения; 9. утвърждава длъжностните характеристики на служителите в музея; 10. създава условия за повишаване квалификацията на служителите; 11. командирова служителите на музея в страната и в чужбина; 12. утвърждава вътрешните актове на музея; 13. сключва договори, свързани с дейността на музея; 14. утвърждава разходите на музея; 15. осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на отбраната. (2) В изпълнение на правомощията си директорът на музея издава заповеди.\n\nЧл. 8. (1) Директорът на музея:\n\n1. представлява музея;\n\n2. ръководи и организира дейността на музея;\n\n3. представя на министъра на отбраната ежегоден план и доклад за дейността на музея;\n\n4. представя на министъра на отбраната за утвърждаване проект на бюджетна сметка на музея;\n\n5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на музея;\n\n6. представя на министъра на отбраната за утвърждаване проект на годишна програма за капиталови разходи на музея;\n\n7. предлага на министъра на отбраната за утвърждаване длъжностното разписание на музея;\n\n8. назначава и освобождава служителите в музея и изменя техните правоотношения;\n\n9. утвърждава длъжностните характеристики на служителите в музея;\n\n10. създава условия за повишаване квалификацията на служителите;\n\n11. командирова служителите на музея в страната и в чужбина;\n\n12. утвърждава вътрешните актове на музея;\n\n13. сключва договори, свързани с дейността на музея;\n\n14. утвърждава разходите на музея;\n\n15. осъществява и други правомощия, определени с нормативни актове или възложени му от министъра на отбраната.\n\n(2) В изпълнение на правомощията си директорът на музея издава заповеди.\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА МУЗЕЯ\n\nГлава четвърта. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА МУЗЕЯ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 9. (1) Музеят е организиран в 4 дирекции, 3 териториални структури - филиали с ранг на дирекции и едно специализирано звено, които съобразно функциите си и във взаимодействие помежду си подпомагат директора на НВИМ и заместник-директорите при осъществяване на правомощията им. (2) Непосредственото ръководство на дирекциите и на филиалите в музея се осъществява от директори, които ръководят процесите и организират дейностите на дирекциите съобразно функциите им, определени с този правилник и с други вътрешни актове, като носят отговорност за дейността на дирекцията. (3) Дейността и организацията на работа на дирекциите и на филиалите се определят с вътрешни правила за работа, утвърдени от директора на музея. (4) Статутът на служителите на музея по служебно правоотношение се урежда по реда на Закона за държавния служител . (5) Статутът на служителите на музея по трудово правоотношение се урежда по реда на Кодекса на труда . (6) Длъжностите, които се заемат от служители по служебно и по трудово правоотношение в музея, се определят в разписанието на длъжностите.\n\nЧл. 9. (1) Музеят е организиран в 4 дирекции, 3 териториални структури - филиали с ранг на дирекции и едно специализирано звено, които съобразно функциите си и във взаимодействие помежду си подпомагат директора на НВИМ и заместник-директорите при осъществяване на правомощията им.\n\n(2) Непосредственото ръководство на дирекциите и на филиалите в музея се осъществява от директори, които ръководят процесите и организират дейностите на дирекциите съобразно функциите им, определени с този правилник и с други вътрешни актове, като носят отговорност за дейността на дирекцията.\n\n(3) Дейността и организацията на работа на дирекциите и на филиалите се определят с вътрешни правила за работа, утвърдени от директора на музея.\n\n(4) Статутът на служителите на музея по служебно правоотношение се урежда по реда на Закона за държавния служител .\n\n(5) Статутът на служителите на музея по трудово правоотношение се урежда по реда на Кодекса на труда .\n\n(6) Длъжностите, които се заемат от служители по служебно и по трудово правоотношение в музея, се определят в разписанието на длъжностите.\n\nРаздел II. Специализирано звено \"Научна група\"\n\nРаздел II. Специализирано звено \"Научна група\"\n\nЧл. 10. Към музея е създадена научна група по реда на чл. 28, ал. 4 от Закона за културното наследство .\n\nЧл. 10. Към музея е създадена научна група по реда на чл. 28, ал. 4 от Закона за културното наследство .\n\nЧл. 11. (1) Научната група е специализирано звено в музея, което се състои от специалисти, заемащи академични длъжности или имащи научна степен. (2) Научната група: 1. извършва научноизследователска дейност, съобразена с характера и обхвата на музея, като публикува резултатите от нея в научноизследователски публикации и трудове; 2. участва в дейностите по научна обработка на КЦ; 3. участва в изготвянето на тематично-експозиционни документи за постоянни и временни експозиции; 4. организира научни и други музейни форуми и участва в такива. (3) Ръководителят на научната група се определя със заповед на директора на музея.\n\nЧл. 11. (1) Научната група е специализирано звено в музея, което се състои от специалисти, заемащи академични длъжности или имащи научна степен.\n\n(2) Научната група:\n\n1. извършва научноизследователска дейност, съобразена с характера и обхвата на музея, като публикува резултатите от нея в научноизследователски публикации и трудове;\n\n2. участва в дейностите по научна обработка на КЦ;\n\n3. участва в изготвянето на тематично-експозиционни документи за постоянни и временни експозиции;\n\n4. организира научни и други музейни форуми и участва в такива.\n\n(3) Ръководителят на научната група се определя със заповед на директора на музея.\n\nРаздел III. Дирекции\n\nРаздел III. Дирекции\n\nЧл. 12. (1) Дирекция \"Фондова и консервационно-реставрационна дейност\" осъществява дейности по отношение на НВИМ - София, като: 1. организира и осъществява издирване, събиране, придобиване и изследване на КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - София; 3. осъществява дейностите по съхранението и защитата на колекциите; 4. участва в научната обработка и регистрира постъпилите КЦ; 5. планира, координира и участва в дейностите по осъществяване на постоянен контрол и отчетност на колекциите чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за колекционни експозиции и тяхното реализиране; 7. участва в разработването на тематико-експозиционна документация за постоянни и временни експозиции; 8. участва в попълването на електронната база данни на фонда от КЦ; 9. участва в подготовката на научните и информационните издания на НВИМ; 10. координира и участва в дейността на комисии, предвидени в Закона за културното наследство ; 11. изготвя справки в съответствие с функциите си; 12. осигурява изготвянето на справки, издания, филми и др.; 13. осъществява реставрационно и консервационно обслужване на фонда от движими КЦ на НВИМ - София, и изготвя съответните предвидени в нормативната уредба документи. (2) Дирекцията осъществява дейности по отношение на останалите структури - реставрационно и консервационно обслужване на фонда от КЦ на НВИМ, съхраняван в териториалните структури, и изготвя съответните предвидени в нормативната уредба документи.\n\nЧл. 12. (1) Дирекция \"Фондова и консервационно-реставрационна дейност\" осъществява дейности по отношение на НВИМ - София, като:\n\n1. организира и осъществява издирване, събиране, придобиване и изследване на КЦ;\n\n2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - София;\n\n3. осъществява дейностите по съхранението и защитата на колекциите;\n\n4. участва в научната обработка и регистрира постъпилите КЦ;\n\n5. планира, координира и участва в дейностите по осъществяване на постоянен контрол и отчетност на колекциите чрез всички предвидени в нормативната уредба способи;\n\n6. разработва тематико-експозиционна документация за колекционни експозиции и тяхното реализиране;\n\n7. участва в разработването на тематико-експозиционна документация за постоянни и временни експозиции;\n\n8. участва в попълването на електронната база данни на фонда от КЦ;\n\n9. участва в подготовката на научните и информационните издания на НВИМ;\n\n10. координира и участва в дейността на комисии, предвидени в Закона за културното наследство ;\n\n11. изготвя справки в съответствие с функциите си;\n\n12. осигурява изготвянето на справки, издания, филми и др.;\n\n13. осъществява реставрационно и консервационно обслужване на фонда от движими КЦ на НВИМ - София, и изготвя съответните предвидени в нормативната уредба документи.\n\n(2) Дирекцията осъществява дейности по отношение на останалите структури - реставрационно и консервационно обслужване на фонда от КЦ на НВИМ, съхраняван в териториалните структури, и изготвя съответните предвидени в нормативната уредба документи.\n\nЧл. 13. (1) Дирекция \"Работа с публики, връзки с обществеността и маркетинг\" осъществява дейности по отношение на НВИМ - София, като: 1. създава и представя постоянни и временни изложби; 2. разработва тематично-експозиционна документация за постоянни и временни експозиции и отговаря за тяхното реализиране и обновяване; 3. осъществява всички дейности по цялостната организация и функциониране на експозицията; 4. създава и реализира музейните образователни дейности; 5. изгражда и поддържа връзки с училища, университети, обществени и други организации за осъществяване на образователната мисия на НВИМ - София; 6. участва в дейността на комисии, предвидени в Закона за културното наследство ; 7. осъществява културния обмен с институции в страната; 8. участва в дейности по осъществяване на постоянен контрол и отчетност на КЦ, които са част от постоянните и временните експозиции чрез всички предвидени в нормативната уредба способи. (2) Дирекцията осъществява дейности по отношение на всички структури, като: 1. планира, координира и участва в осъществяването на информационната и комуникационната политика на НВИМ за осигуряване на обществена подкрепа, доверие и разбиране към дейността на музея; 2. организира публичните изяви на служителите на НВИМ на базата на анализ и оценка на приоритетите на НВИМ и медийната среда; 3. планира, координира и осъществява маркетинговата и рекламната политика на НВИМ; 4. организира проучването и анализирането на общественото мнение по отношение на политиките, дейностите, изложбите и другите активности на НВИМ; 5. отговаря за присъствието на НВИМ в социалните медии; 6. осигурява подготовката и провеждането на празници и други активности в НВИМ; 7. участва в дейностите по подготовката на изданията на НВИМ.\n\nЧл. 13. (1) Дирекция \"Работа с публики, връзки с обществеността и маркетинг\" осъществява дейности по отношение на НВИМ - София, като:\n\n1. създава и представя постоянни и временни изложби;\n\n2. разработва тематично-експозиционна документация за постоянни и временни експозиции и отговаря за тяхното реализиране и обновяване;\n\n3. осъществява всички дейности по цялостната организация и функциониране на експозицията;\n\n4. създава и реализира музейните образователни дейности;\n\n5. изгражда и поддържа връзки с училища, университети, обществени и други организации за осъществяване на образователната мисия на НВИМ - София;\n\n6. участва в дейността на комисии, предвидени в Закона за културното наследство ;\n\n7. осъществява културния обмен с институции в страната;\n\n8. участва в дейности по осъществяване на постоянен контрол и отчетност на КЦ, които са част от постоянните и временните експозиции чрез всички предвидени в нормативната уредба способи.\n\n(2) Дирекцията осъществява дейности по отношение на всички структури, като:\n\n1. планира, координира и участва в осъществяването на информационната и комуникационната политика на НВИМ за осигуряване на обществена подкрепа, доверие и разбиране към дейността на музея;\n\n2. организира публичните изяви на служителите на НВИМ на базата на анализ и оценка на приоритетите на НВИМ и медийната среда;\n\n3. планира, координира и осъществява маркетинговата и рекламната политика на НВИМ;\n\n4. организира проучването и анализирането на общественото мнение по отношение на политиките, дейностите, изложбите и другите активности на НВИМ;\n\n5. отговаря за присъствието на НВИМ в социалните медии;\n\n6. осигурява подготовката и провеждането на празници и други активности в НВИМ;\n\n7. участва в дейностите по подготовката на изданията на НВИМ.\n\nЧл. 14. Дирекция \"Международна и проектна дейност, прилагане на информационни технологии\" извършва дейността си по отношение на всички структури в НВИМ, като: 1. осъществява международната дейност на музея в областта на културата, образованието и науката; 2. осъществява представителството на музея в международните организации, в които той членува, и координира изпълнението на задълженията, произтичащи от тези членства; 3. организира и изпълнява дейности, свързани с осигуряването на достъпа на музея до европейския международен музеен пазар; 4. координира и участва в дейността по представяне на изложби на музея в чужбина; 5. организира и координира дейностите, свързани с подготовката на проекти и програми за финансиране/дофинансиране на дейности на музея, както и други, свързани с развитието на музея; 6. осъществява взаимодействие с институции, включително международни и неправителствени организации и структури, участващи в изпълнението на проектите и програмите; 7. организира, координира и участва в дейностите по попълване на електронните бази с данни на колекциите на НВИМ; 8. поддържа отчетност и документира дейностите по изграждане на електронните бази данни в НВИМ; 9. планира, организира и осъществява дейностите по съхранение на дигитализираните масиви от данни и дигитални инструменти; 10. оказва методическа помощ и съдейства за организиране на обучение на служители за попълването и използването на електронните бази данни на НВИМ; 11. организира дейностите по поддръжка и обновяване на компютърната техника и мрежи в НВИМ; 12. организира изграждането, администрира и непрекъснато актуализира българската и английската версия на официалната интернет страница на НВИМ; 13. обезпечава информационно-библиотечната потребност на служителите и външните ползватели; 14. разработва програми за издателската политика на НВИМ с финансова обосновка на разходите; 15. координира и участва в реализирането на издателската програма на НВИМ.\n\nЧл. 14. Дирекция \"Международна и проектна дейност, прилагане на информационни технологии\" извършва дейността си по отношение на всички структури в НВИМ, като:\n\n1. осъществява международната дейност на музея в областта на културата, образованието и науката;\n\n2. осъществява представителството на музея в международните организации, в които той членува, и координира изпълнението на задълженията, произтичащи от тези членства;\n\n3. организира и изпълнява дейности, свързани с осигуряването на достъпа на музея до европейския международен музеен пазар;\n\n4. координира и участва в дейността по представяне на изложби на музея в чужбина;\n\n5. организира и координира дейностите, свързани с подготовката на проекти и програми за финансиране/дофинансиране на дейности на музея, както и други, свързани с развитието на музея;\n\n6. осъществява взаимодействие с институции, включително международни и неправителствени организации и структури, участващи в изпълнението на проектите и програмите;\n\n7. организира, координира и участва в дейностите по попълване на електронните бази с данни на колекциите на НВИМ;\n\n8. поддържа отчетност и документира дейностите по изграждане на електронните бази данни в НВИМ;\n\n9. планира, организира и осъществява дейностите по съхранение на дигитализираните масиви от данни и дигитални инструменти;\n\n10. оказва методическа помощ и съдейства за организиране на обучение на служители за попълването и използването на електронните бази данни на НВИМ;\n\n11. организира дейностите по поддръжка и обновяване на компютърната техника и мрежи в НВИМ;\n\n12. организира изграждането, администрира и непрекъснато актуализира българската и английската версия на официалната интернет страница на НВИМ;\n\n13. обезпечава информационно-библиотечната потребност на служителите и външните ползватели;\n\n14. разработва програми за издателската политика на НВИМ с финансова обосновка на разходите;\n\n15. координира и участва в реализирането на издателската програма на НВИМ.\n\nЧл. 15. (1) Дирекция \"Административно-правно обслужване, човешки ресурси и финансово-стопански дейности\": 1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора на музея и осъществява процесуалното представителство на музея; 2. изготвя становища и съгласува по законосъобразност проектите на административни актове на директора на музея; 3. изготвя становища по правни въпроси във връзка с дейността и функциите на музея и дава становища по законосъобразност на проекти на договори, заповеди и други актове и документи, свързани с дейността на музея; 4. осъществява правна защита на фонда от КЦ на музея; 5. осигурява и контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, пожароизвестяване и гасене на музея; 6. осигурява дейността по възлагане на обществени поръчки с възложител директора на музея; 7. осигурява достъпа до обществена информация в съответствие с действащото законодателство; 8. осъществява дейностите по управление на човешките ресурси; 9. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 10. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция; 11. организира и осъществява финансовите дейности в НВИМ; 12. организира транспортното обслужване на музея; 13. осигурява дейността по управление и ползване на недвижимите имоти, предоставени за управление на музея; 14. организира, планира и осъществява дейностите по противопожарна безопасност в музея; 15. организира и контролира охраната на музея; 16. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали. (2) Дирекцията осъществява своята дейност по отношение на всички структури в музея.\n\nЧл. 15. (1) Дирекция \"Административно-правно обслужване, човешки ресурси и финансово-стопански дейности\":\n\n1. оказва правна помощ за законосъобразното осъществяване на правомощията на директора на музея и осъществява процесуалното представителство на музея;\n\n2. изготвя становища и съгласува по законосъобразност проектите на административни актове на директора на музея;\n\n3. изготвя становища по правни въпроси във връзка с дейността и функциите на музея и дава становища по законосъобразност на проекти на договори, заповеди и други актове и документи, свързани с дейността на музея;\n\n4. осъществява правна защита на фонда от КЦ на музея;\n\n5. осигурява и контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, пожароизвестяване и гасене на музея;\n\n6. осигурява дейността по възлагане на обществени поръчки с възложител директора на музея;\n\n7. осигурява достъпа до обществена информация в съответствие с действащото законодателство;\n\n8. осъществява дейностите по управление на човешките ресурси;\n\n9. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд;\n\n10. организира и осъществява деловодната дейност, осигурява опазването и съхраняването на документацията в архивни дела, води отчетност и осигурява информация за входящата и изходящата кореспонденция;\n\n11. организира и осъществява финансовите дейности в НВИМ;\n\n12. организира транспортното обслужване на музея;\n\n13. осигурява дейността по управление и ползване на недвижимите имоти, предоставени за управление на музея;\n\n14. организира, планира и осъществява дейностите по противопожарна безопасност в музея;\n\n15. организира и контролира охраната на музея;\n\n16. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали.\n\n(2) Дирекцията осъществява своята дейност по отношение на всички структури в музея.\n\nРаздел IV. Териториални структури\n\nРаздел IV. Териториални структури\n\nЧл. 16. Филиал Военноморски музей - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Военноморски музей; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала.\n\nЧл. 16. Филиал Военноморски музей - Варна:\n\n1. издирва, събира и изследва КЦ;\n\n2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Военноморски музей;\n\n3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала;\n\n4. участва в научната обработка и регистрира постъпилите КЦ във филиала;\n\n5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи;\n\n6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала;\n\n7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала;\n\n8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала;\n\n9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала;\n\n10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ;\n\n11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите;\n\n12. участва в подготовката на научните и информационните издания на НВИМ;\n\n13. участва в дейността на комисии, предвидени в Закона за културното наследство ;\n\n14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.;\n\n15. осъществява дейности по опазване на сградния фонд на филиала;\n\n16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала;\n\n17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала;\n\n18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала;\n\n19. осъществява транспортното обслужване на филиала.\n\nЧл. 17. Филиал Парк-музей на бойната дружба - 1444 г. - Варна: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Парк-музей на бойната дружба - 1444 г. - Варна; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала.\n\nЧл. 17. Филиал Парк-музей на бойната дружба - 1444 г. - Варна:\n\n1. издирва, събира и изследва КЦ;\n\n2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Парк-музей на бойната дружба - 1444 г. - Варна;\n\n3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала;\n\n4. участва в научната обработка и регистрира постъпилите КЦ във филиала;\n\n5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи;\n\n6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала;\n\n7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала;\n\n8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала;\n\n9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала;\n\n10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ;\n\n11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите;\n\n12. участва в подготовката на научните и информационните издания на НВИМ;\n\n13. участва в дейността на комисии, предвидени в Закона за културното наследство ;\n\n14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.;\n\n15. осъществява дейности по опазване на сградния фонд на филиала;\n\n16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала;\n\n17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала;\n\n18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала;\n\n19. осъществява транспортното обслужване на филиала.\n\nЧл. 18. Филиал Музей на авиацията - Крумово: 1. издирва, събира и изследва КЦ; 2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Музей на авиацията - Крумово; 3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала; 4. участва в научната обработка и регистрира постъпилите КЦ във филиала; 5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи; 6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала; 7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала; 8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала; 9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала; 10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ; 11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите; 12. участва в подготовката на научните и информационните издания на НВИМ; 13. участва в дейността на комисии, предвидени в Закона за културното наследство ; 14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.; 15. осъществява дейности по опазване на сградния фонд на филиала; 16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала; 17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала; 18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала; 19. осъществява транспортното обслужване на филиала.\n\nЧл. 18. Филиал Музей на авиацията - Крумово:\n\n1. издирва, събира и изследва КЦ;\n\n2. организира и осъществява процеса на идентификация, разпределение на КЦ в основен, обменен и научноспомагателен фонд и научен архив, регистриране и приемане на КЦ за фонда на НВИМ, съхраняван в НВИМ - филиал Музей на авиацията - Крумово;\n\n3. осъществява дейностите по съхранението и защитата на колекциите, съхранявани във филиала;\n\n4. участва в научната обработка и регистрира постъпилите КЦ във филиала;\n\n5. осъществява дейностите по постоянен контрол и отчетност на КЦ от фонда на НВИМ, съхранявани във филиала, чрез всички предвидени в нормативната уредба способи;\n\n6. разработва тематико-експозиционна документация за постоянните и временните експозиции във филиала;\n\n7. създава и представя постоянни и временни изложби чрез КЦ от фонда на НВИМ, съхранявани във филиала;\n\n8. осъществява всички дейности по цялостната организация и функциониране на експозицията на филиала;\n\n9. създава и реализира музейни образователни дейности чрез КЦ от фонда на НВИМ, съхранявани във филиала;\n\n10. изгражда и поддържа връзки с училища и университети за осъществяване на образователната мисия на НВИМ;\n\n11. участва в попълването на електронната база данни от КЦ от фонда на НВИМ, съхранявани във филиала, като поддържа отчетност и документира дейностите;\n\n12. участва в подготовката на научните и информационните издания на НВИМ;\n\n13. участва в дейността на комисии, предвидени в Закона за културното наследство ;\n\n14. изготвя и/или осигурява изготвянето на справки на физически и юридически лица, включително и за издания, филми и др.;\n\n15. осъществява дейности по опазване на сградния фонд на филиала;\n\n16. контролира функционирането на системите на СОТ, климатично-влажностната система, видеонаблюдение, охрана, пожароизвестяване и гасене, както и дейностите по осигуряването на противопожарна безопасност във филиала;\n\n17. организира и осъществява снабдяването с инвентар, техника, консумативи и други материали за филиала;\n\n18. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд във филиала;\n\n19. осъществява транспортното обслужване на филиала.\n\nГлава пета. ФИНАНСИРАНЕ НА МУЗЕЯ\n\nГлава пета. ФИНАНСИРАНЕ НА МУЗЕЯ\n\nЧл. 19. Националният военноисторически музей се финансира от: 1. бюджета на музея чрез бюджета на Министерството на отбраната; 2. собствени приходи; 3. защитени проекти по международни и национални програми; 4. дарения, завещания, спонсорство.\n\nЧл. 19. Националният военноисторически музей се финансира от:\n\n1. бюджета на музея чрез бюджета на Министерството на отбраната;\n\n2. собствени приходи;\n\n3. защитени проекти по международни и национални програми;\n\n4. дарения, завещания, спонсорство.\n\nЧл. 20. Собствените приходи на музея се набират от: 1. входни билети; 2. услуги по утвърден ценоразпис; 3. услуги, извършвани по смисъла на Закона за културното наследство ; 4. услуги по регистриране на колекции; 5. издателска дейност; 6. отдаване под наем на недвижими имоти; 7. други стопански дейности по смисъла на чл. 35, ал. 3 от Закона за културното наследство .\n\nЧл. 20. Собствените приходи на музея се набират от:\n\n1. входни билети;\n\n2. услуги по утвърден ценоразпис;\n\n3. услуги, извършвани по смисъла на Закона за културното наследство ;\n\n4. услуги по регистриране на колекции;\n\n5. издателска дейност;\n\n6. отдаване под наем на недвижими имоти;\n\n7. други стопански дейности по смисъла на чл. 35, ал. 3 от Закона за културното наследство .\n\nГлава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ. ПОСЕЩЕНИЕ НА ЕКСПОЗИЦИИТЕ\n\nГлава шеста. ОРГАНИЗАЦИЯ НА РАБОТАТА В МУЗЕЯ. ПОСЕЩЕНИЕ НА ЕКСПОЗИЦИИТЕ\n\nЧл. 21. (1) Работното време на служителите в музея е от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч. (2) Работното време на служителите в експозициите на музея се определя със заповед на директора на НВИМ. (3) Директорът със заповед определя дните и часовете за посещение на експозициите, които се обявяват на интернет страницата на музея. (4) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (5) Цените на входните билети се определят от директора на НВИМ съгласувано с министъра на отбраната. (6) Всяка последна сряда от месеца е с вход свободен за посетители, като през другите дни с безплатен вход се ползват деца до 7-годишна възраст и военнослужещи, като право на безплатен вход за експозициите на НВИМ имат и членове на ICOM (Международния съвет на музеите). (7) Директорът на музея има право да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници. (8) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени.\n\nЧл. 21. (1) Работното време на служителите в музея е от 8,30 до 17,00 ч. с обедна почивка от 12,00 до 12,30 ч.\n\n(2) Работното време на служителите в експозициите на музея се определя със заповед на директора на НВИМ.\n\n(3) Директорът със заповед определя дните и часовете за посещение на експозициите, които се обявяват на интернет страницата на музея.\n\n(4) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети.\n\n(5) Цените на входните билети се определят от директора на НВИМ съгласувано с министъра на отбраната.\n\n(6) Всяка последна сряда от месеца е с вход свободен за посетители, като през другите дни с безплатен вход се ползват деца до 7-годишна възраст и военнослужещи, като право на безплатен вход за експозициите на НВИМ имат и членове на ICOM (Международния съвет на музеите).\n\n(7) Директорът на музея има право да определи други дни с безплатен вход във връзка с провеждането на Нощ на музеите, Европейски дни на наследството, национални и други празници.\n\n(8) Деца, учащи се, хора с увреждания и техните придружители заплащат намалени цени.\n\nЧл. 22. (1) За образцово изпълнение на служебните си задължения служителите от музея могат да бъдат награждавани от директора на НВИМ с парични или предметни награди, доколкото не противоречи на действащото законодателство. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година.\n\nЧл. 22. (1) За образцово изпълнение на служебните си задължения служителите от музея могат да бъдат награждавани от директора на НВИМ с парични или предметни награди, доколкото не противоречи на действащото законодателство. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за персонал за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 107, ал. 4 от Закона за отбраната и въоръжените сили на Република България . Правилникът е съгласуван от министъра на културата.\n\n§ 1. Правилникът се издава на основание чл. 107, ал. 4 от Закона за отбраната и въоръжените сили на Република България . Правилникът е съгласуван от министъра на културата.\n\n§ 2. Този правилник отменя Правилника за устройството и дейността на Националния военноисторически музей (ДВ, бр. 62 от 2009 г.; изм. и доп., бр. 26 от 2010 г., бр. 14 от 2011 г.; изм., бр. 63 от 2013 г.; изм. и доп., бр. 65 от 2017 г.).\n\n§ 2. Този правилник отменя Правилника за устройството и дейността на Националния военноисторически музей (ДВ, бр. 62 от 2009 г.; изм. и доп., бр. 26 от 2010 г., бр. 14 от 2011 г.; изм., бр. 63 от 2013 г.; изм. и доп., бр. 65 от 2017 г.).\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}