{
  "ldoc_id": "2137193396",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137193396",
  "list_title": "Устройствен правилник на дирекцията за национален строителен контрол",
  "law_title": "Устройствен правилник на дирекцията за национален строителен контрол",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИЯТА ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ Приет с ПМС № 127 от 22.05.2019 г. Обн. ДВ. бр. 42 от 28 Май 2019г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Дирекцията за национален строителен контрол (ДНСК) към министъра на регионалното развитие и благоустройството. Чл. 2. Дирекцията за национален строителен контрол е юридическо лице със седалище гр. София. Чл. 3. Началникът на ДНСК е второстепенен разпоредител с бюджет към министъра на регионалното развитие и благоустройството. Чл. 4. (1) Дирекцията за национален строителен контрол упражнява контрол по спазването на Закона за устройство на територията (ЗУТ) и на нормативните актове по прилагането му при проектирането и строителството, в т.ч. влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите, както и обследването и документирането на авариите в строителството. (2) Дирекцията за национален строителен контрол упражнява контрол по законосъобразността на изпълнението и ползването на строежите от първа, втора и трета категория, осъществява контрол по законосъобразността на издадените строителни книжа, както и на действията на общинските администрации и на участниците в инвестиционния процес за спазването на разпоредбите по устройство на територията за всички категории строежи на територията на Република България. (3) Извън обхвата на контролната дейност на ДНСК са строежите съгласно чл. 3, ал. 3 от ЗУТ . Глава втора. ПРАВОМОЩИЯ НА НАЧАЛНИКА НА ДНСК Чл. 5. Дирекцията за национален строителен контрол се ръководи и представлява от началник, който се назначава и освобождава от министъра на регионалното развитие и благоустройството. Чл. 6. (1) Началникът на ДНСК провежда държавната политика в областта на националния строителен контрол, като: 1. за строежите от първа, втора и трета категория: а) спира незаконни строежи по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи; б) спира строежи, части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и дава разрешение за продължаването им след отстраняване на нарушенията и заплащане на дължимите глоби и имуществени санкции; в) забранява достъпа до строежи по букви \"а\" и \"б\" и разпорежда поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите; г) забранява захранването с електрическа и топлинна енергия, вода и газ на строежи по букви \"а\" и \"б\"; д) забранява влагането на строителни продукти, които не осигуряват изпълнението на основните изисквания към строежите съгласно чл. 169а, ал. 1 от ЗУТ , и извършва проверки в местата за производство на строителни продукти и на строежите; е) забранява ползването на строежи или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация; ж) забранява достъпа до строежи или до части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, забранява захранването им с електрическа и топлинна енергия, вода и газ и разпорежда поставянето на отличителни знаци за ограничаване на достъпа и недопускане на хора и други; з) издава разрешения за ползване на строежи или отказва издаването им; и) издава заповеди за премахване на незаконни строежи; к) издава заповеди за отменяне или изменение на заповедите на началниците на регионалните дирекции за национален строителен контрол, за които не е предвиден пряк съдебен контрол, при условията и по реда на Административнопроцесуалния кодекс (АПК) ; л) предписва изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които е спряно строителството, действието на строителните книжа или е забранено ползването им; м) разпорежда освобождаване на строежа и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други; н) налага предвидените в ЗУТ санкции; 2. издава удостоверения или откази за вписване в регистъра на консултанти за извършване оценяване съответствието на инвестиционните проекти и/или за упражняване на строителен надзор и прекратява действието на удостоверенията; 3. издава заповеди за обследване на аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 4. извършва проверки в местата за производство на строителни продукти и изпълнява заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. предлага промени в структурата на ДНСК; 6. утвърждава длъжностното разписание и определя индивидуалния размер на основните заплати и допълнителните възнаграждения на работещите в ДНСК в рамките на структурата и бюджета; 7. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в ДНСК; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 9. ръководи политиката по управление на човешките ресурси в ДНСК; 10. осигурява безопасни и здравословни условия на труд на служителите на ДНСК; 11. разпорежда се с бюджета на ДНСК и ръководи материално-техническото осигуряване; 12. отговаря за управлението на имуществото, което е предоставено на ДНСК за осъществяване на дейността и; 13. ръководи, контролира и организира дейността по Закона за защита на класифицираната информация и подзаконовите актове по прилагането му; 14. организира взаимодействието с другите държавни органи; 15. осъществява международното сътрудничество в областта на строителния контрол; 16. изпълнява и други функции, които са определени в нормативни актове. (2) При осъществяване на своите правомощия началникът на ДНСК се подпомага от двама заместник-началници, които се назначават от началника на ДНСК. Началникът на ДНСК делегира със заповед правомощия на заместник-началниците и определя техните функции. (3) При отсъствие началникът на ДНСК се замества от определен от него със заповед заместник-началник на ДНСК. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДНСК Раздел I. Общи положения Чл. 7. (1) Дирекцията за национален строителен контрол е структурирана в обща и специализирана администрация, която включва 28 регионални дирекции за национален строителен контрол. (2) Общата численост на персонала в ДНСК е 401 щатни бройки. (3) Числеността на отделните административни звена в ДНСК е посочена в приложението . Чл. 8. Регионалните дирекции за национален строителен контрол имат териториален обхват на действие на територията на съответната област. Раздел II. Служител по сигурността на информацията Чл. 9. Служителят по сигурността на информацията е пряко подчинен на началника на ДНСК и отговаря за защитата и съхраняването на класифицираната информация и осигуряването на готовност за работа в условия на кризи от военен и невоенен характер, както и за организиране на служителите в ДНСК и в регионалните дирекции за защита на гражданите при кризи и за организиране на отбранително-мобилизационната подготовка на служителите в ДНСК. Раздел III. Главен секретар Чл. 10. (1) Административното ръководство на административните звена в ДНСК се осъществява от главен секретар, който се назначава от началника на ДНСК. (2) Главният секретар: 1. ръководи, организира, координира и контролира функционирането на администрацията за спазването на нормативните актове и отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира разпределянето на задачите за изпълнение между административните звена в ДНСК; 3. създава условия за нормална и ефективна работа в административните звена; 4. осъществява вътрешноведомствената организация на работа на администрацията, за което издава заповеди; 5. следи за точното спазване на административните актове и осъществява контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документооборота в ДНСК и неговото съхраняване; 7. координира и контролира материално-техническото обслужване на ДНСК; 8. координира и контролира дейностите в областта на информационните технологии и системи в ДНСК; 9. осъществява координация и контрол в процеса на подготовката и изпълнението на бюджета и отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на ДНСК; 10. организира и координира работата на Комитета по управление на риска в ДНСК; 11. координира и контролира дейностите по управление на човешките ресурси в ДНСК; 12. подпомага началника на ДНСК при управление на имуществото, което е предоставено на дирекцията за осъществяване на дейността и; 13. контролира дейността на ДНСК по Закона за достъп до обществена информация ; 14. утвърждава длъжностните характеристики на служителите; 15. определя пропускателния режим в сградите на ДНСК; 16. утвърждава образците на печатите на ДНСК, определя служителите, които имат право да ги полагат, и реда за тяхното съхраняване; 17. изпълнява и други функции и задачи, които са определени в нормативен акт или са му възложени от началника. (3) При констатирани нарушения главният секретар уведомява в 3-дневен срок началника на ДНСК и може да предложи прилагане на дисциплинарни мерки. Раздел IV. Обща администрация Чл. 11. Общата администрация е организирана във: 1. дирекция \"Административно, информационно и финансово-стопанско обслужване\"; 2. дирекция \"Правна\"; 3. финансов контрольор. Чл. 12. Дирекция \"Административно, информационно и финансово-стопанско обслужване\": 1. организира и осигурява дейността по административното обслужване на физически и юридически лица на принципа \"едно гише\" при спазване на разпоредбите и принципите, които са установени в Закона за администрацията , АПК и Наредбата за административното обслужване (ДВ, бр. 78 от 2006 г.); 2. организира и осъществява деловодната дейност посредством автоматизирана информационна система, която включва система за архивиране и съхраняване на документацията на ДНСК; 3. завежда и насочва по компетентност входящата кореспонденция и извежда изходящата кореспонденция; 4. извършва справки и изготвя заверени копия на документи, които се съхраняват в архива; 5. организира експертиза за ценността на документите, които се съхраняват в архива, тяхната обработка и предаването им в Централния държавен архив; 6. изгражда, поддържа и организира дейността по използване на информационните системи на ДНСК; 7. осигурява интегрирането на информационните системи на ДНСК с информационните системи на другите звена от държавната администрация; 8. организира работата с електронни документи, предоставянето на административни услуги по електронен път и обмена на електронни документи между административните органи; 9. съгласува и осъществява автоматизирания обмен на данни с национални и ведомствени информационни системи и интеграцията в единната комуникационна инфраструктура на администрацията; 10. поддържа интернет страницата на ДНСК в актуално състояние; 11. организира и поддържа програмното и техническото осигуряване на компютърната техника и внедряването на информационни системи в ДНСК; 12. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 13. осигурява защитата на информацията чрез организиране на достъпа до нея, архивиране и предпазване от злонамерен софтуер; 14. осъществява дейностите, които са свързани с управлението на човешките ресурси на ДНСК; 15. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите; 16. организира дейността по набирането и подбора на персонала; 17. изготвя всички актове, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на ДНСК, в съответствие със законовите разпоредби; 18. организира дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и процеса по оценяване на изпълнение на длъжността; 19. поддържа служебните и трудовите досиета на служителите, издава и заверява служебните и трудовите книжки; 20. организира и контролира въвеждането, обучението и развитието на персонала, като предлага и изпълнява програмата за обучение и професионална квалификация за цялата система на ДНСК; 21. планира, координира и провежда информационната политика на ДНСК, като осигурява публичност и прозрачност на дейността и информира обществеността за политиката на администрацията; 22. подготвя, координира и осъществява публичните изяви на началника на ДНСК и на служителите на дирекцията, организира пресконференции и интервюта на началника на ДНСК и на неговите заместници; 23. организира финансовата и счетоводната дейност в ДНСК в съответствие с изискванията на Закона за публичните финанси , закона за държавния бюджет на Република България за съответната година, Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) , Сметкоплана на бюджетните организации, Единната бюджетна класификация, приложимите счетоводни стандарти и други нормативни актове, които регламентират финансовата дейност, като: а) изготвя проектобюджета на ДНСК и тригодишна бюджетна прогноза; б) изготвя анализи на приходите и разходите по бюджета на ДНСК и предлага корекции; в) планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от ДНСК; г) изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на ДНСК; д) изготвя тримесечни и годишни оборотни ведомости; е) съставя годишния финансов отчет на ДНСК; ж) следи за спазването на финансовата, бюджетната и платежната дисциплина; з) извършва правилното оформяне на първичните и вторичните счетоводни документи и своевременно ги отразява в счетоводните регистри; и) прилага системата на двоен подпис при поемането на задължение и извършването на разход; к) отговаря за редовното извършване на планови и извънпланови инвентаризации; л) изготвя ведомости за работни заплати и извършва плащанията по тях; м) съхранява ведомостите за заплати, организира изготвянето на типовите образци, които са свързани с пенсионирането на служителите от ДНСК; н) осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 24. организира и осигурява цялостното стопанско обслужване, отговаря за поддържането на материалната база и за правилното ползване и управление на собствеността на ДНСК, като: а) отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на имуществото на ДНСК; б) осигурява поддръжката на сградния фонд, инсталациите, съоръженията и стопанския инвентар в ДНСК и организира сключването на договори с външни изпълнители; в) организира поддръжката и ремонта на електрическата, водопроводната, канализационната, отоплителната и други обслужващи инсталации в сградите на ДНСК; г) организира, контролира и отговаря за правилната техническа експлоатация и поддръжка на ведомствения автотранспорт; д) инициира действия по застраховането на движимото и недвижимото имущество на ДНСК съобразно действащите нормативни актове; е) организира и осъществява материално-техническото снабдяване с машини, съоръжения, резервни части, инвентар, организационна техника, консумативи, материали и обзавеждане, тяхното стопанисване и съхранение; ж) организира и осигурява почистването и санитарно-хигиенните условия в административните сгради на ДНСК; з) организира и контролира дейностите на охранителния и пропускателния режим в ДНСК, както и поддръжката и ремонта на пожароизвестителните и пожарогасителните системи. Чл. 13. Дирекция \"Правна\": 1. осигурява цялостното правно-нормативно обслужване на ДНСК, което е свързано със спазване на националното право и правото на Европейския съюз; 2. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи, държавни и частни съдебни изпълнители, Националната агенция за приходите и др. по въпроси, по които страна е ДНСК; 3. участва в подготовката, самостоятелно изготвя или съгласува становища по проекти на нормативни актове; 4. участва в подготовката, самостоятелно изготвя или съгласува проекти на нормативни актове, които са свързани с дейността на ДНСК; 5. изготвя становища относно прилагането на нормативните актове, както и по въпроси, свързани с дейностите и функциите на ДНСК; 6. изготвя или съгласува проекти на актове по АПК , ЗУТ и други нормативни актове, наказателни постановления и резолюции за прекратяване на административнонаказателни производства; съгласува съставени актове за установяване на административни нарушения (АУАН) по Закона за административните нарушения и наказания (ЗАНН) ; 7. подпомага дисциплинарнонаказващия орган при налагане на дисциплинарни наказания по Закона за държавния служител ; 8. изготвя или съгласува вътрешни правила, инструкции и указания, които са свързани с дейността на ДНСК, както и организира актуализирането на вътрешните актове на дирекцията в съответствие с приети промени в законодателството; 9. оказва правна помощ на началника на ДНСК за законосъобразното изпълнение на неговите правомощия; 10. осъществява правна помощ на дирекциите в ДНСК с оглед на законосъобразното осъществяване на техните функции; 11. изготвя самостоятелно или съгласува проекти на договори, които са изготвени от други дирекции, като изразява становище по законосъобразността им; 12. изготвя отговори по постъпили в ДНСК предложения, жалби, сигнали, молби и др. по правни въпроси, които касаят функциите на ДНСК, или съгласува отговорите, които са изготвени от другите дирекции; 13. отговаря за законосъобразното провеждане на процедурите и съставяне на актовете, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите в ДНСК; 14. планира, организира, подготвя и провежда процедурите за възлагане на обществени поръчки по Закона за обществените поръчки (ЗОП) ; 15. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 16. съхранява документацията за проведени обществени поръчки; 17. подготвя и изпраща по електронен път информацията, която е предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 18. дава становища и изготвя проекти на решения, споразумения, доклади, протоколи, договори и други по ЗОП ; 19. изготвя тръжни документации по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост , които се провеждат от ДНСК; 20. изготвя решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация въз основа на мотивирано становище за наличието на информацията и нейния характер от съответната дирекция на ДНСК, с дейността на която е свързано искането за достъп до обществена информация; 21. систематизира информация на дирекция \"Правна\" за: а) съдебни дела, по които страна е ДНСК; б) обществени поръчки, които са проведени от ДНСК; в) сключени договори, по които страна е ДНСК; г) присъдени вземания и задължения на ДНСК; 22. предприема необходимите правни действия за събиране на вземанията на ДНСК. Чл. 14. (1) Финансовият контрольор в ДНСК извършва предварителен контрол за законосъобразност в съответствие със ЗФУКПС и указанията, които са дадени от министъра на финансите. (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, което е свързано с финансовата дейност на ДНСК. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове, които са утвърдени от началника на ДНСК. Раздел V. Специализирана администрация Чл. 15. Специализираната администрация е организирана във: 1. дирекция \"Въвеждане в експлоатация и консултанти\"; 2. Главна дирекция \"Строителен контрол\" с 28 териториални звена - регионални дирекции за национален строителен контрол (РДНСК). Чл. 16. (1) Дирекция \"Въвеждане в експлоатация и консултанти\": 1. изпълнява дейността по въвеждане на строежите в експлоатация; 2. контролира дейността на лицата, които упражняват строителен надзор; 3. заверява заповедни книги на строежи с издадени разрешения за строеж от областния управител или министъра на регионалното развитие и благоустройството; 4. изготвя предложения за приемане на нови и за изменение на действащи нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор, като участва в съставянето или изготвя самостоятелно проекти на нормативни актове и становища по проекти на нормативни актове; 5. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор; 6. подпомага началника на ДНСК при издаване на удостоверения или отказ за издаване на удостоверения за вписване в регистъра за упражняване на дейността \"консултант\" съгласно чл. 166, ал. 1, т. 1 и ал. 2 от ЗУТ , както и при изпълнение на неговите правомощия за предсрочно прекратяване действието на издадени от началника на ДНСК удостоверения; 7. подпомага началника на ДНСК при съставянето и поддържането на публичен регистър за издадените/прекратените удостоверения на лицата, които извършват оценяване на съответствието на инвестиционните проекти и/или упражняват строителен надзор; 8. води регистър за въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация. (2) При извършване на дейността си дирекция \"Въвеждане в експлоатация и консултанти\" ползва по установения ред данни от Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН), Националната агенция за приходите (НАП), кадастралните карти и данни от Агенцията по геодезия, картография и кадастър (АГКК) и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Чл. 17. (1) Главна дирекция \"Строителен контрол\": 1. осъществява контрол по устройството на територията; 2. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове във връзка със законосъобразното изпълнение на строежите; 3. изготвя становища във връзка с необходимостта от възлагане на обществени поръчки за изработване на проекти и експертизи, които са необходими при изпълнението на заповеди за премахване на незаконни строежи; 4. осъществява проверки на строителни площадки за установяване законосъобразността на изпълнението и ползването на строежите; 5. съставя актове по реда на ЗАНН за установяване на административни нарушения на правилата и нормите по ЗУТ ; 6. съставя протоколи по реда на Наредба № 13 от 2001 г. на министъра на регионалното развитие и благоустройството за принудителното изпълнение на заповеди за премахване на незаконни строежи или части от тях от органите на ДНСК (ДВ, бр. 69 от 2001 г.) и изготвя количествено-стойностни сметки при принудително изпълнение на заповеди за премахване на незаконни строежи; 7. контролира изпълнението на заповедите за спиране на строежи и заповедите за забрана на достъпа до строежи и на ползването им; 8. контролира принудителното изпълнение на заповеди за премахване на незаконни строежи; 9. осъществява координацията и методическото ръководство на РДНСК и дава задължителни предписания до РДНСК и общинските администрации; 10. извършва проверки за влаганите строителни продукти в строежите; 11. разглежда заявления, жалби, искания и сигнали на физически и юридически лица с данни за извършено незаконно строителство, включително срещу действия и бездействия на длъжностни лица в общинските администрации и в РДНСК; 12. участва при изготвяне на предложения за приемане на нови и за изменение на действащи нормативни актове по устройството на територията и строителството; 13. участва в проверки в районните/общинските администрации относно законосъобразността на издадени разрешения за строеж; 14. извършва проверки на дейността на РДНСК по спазване на нормативно определените срокове, дадените разпореждания от ДНСК и законосъобразното упражняване на предоставените правомощия; 15. извършва проверки по жалби и сигнали срещу действия и бездействия на служители на ДНСК; 16. контролира изготвянето на тримесечни планове и доклади за проверените от органите на ДНСК консултанти и строежи; 17. осъществява контрол по планирането от РДНСК на предстоящи за изпълнение заповеди за премахване на незаконни строежи; 18. организира дейността за контрол по изпълнението на възложените на ДНСК функции със ЗУТ ; 19. изготвя доклади за дейността си. (2) Регионалните дирекции за национален строителен контрол: 1. извършват проверки на строителни площадки за установяване на незаконни строежи от първа до трета категория, включително по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи и съставят констативни актове и констативни протоколи; 2. извършват проверки на строителни площадки за установяване на строежи от първа до трета категория, включително на части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и съставят констативни актове и констативни протоколи; 3. извършват проверки за установяване на нарушения при ползването на строежи от първа до трета категория включително или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, и съставят констативни актове и констативни протоколи; 4. извършват проверки в местата за производство на строителни продукти и изпълняват заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. изпълняват заповеди на началника на ДНСК или упълномощено от него длъжностно лице за спиране, за забрана на ползването, за премахване на незаконни строежи, за забрана на достъпа до строежите и строителните площадки, за забрана на захранването с електрическа и топлинна енергия, вода и газ на строежите, за поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите и за освобождаване на строежите и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други, както и осъществяват охраната на строителни площадки; 6. извършват проверки в общинските администрации за установяване на нарушения при издаването на строителни книжа за всички категории строежи и съставят констативни протоколи; 7. предписват изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които са спрени строителството и действието на строителните книжа или е забранено ползването им; 8. създават и поддържат Регистър на съставените актове по ЗАНН , издадените наказателни постановления и резолюции за прекратяване на административнонаказателни производства; 9. създават и поддържат Регистър на въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация; 10. създават и поддържат Регистър на издадените заповеди по чл. 156 , 178 , 216 , 224 и 225 от ЗУТ ; 11. заверяват заповедни книги с издадени разрешения за строеж от областните управители; 12. обследват и документират аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 13. съставят актове за нарушения на разпоредбите по устройство на територията (проектиране, строителство, недопускане и отстраняване на незаконно строителство и качество на строителните материали и др.) за всички категории строежи; 14. разглеждат жалби на граждани и юридически лица против действия и бездействия на длъжностни лица в общинските/районните администрации, като извършват проверки на място на строежа и в общинските/районните администрации; 15. осъществяват процесуалното представителство на ДНСК пред съдилищата по въпроси, които са свързани с дейността на съответната регионална дирекция; 16. дават решения и/или задължителни указания по възникнали спорове между участниците в строителството в етапа на изпълнение на строежите; 17. изпълняват и други заповеди и нареждания на началника на ДНСК или на упълномощено от него длъжностно лице; 18. установяват други нарушения на ЗУТ и на подзаконовите нормативни актове по прилагането му за всички категории строежи; 19. издават индивидуални административни актове съгласно ЗУТ . (3) При извършване на дейността си Главна дирекция \"Строителен контрол\" ползва по установения ред данни от ЕСГРАОН, НАП, АГКК и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Раздел VI. Органи на ДНСК Чл. 18. Органи на ДНСК са служителите на дирекция \"Въвеждане в експлоатация и консултанти\", Главна дирекция \"Строителен контрол\" и служителите в РДНСК, с изключение на служителите в деловодството и архива. Чл. 19. Органите на ДНСК и другите служители на ДНСК удостоверяват самоличността си със служебна карта. Чл. 20. В изпълнение на заповеди за спиране на строителството, за забрана на ползването и за забрана на достъпа органите на ДНСК ограждат строителните площадки със сигнални ленти с надпис \"ДНСК\", удостоверителен знак и печат на ДНСК. Раздел VII. Организация на работата Чл. 21. Служителите на ДНСК осъществяват своята дейност в съответствие със ЗУТ и устройствения правилник и в рамките на определената функционална и териториална компетентност на структурното звено, към което принадлежат, под ръководството на непосредствения си ръководител. Чл. 22. Достъпът на външни лица в сградата на ДНСК се разрешава след издаването на временен пропуск. Чл. 23. Документооборотът в ДНСК се осъществява в съответствие с правилник, който е утвърден от началника на ДНСК. Чл. 24. (1) Работното време на служителите в дирекцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите е с променливи граници от 8,00 до 19,00 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Приемното време на Центъра за административно обслужване е от 9,00 до 17,30 ч. (4) Началникът на ДНСК ежегодно определя разпределението на работното време на отделните структурни звена в дирекцията, както и на определени служители при спазване на условията по ал. 1 и 2. Чл. 25. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от началника на ДНСК с отличия. Чл. 26. Служителите на ДНСК имат право при изпълнение на служебните си задължения на униформено облекло и отличителни знаци. Заключителни разпоредби § 1. Правилникът се приема на основание § 19 от заключителните разпоредби на ЗУТ . § 2. Изпълнението на правилника се възлага на началника на ДНСК. Приложение към чл. 7, ал. 3 Обща численост на персонала в Дирекцията за национален строителен контрол - 401 щатни бройки Началник 1 Заместник-началници 2 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация 45 в т.ч.: дирекция \"Административно, информационно и финансово- стопанско обслужване\" 25 дирекция \"Правна\" 19 Специализирана администрация 351 в т.ч.: дирекция \"Въвеждане в експлоатация и консултанти\" 17 Главна дирекция \"Строителен контрол\" 334 в т.ч.: 28 териториални звена - РДНСК\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИЯТА ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ Приет с ПМС № 127 от 22.05.2019 г. Обн. ДВ. бр. 42 от 28 Май 2019г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Дирекцията за национален строителен контрол (ДНСК) към министъра на регионалното развитие и благоустройството. Чл. 2. Дирекцията за национален строителен контрол е юридическо лице със седалище гр. София. Чл. 3. Началникът на ДНСК е второстепенен разпоредител с бюджет към министъра на регионалното развитие и благоустройството. Чл. 4. (1) Дирекцията за национален строителен контрол упражнява контрол по спазването на Закона за устройство на територията (ЗУТ) и на нормативните актове по прилагането му при проектирането и строителството, в т.ч. влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите, както и обследването и документирането на авариите в строителството. (2) Дирекцията за национален строителен контрол упражнява контрол по законосъобразността на изпълнението и ползването на строежите от първа, втора и трета категория, осъществява контрол по законосъобразността на издадените строителни книжа, както и на действията на общинските администрации и на участниците в инвестиционния процес за спазването на разпоредбите по устройство на територията за всички категории строежи на територията на Република България. (3) Извън обхвата на контролната дейност на ДНСК са строежите съгласно чл. 3, ал. 3 от ЗУТ . Глава втора. ПРАВОМОЩИЯ НА НАЧАЛНИКА НА ДНСК Чл. 5. Дирекцията за национален строителен контрол се ръководи и представлява от началник, който се назначава и освобождава от министъра на регионалното развитие и благоустройството. Чл. 6. (1) Началникът на ДНСК провежда държавната политика в областта на националния строителен контрол, като: 1. за строежите от първа, втора и трета категория: а) спира незаконни строежи по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи; б) спира строежи, части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и дава разрешение за продължаването им след отстраняване на нарушенията и заплащане на дължимите глоби и имуществени санкции; в) забранява достъпа до строежи по букви \"а\" и \"б\" и разпорежда поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите; г) забранява захранването с електрическа и топлинна енергия, вода и газ на строежи по букви \"а\" и \"б\"; д) забранява влагането на строителни продукти, които не осигуряват изпълнението на основните изисквания към строежите съгласно чл. 169а, ал. 1 от ЗУТ , и извършва проверки в местата за производство на строителни продукти и на строежите; е) забранява ползването на строежи или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация; ж) забранява достъпа до строежи или до части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, забранява захранването им с електрическа и топлинна енергия, вода и газ и разпорежда поставянето на отличителни знаци за ограничаване на достъпа и недопускане на хора и други; з) издава разрешения за ползване на строежи или отказва издаването им; и) издава заповеди за премахване на незаконни строежи; к) издава заповеди за отменяне или изменение на заповедите на началниците на регионалните дирекции за национален строителен контрол, за които не е предвиден пряк съдебен контрол, при условията и по реда на Административнопроцесуалния кодекс (АПК) ; л) предписва изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които е спряно строителството, действието на строителните книжа или е забранено ползването им; м) разпорежда освобождаване на строежа и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други; н) налага предвидените в ЗУТ санкции; 2. издава удостоверения или откази за вписване в регистъра на консултанти за извършване оценяване съответствието на инвестиционните проекти и/или за упражняване на строителен надзор и прекратява действието на удостоверенията; 3. издава заповеди за обследване на аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 4. извършва проверки в местата за производство на строителни продукти и изпълнява заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. предлага промени в структурата на ДНСК; 6. утвърждава длъжностното разписание и определя индивидуалния размер на основните заплати и допълнителните възнаграждения на работещите в ДНСК в рамките на структурата и бюджета; 7. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в ДНСК; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 9. ръководи политиката по управление на човешките ресурси в ДНСК; 10. осигурява безопасни и здравословни условия на труд на служителите на ДНСК; 11. разпорежда се с бюджета на ДНСК и ръководи материално-техническото осигуряване; 12. отговаря за управлението на имуществото, което е предоставено на ДНСК за осъществяване на дейността и; 13. ръководи, контролира и организира дейността по Закона за защита на класифицираната информация и подзаконовите актове по прилагането му; 14. организира взаимодействието с другите държавни органи; 15. осъществява международното сътрудничество в областта на строителния контрол; 16. изпълнява и други функции, които са определени в нормативни актове. (2) При осъществяване на своите правомощия началникът на ДНСК се подпомага от двама заместник-началници, които се назначават от началника на ДНСК. Началникът на ДНСК делегира със заповед правомощия на заместник-началниците и определя техните функции. (3) При отсъствие началникът на ДНСК се замества от определен от него със заповед заместник-началник на ДНСК. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДНСК Раздел I. Общи положения Чл. 7. (1) Дирекцията за национален строителен контрол е структурирана в обща и специализирана администрация, която включва 28 регионални дирекции за национален строителен контрол. (2) Общата численост на персонала в ДНСК е 401 щатни бройки. (3) Числеността на отделните административни звена в ДНСК е посочена в приложението . Чл. 8. Регионалните дирекции за национален строителен контрол имат териториален обхват на действие на територията на съответната област. Раздел II. Служител по сигурността на информацията Чл. 9. Служителят по сигурността на информацията е пряко подчинен на началника на ДНСК и отговаря за защитата и съхраняването на класифицираната информация и осигуряването на готовност за работа в условия на кризи от военен и невоенен характер, както и за организиране на служителите в ДНСК и в регионалните дирекции за защита на гражданите при кризи и за организиране на отбранително-мобилизационната подготовка на служителите в ДНСК. Раздел III. Главен секретар Чл. 10. (1) Административното ръководство на административните звена в ДНСК се осъществява от главен секретар, който се назначава от началника на ДНСК. (2) Главният секретар: 1. ръководи, организира, координира и контролира функционирането на администрацията за спазването на нормативните актове и отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира разпределянето на задачите за изпълнение между административните звена в ДНСК; 3. създава условия за нормална и ефективна работа в административните звена; 4. осъществява вътрешноведомствената организация на работа на администрацията, за което издава заповеди; 5. следи за точното спазване на административните актове и осъществява контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документооборота в ДНСК и неговото съхраняване; 7. координира и контролира материално-техническото обслужване на ДНСК; 8. координира и контролира дейностите в областта на информационните технологии и системи в ДНСК; 9. осъществява координация и контрол в процеса на подготовката и изпълнението на бюджета и отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на ДНСК; 10. организира и координира работата на Комитета по управление на риска в ДНСК; 11. координира и контролира дейностите по управление на човешките ресурси в ДНСК; 12. подпомага началника на ДНСК при управление на имуществото, което е предоставено на дирекцията за осъществяване на дейността и; 13. контролира дейността на ДНСК по Закона за достъп до обществена информация ; 14. утвърждава длъжностните характеристики на служителите; 15. определя пропускателния режим в сградите на ДНСК; 16. утвърждава образците на печатите на ДНСК, определя служителите, които имат право да ги полагат, и реда за тяхното съхраняване; 17. изпълнява и други функции и задачи, които са определени в нормативен акт или са му възложени от началника. (3) При констатирани нарушения главният секретар уведомява в 3-дневен срок началника на ДНСК и може да предложи прилагане на дисциплинарни мерки. Раздел IV. Обща администрация Чл. 11. Общата администрация е организирана във: 1. дирекция \"Административно, информационно и финансово-стопанско обслужване\"; 2. дирекция \"Правна\"; 3. финансов контрольор. Чл. 12. Дирекция \"Административно, информационно и финансово-стопанско обслужване\": 1. организира и осигурява дейността по административното обслужване на физически и юридически лица на принципа \"едно гише\" при спазване на разпоредбите и принципите, които са установени в Закона за администрацията , АПК и Наредбата за административното обслужване (ДВ, бр. 78 от 2006 г.); 2. организира и осъществява деловодната дейност посредством автоматизирана информационна система, която включва система за архивиране и съхраняване на документацията на ДНСК; 3. завежда и насочва по компетентност входящата кореспонденция и извежда изходящата кореспонденция; 4. извършва справки и изготвя заверени копия на документи, които се съхраняват в архива; 5. организира експертиза за ценността на документите, които се съхраняват в архива, тяхната обработка и предаването им в Централния държавен архив; 6. изгражда, поддържа и организира дейността по използване на информационните системи на ДНСК; 7. осигурява интегрирането на информационните системи на ДНСК с информационните системи на другите звена от държавната администрация; 8. организира работата с електронни документи, предоставянето на административни услуги по електронен път и обмена на електронни документи между административните органи; 9. съгласува и осъществява автоматизирания обмен на данни с национални и ведомствени информационни системи и интеграцията в единната комуникационна инфраструктура на администрацията; 10. поддържа интернет страницата на ДНСК в актуално състояние; 11. организира и поддържа програмното и техническото осигуряване на компютърната техника и внедряването на информационни системи в ДНСК; 12. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 13. осигурява защитата на информацията чрез организиране на достъпа до нея, архивиране и предпазване от злонамерен софтуер; 14. осъществява дейностите, които са свързани с управлението на човешките ресурси на ДНСК; 15. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите; 16. организира дейността по набирането и подбора на персонала; 17. изготвя всички актове, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на ДНСК, в съответствие със законовите разпоредби; 18. организира дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и процеса по оценяване на изпълнение на длъжността; 19. поддържа служебните и трудовите досиета на служителите, издава и заверява служебните и трудовите книжки; 20. организира и контролира въвеждането, обучението и развитието на персонала, като предлага и изпълнява програмата за обучение и професионална квалификация за цялата система на ДНСК; 21. планира, координира и провежда информационната политика на ДНСК, като осигурява публичност и прозрачност на дейността и информира обществеността за политиката на администрацията; 22. подготвя, координира и осъществява публичните изяви на началника на ДНСК и на служителите на дирекцията, организира пресконференции и интервюта на началника на ДНСК и на неговите заместници; 23. организира финансовата и счетоводната дейност в ДНСК в съответствие с изискванията на Закона за публичните финанси , закона за държавния бюджет на Република България за съответната година, Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) , Сметкоплана на бюджетните организации, Единната бюджетна класификация, приложимите счетоводни стандарти и други нормативни актове, които регламентират финансовата дейност, като: а) изготвя проектобюджета на ДНСК и тригодишна бюджетна прогноза; б) изготвя анализи на приходите и разходите по бюджета на ДНСК и предлага корекции; в) планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от ДНСК; г) изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на ДНСК; д) изготвя тримесечни и годишни оборотни ведомости; е) съставя годишния финансов отчет на ДНСК; ж) следи за спазването на финансовата, бюджетната и платежната дисциплина; з) извършва правилното оформяне на първичните и вторичните счетоводни документи и своевременно ги отразява в счетоводните регистри; и) прилага системата на двоен подпис при поемането на задължение и извършването на разход; к) отговаря за редовното извършване на планови и извънпланови инвентаризации; л) изготвя ведомости за работни заплати и извършва плащанията по тях; м) съхранява ведомостите за заплати, организира изготвянето на типовите образци, които са свързани с пенсионирането на служителите от ДНСК; н) осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 24. организира и осигурява цялостното стопанско обслужване, отговаря за поддържането на материалната база и за правилното ползване и управление на собствеността на ДНСК, като: а) отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на имуществото на ДНСК; б) осигурява поддръжката на сградния фонд, инсталациите, съоръженията и стопанския инвентар в ДНСК и организира сключването на договори с външни изпълнители; в) организира поддръжката и ремонта на електрическата, водопроводната, канализационната, отоплителната и други обслужващи инсталации в сградите на ДНСК; г) организира, контролира и отговаря за правилната техническа експлоатация и поддръжка на ведомствения автотранспорт; д) инициира действия по застраховането на движимото и недвижимото имущество на ДНСК съобразно действащите нормативни актове; е) организира и осъществява материално-техническото снабдяване с машини, съоръжения, резервни части, инвентар, организационна техника, консумативи, материали и обзавеждане, тяхното стопанисване и съхранение; ж) организира и осигурява почистването и санитарно-хигиенните условия в административните сгради на ДНСК; з) организира и контролира дейностите на охранителния и пропускателния режим в ДНСК, както и поддръжката и ремонта на пожароизвестителните и пожарогасителните системи. Чл. 13. Дирекция \"Правна\": 1. осигурява цялостното правно-нормативно обслужване на ДНСК, което е свързано със спазване на националното право и правото на Европейския съюз; 2. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи, държавни и частни съдебни изпълнители, Националната агенция за приходите и др. по въпроси, по които страна е ДНСК; 3. участва в подготовката, самостоятелно изготвя или съгласува становища по проекти на нормативни актове; 4. участва в подготовката, самостоятелно изготвя или съгласува проекти на нормативни актове, които са свързани с дейността на ДНСК; 5. изготвя становища относно прилагането на нормативните актове, както и по въпроси, свързани с дейностите и функциите на ДНСК; 6. изготвя или съгласува проекти на актове по АПК , ЗУТ и други нормативни актове, наказателни постановления и резолюции за прекратяване на административнонаказателни производства; съгласува съставени актове за установяване на административни нарушения (АУАН) по Закона за административните нарушения и наказания (ЗАНН) ; 7. подпомага дисциплинарнонаказващия орган при налагане на дисциплинарни наказания по Закона за държавния служител ; 8. изготвя или съгласува вътрешни правила, инструкции и указания, които са свързани с дейността на ДНСК, както и организира актуализирането на вътрешните актове на дирекцията в съответствие с приети промени в законодателството; 9. оказва правна помощ на началника на ДНСК за законосъобразното изпълнение на неговите правомощия; 10. осъществява правна помощ на дирекциите в ДНСК с оглед на законосъобразното осъществяване на техните функции; 11. изготвя самостоятелно или съгласува проекти на договори, които са изготвени от други дирекции, като изразява становище по законосъобразността им; 12. изготвя отговори по постъпили в ДНСК предложения, жалби, сигнали, молби и др. по правни въпроси, които касаят функциите на ДНСК, или съгласува отговорите, които са изготвени от другите дирекции; 13. отговаря за законосъобразното провеждане на процедурите и съставяне на актовете, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите в ДНСК; 14. планира, организира, подготвя и провежда процедурите за възлагане на обществени поръчки по Закона за обществените поръчки (ЗОП) ; 15. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 16. съхранява документацията за проведени обществени поръчки; 17. подготвя и изпраща по електронен път информацията, която е предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 18. дава становища и изготвя проекти на решения, споразумения, доклади, протоколи, договори и други по ЗОП ; 19. изготвя тръжни документации по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост , които се провеждат от ДНСК; 20. изготвя решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация въз основа на мотивирано становище за наличието на информацията и нейния характер от съответната дирекция на ДНСК, с дейността на която е свързано искането за достъп до обществена информация; 21. систематизира информация на дирекция \"Правна\" за: а) съдебни дела, по които страна е ДНСК; б) обществени поръчки, които са проведени от ДНСК; в) сключени договори, по които страна е ДНСК; г) присъдени вземания и задължения на ДНСК; 22. предприема необходимите правни действия за събиране на вземанията на ДНСК. Чл. 14. (1) Финансовият контрольор в ДНСК извършва предварителен контрол за законосъобразност в съответствие със ЗФУКПС и указанията, които са дадени от министъра на финансите. (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, което е свързано с финансовата дейност на ДНСК. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове, които са утвърдени от началника на ДНСК. Раздел V. Специализирана администрация Чл. 15. Специализираната администрация е организирана във: 1. дирекция \"Въвеждане в експлоатация и консултанти\"; 2. Главна дирекция \"Строителен контрол\" с 28 териториални звена - регионални дирекции за национален строителен контрол (РДНСК). Чл. 16. (1) Дирекция \"Въвеждане в експлоатация и консултанти\": 1. изпълнява дейността по въвеждане на строежите в експлоатация; 2. контролира дейността на лицата, които упражняват строителен надзор; 3. заверява заповедни книги на строежи с издадени разрешения за строеж от областния управител или министъра на регионалното развитие и благоустройството; 4. изготвя предложения за приемане на нови и за изменение на действащи нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор, като участва в съставянето или изготвя самостоятелно проекти на нормативни актове и становища по проекти на нормативни актове; 5. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор; 6. подпомага началника на ДНСК при издаване на удостоверения или отказ за издаване на удостоверения за вписване в регистъра за упражняване на дейността \"консултант\" съгласно чл. 166, ал. 1, т. 1 и ал. 2 от ЗУТ , както и при изпълнение на неговите правомощия за предсрочно прекратяване действието на издадени от началника на ДНСК удостоверения; 7. подпомага началника на ДНСК при съставянето и поддържането на публичен регистър за издадените/прекратените удостоверения на лицата, които извършват оценяване на съответствието на инвестиционните проекти и/или упражняват строителен надзор; 8. води регистър за въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация. (2) При извършване на дейността си дирекция \"Въвеждане в експлоатация и консултанти\" ползва по установения ред данни от Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН), Националната агенция за приходите (НАП), кадастралните карти и данни от Агенцията по геодезия, картография и кадастър (АГКК) и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Чл. 17. (1) Главна дирекция \"Строителен контрол\": 1. осъществява контрол по устройството на територията; 2. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове във връзка със законосъобразното изпълнение на строежите; 3. изготвя становища във връзка с необходимостта от възлагане на обществени поръчки за изработване на проекти и експертизи, които са необходими при изпълнението на заповеди за премахване на незаконни строежи; 4. осъществява проверки на строителни площадки за установяване законосъобразността на изпълнението и ползването на строежите; 5. съставя актове по реда на ЗАНН за установяване на административни нарушения на правилата и нормите по ЗУТ ; 6. съставя протоколи по реда на Наредба № 13 от 2001 г. на министъра на регионалното развитие и благоустройството за принудителното изпълнение на заповеди за премахване на незаконни строежи или части от тях от органите на ДНСК (ДВ, бр. 69 от 2001 г.) и изготвя количествено-стойностни сметки при принудително изпълнение на заповеди за премахване на незаконни строежи; 7. контролира изпълнението на заповедите за спиране на строежи и заповедите за забрана на достъпа до строежи и на ползването им; 8. контролира принудителното изпълнение на заповеди за премахване на незаконни строежи; 9. осъществява координацията и методическото ръководство на РДНСК и дава задължителни предписания до РДНСК и общинските администрации; 10. извършва проверки за влаганите строителни продукти в строежите; 11. разглежда заявления, жалби, искания и сигнали на физически и юридически лица с данни за извършено незаконно строителство, включително срещу действия и бездействия на длъжностни лица в общинските администрации и в РДНСК; 12. участва при изготвяне на предложения за приемане на нови и за изменение на действащи нормативни актове по устройството на територията и строителството; 13. участва в проверки в районните/общинските администрации относно законосъобразността на издадени разрешения за строеж; 14. извършва проверки на дейността на РДНСК по спазване на нормативно определените срокове, дадените разпореждания от ДНСК и законосъобразното упражняване на предоставените правомощия; 15. извършва проверки по жалби и сигнали срещу действия и бездействия на служители на ДНСК; 16. контролира изготвянето на тримесечни планове и доклади за проверените от органите на ДНСК консултанти и строежи; 17. осъществява контрол по планирането от РДНСК на предстоящи за изпълнение заповеди за премахване на незаконни строежи; 18. организира дейността за контрол по изпълнението на възложените на ДНСК функции със ЗУТ ; 19. изготвя доклади за дейността си. (2) Регионалните дирекции за национален строителен контрол: 1. извършват проверки на строителни площадки за установяване на незаконни строежи от първа до трета категория, включително по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи и съставят констативни актове и констативни протоколи; 2. извършват проверки на строителни площадки за установяване на строежи от първа до трета категория, включително на части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и съставят констативни актове и констативни протоколи; 3. извършват проверки за установяване на нарушения при ползването на строежи от първа до трета категория включително или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, и съставят констативни актове и констативни протоколи; 4. извършват проверки в местата за производство на строителни продукти и изпълняват заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. изпълняват заповеди на началника на ДНСК или упълномощено от него длъжностно лице за спиране, за забрана на ползването, за премахване на незаконни строежи, за забрана на достъпа до строежите и строителните площадки, за забрана на захранването с електрическа и топлинна енергия, вода и газ на строежите, за поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите и за освобождаване на строежите и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други, както и осъществяват охраната на строителни площадки; 6. извършват проверки в общинските администрации за установяване на нарушения при издаването на строителни книжа за всички категории строежи и съставят констативни протоколи; 7. предписват изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които са спрени строителството и действието на строителните книжа или е забранено ползването им; 8. създават и поддържат Регистър на съставените актове по ЗАНН , издадените наказателни постановления и резолюции за прекратяване на административнонаказателни производства; 9. създават и поддържат Регистър на въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация; 10. създават и поддържат Регистър на издадените заповеди по чл. 156 , 178 , 216 , 224 и 225 от ЗУТ ; 11. заверяват заповедни книги с издадени разрешения за строеж от областните управители; 12. обследват и документират аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 13. съставят актове за нарушения на разпоредбите по устройство на територията (проектиране, строителство, недопускане и отстраняване на незаконно строителство и качество на строителните материали и др.) за всички категории строежи; 14. разглеждат жалби на граждани и юридически лица против действия и бездействия на длъжностни лица в общинските/районните администрации, като извършват проверки на място на строежа и в общинските/районните администрации; 15. осъществяват процесуалното представителство на ДНСК пред съдилищата по въпроси, които са свързани с дейността на съответната регионална дирекция; 16. дават решения и/или задължителни указания по възникнали спорове между участниците в строителството в етапа на изпълнение на строежите; 17. изпълняват и други заповеди и нареждания на началника на ДНСК или на упълномощено от него длъжностно лице; 18. установяват други нарушения на ЗУТ и на подзаконовите нормативни актове по прилагането му за всички категории строежи; 19. издават индивидуални административни актове съгласно ЗУТ . (3) При извършване на дейността си Главна дирекция \"Строителен контрол\" ползва по установения ред данни от ЕСГРАОН, НАП, АГКК и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Раздел VI. Органи на ДНСК Чл. 18. Органи на ДНСК са служителите на дирекция \"Въвеждане в експлоатация и консултанти\", Главна дирекция \"Строителен контрол\" и служителите в РДНСК, с изключение на служителите в деловодството и архива. Чл. 19. Органите на ДНСК и другите служители на ДНСК удостоверяват самоличността си със служебна карта. Чл. 20. В изпълнение на заповеди за спиране на строителството, за забрана на ползването и за забрана на достъпа органите на ДНСК ограждат строителните площадки със сигнални ленти с надпис \"ДНСК\", удостоверителен знак и печат на ДНСК. Раздел VII. Организация на работата Чл. 21. Служителите на ДНСК осъществяват своята дейност в съответствие със ЗУТ и устройствения правилник и в рамките на определената функционална и териториална компетентност на структурното звено, към което принадлежат, под ръководството на непосредствения си ръководител. Чл. 22. Достъпът на външни лица в сградата на ДНСК се разрешава след издаването на временен пропуск. Чл. 23. Документооборотът в ДНСК се осъществява в съответствие с правилник, който е утвърден от началника на ДНСК. Чл. 24. (1) Работното време на служителите в дирекцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите е с променливи граници от 8,00 до 19,00 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Приемното време на Центъра за административно обслужване е от 9,00 до 17,30 ч. (4) Началникът на ДНСК ежегодно определя разпределението на работното време на отделните структурни звена в дирекцията, както и на определени служители при спазване на условията по ал. 1 и 2. Чл. 25. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от началника на ДНСК с отличия. Чл. 26. Служителите на ДНСК имат право при изпълнение на служебните си задължения на униформено облекло и отличителни знаци. Заключителни разпоредби § 1. Правилникът се приема на основание § 19 от заключителните разпоредби на ЗУТ . § 2. Изпълнението на правилника се възлага на началника на ДНСК. Приложение към чл. 7, ал. 3 Обща численост на персонала в Дирекцията за национален строителен контрол - 401 щатни бройки Началник 1 Заместник-началници 2 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация 45 в т.ч.: дирекция \"Административно, информационно и финансово- стопанско обслужване\" 25 дирекция \"Правна\" 19 Специализирана администрация 351 в т.ч.: дирекция \"Въвеждане в експлоатация и консултанти\" 17 Главна дирекция \"Строителен контрол\" 334 в т.ч.: 28 териториални звена - РДНСК\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИЯТА ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ Приет с ПМС № 127 от 22.05.2019 г. Обн. ДВ. бр. 42 от 28 Май 2019г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Дирекцията за национален строителен контрол (ДНСК) към министъра на регионалното развитие и благоустройството. Чл. 2. Дирекцията за национален строителен контрол е юридическо лице със седалище гр. София. Чл. 3. Началникът на ДНСК е второстепенен разпоредител с бюджет към министъра на регионалното развитие и благоустройството. Чл. 4. (1) Дирекцията за национален строителен контрол упражнява контрол по спазването на Закона за устройство на територията (ЗУТ) и на нормативните актове по прилагането му при проектирането и строителството, в т.ч. влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите, както и обследването и документирането на авариите в строителството. (2) Дирекцията за национален строителен контрол упражнява контрол по законосъобразността на изпълнението и ползването на строежите от първа, втора и трета категория, осъществява контрол по законосъобразността на издадените строителни книжа, както и на действията на общинските администрации и на участниците в инвестиционния процес за спазването на разпоредбите по устройство на територията за всички категории строежи на територията на Република България. (3) Извън обхвата на контролната дейност на ДНСК са строежите съгласно чл. 3, ал. 3 от ЗУТ . Глава втора. ПРАВОМОЩИЯ НА НАЧАЛНИКА НА ДНСК Чл. 5. Дирекцията за национален строителен контрол се ръководи и представлява от началник, който се назначава и освобождава от министъра на регионалното развитие и благоустройството. Чл. 6. (1) Началникът на ДНСК провежда държавната политика в областта на националния строителен контрол, като: 1. за строежите от първа, втора и трета категория: а) спира незаконни строежи по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи; б) спира строежи, части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и дава разрешение за продължаването им след отстраняване на нарушенията и заплащане на дължимите глоби и имуществени санкции; в) забранява достъпа до строежи по букви \"а\" и \"б\" и разпорежда поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите; г) забранява захранването с електрическа и топлинна енергия, вода и газ на строежи по букви \"а\" и \"б\"; д) забранява влагането на строителни продукти, които не осигуряват изпълнението на основните изисквания към строежите съгласно чл. 169а, ал. 1 от ЗУТ , и извършва проверки в местата за производство на строителни продукти и на строежите; е) забранява ползването на строежи или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация; ж) забранява достъпа до строежи или до части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, забранява захранването им с електрическа и топлинна енергия, вода и газ и разпорежда поставянето на отличителни знаци за ограничаване на достъпа и недопускане на хора и други; з) издава разрешения за ползване на строежи или отказва издаването им; и) издава заповеди за премахване на незаконни строежи; к) издава заповеди за отменяне или изменение на заповедите на началниците на регионалните дирекции за национален строителен контрол, за които не е предвиден пряк съдебен контрол, при условията и по реда на Административнопроцесуалния кодекс (АПК) ; л) предписва изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които е спряно строителството, действието на строителните книжа или е забранено ползването им; м) разпорежда освобождаване на строежа и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други; н) налага предвидените в ЗУТ санкции; 2. издава удостоверения или откази за вписване в регистъра на консултанти за извършване оценяване съответствието на инвестиционните проекти и/или за упражняване на строителен надзор и прекратява действието на удостоверенията; 3. издава заповеди за обследване на аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 4. извършва проверки в местата за производство на строителни продукти и изпълнява заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. предлага промени в структурата на ДНСК; 6. утвърждава длъжностното разписание и определя индивидуалния размер на основните заплати и допълнителните възнаграждения на работещите в ДНСК в рамките на структурата и бюджета; 7. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в ДНСК; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 9. ръководи политиката по управление на човешките ресурси в ДНСК; 10. осигурява безопасни и здравословни условия на труд на служителите на ДНСК; 11. разпорежда се с бюджета на ДНСК и ръководи материално-техническото осигуряване; 12. отговаря за управлението на имуществото, което е предоставено на ДНСК за осъществяване на дейността и; 13. ръководи, контролира и организира дейността по Закона за защита на класифицираната информация и подзаконовите актове по прилагането му; 14. организира взаимодействието с другите държавни органи; 15. осъществява международното сътрудничество в областта на строителния контрол; 16. изпълнява и други функции, които са определени в нормативни актове. (2) При осъществяване на своите правомощия началникът на ДНСК се подпомага от двама заместник-началници, които се назначават от началника на ДНСК. Началникът на ДНСК делегира със заповед правомощия на заместник-началниците и определя техните функции. (3) При отсъствие началникът на ДНСК се замества от определен от него със заповед заместник-началник на ДНСК. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДНСК Раздел I. Общи положения Чл. 7. (1) Дирекцията за национален строителен контрол е структурирана в обща и специализирана администрация, която включва 28 регионални дирекции за национален строителен контрол. (2) Общата численост на персонала в ДНСК е 401 щатни бройки. (3) Числеността на отделните административни звена в ДНСК е посочена в приложението . Чл. 8. Регионалните дирекции за национален строителен контрол имат териториален обхват на действие на територията на съответната област. Раздел II. Служител по сигурността на информацията Чл. 9. Служителят по сигурността на информацията е пряко подчинен на началника на ДНСК и отговаря за защитата и съхраняването на класифицираната информация и осигуряването на готовност за работа в условия на кризи от военен и невоенен характер, както и за организиране на служителите в ДНСК и в регионалните дирекции за защита на гражданите при кризи и за организиране на отбранително-мобилизационната подготовка на служителите в ДНСК. Раздел III. Главен секретар Чл. 10. (1) Административното ръководство на административните звена в ДНСК се осъществява от главен секретар, който се назначава от началника на ДНСК. (2) Главният секретар: 1. ръководи, организира, координира и контролира функционирането на администрацията за спазването на нормативните актове и отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира разпределянето на задачите за изпълнение между административните звена в ДНСК; 3. създава условия за нормална и ефективна работа в административните звена; 4. осъществява вътрешноведомствената организация на работа на администрацията, за което издава заповеди; 5. следи за точното спазване на административните актове и осъществява контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документооборота в ДНСК и неговото съхраняване; 7. координира и контролира материално-техническото обслужване на ДНСК; 8. координира и контролира дейностите в областта на информационните технологии и системи в ДНСК; 9. осъществява координация и контрол в процеса на подготовката и изпълнението на бюджета и отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на ДНСК; 10. организира и координира работата на Комитета по управление на риска в ДНСК; 11. координира и контролира дейностите по управление на човешките ресурси в ДНСК; 12. подпомага началника на ДНСК при управление на имуществото, което е предоставено на дирекцията за осъществяване на дейността и; 13. контролира дейността на ДНСК по Закона за достъп до обществена информация ; 14. утвърждава длъжностните характеристики на служителите; 15. определя пропускателния режим в сградите на ДНСК; 16. утвърждава образците на печатите на ДНСК, определя служителите, които имат право да ги полагат, и реда за тяхното съхраняване; 17. изпълнява и други функции и задачи, които са определени в нормативен акт или са му възложени от началника. (3) При констатирани нарушения главният секретар уведомява в 3-дневен срок началника на ДНСК и може да предложи прилагане на дисциплинарни мерки. Раздел IV. Обща администрация Чл. 11. Общата администрация е организирана във: 1. дирекция \"Административно, информационно и финансово-стопанско обслужване\"; 2. дирекция \"Правна\"; 3. финансов контрольор. Чл. 12. Дирекция \"Административно, информационно и финансово-стопанско обслужване\": 1. организира и осигурява дейността по административното обслужване на физически и юридически лица на принципа \"едно гише\" при спазване на разпоредбите и принципите, които са установени в Закона за администрацията , АПК и Наредбата за административното обслужване (ДВ, бр. 78 от 2006 г.); 2. организира и осъществява деловодната дейност посредством автоматизирана информационна система, която включва система за архивиране и съхраняване на документацията на ДНСК; 3. завежда и насочва по компетентност входящата кореспонденция и извежда изходящата кореспонденция; 4. извършва справки и изготвя заверени копия на документи, които се съхраняват в архива; 5. организира експертиза за ценността на документите, които се съхраняват в архива, тяхната обработка и предаването им в Централния държавен архив; 6. изгражда, поддържа и организира дейността по използване на информационните системи на ДНСК; 7. осигурява интегрирането на информационните системи на ДНСК с информационните системи на другите звена от държавната администрация; 8. организира работата с електронни документи, предоставянето на административни услуги по електронен път и обмена на електронни документи между административните органи; 9. съгласува и осъществява автоматизирания обмен на данни с национални и ведомствени информационни системи и интеграцията в единната комуникационна инфраструктура на администрацията; 10. поддържа интернет страницата на ДНСК в актуално състояние; 11. организира и поддържа програмното и техническото осигуряване на компютърната техника и внедряването на информационни системи в ДНСК; 12. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 13. осигурява защитата на информацията чрез организиране на достъпа до нея, архивиране и предпазване от злонамерен софтуер; 14. осъществява дейностите, които са свързани с управлението на човешките ресурси на ДНСК; 15. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите; 16. организира дейността по набирането и подбора на персонала; 17. изготвя всички актове, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на ДНСК, в съответствие със законовите разпоредби; 18. организира дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и процеса по оценяване на изпълнение на длъжността; 19. поддържа служебните и трудовите досиета на служителите, издава и заверява служебните и трудовите книжки; 20. организира и контролира въвеждането, обучението и развитието на персонала, като предлага и изпълнява програмата за обучение и професионална квалификация за цялата система на ДНСК; 21. планира, координира и провежда информационната политика на ДНСК, като осигурява публичност и прозрачност на дейността и информира обществеността за политиката на администрацията; 22. подготвя, координира и осъществява публичните изяви на началника на ДНСК и на служителите на дирекцията, организира пресконференции и интервюта на началника на ДНСК и на неговите заместници; 23. организира финансовата и счетоводната дейност в ДНСК в съответствие с изискванията на Закона за публичните финанси , закона за държавния бюджет на Република България за съответната година, Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) , Сметкоплана на бюджетните организации, Единната бюджетна класификация, приложимите счетоводни стандарти и други нормативни актове, които регламентират финансовата дейност, като: а) изготвя проектобюджета на ДНСК и тригодишна бюджетна прогноза; б) изготвя анализи на приходите и разходите по бюджета на ДНСК и предлага корекции; в) планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от ДНСК; г) изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на ДНСК; д) изготвя тримесечни и годишни оборотни ведомости; е) съставя годишния финансов отчет на ДНСК; ж) следи за спазването на финансовата, бюджетната и платежната дисциплина; з) извършва правилното оформяне на първичните и вторичните счетоводни документи и своевременно ги отразява в счетоводните регистри; и) прилага системата на двоен подпис при поемането на задължение и извършването на разход; к) отговаря за редовното извършване на планови и извънпланови инвентаризации; л) изготвя ведомости за работни заплати и извършва плащанията по тях; м) съхранява ведомостите за заплати, организира изготвянето на типовите образци, които са свързани с пенсионирането на служителите от ДНСК; н) осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 24. организира и осигурява цялостното стопанско обслужване, отговаря за поддържането на материалната база и за правилното ползване и управление на собствеността на ДНСК, като: а) отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на имуществото на ДНСК; б) осигурява поддръжката на сградния фонд, инсталациите, съоръженията и стопанския инвентар в ДНСК и организира сключването на договори с външни изпълнители; в) организира поддръжката и ремонта на електрическата, водопроводната, канализационната, отоплителната и други обслужващи инсталации в сградите на ДНСК; г) организира, контролира и отговаря за правилната техническа експлоатация и поддръжка на ведомствения автотранспорт; д) инициира действия по застраховането на движимото и недвижимото имущество на ДНСК съобразно действащите нормативни актове; е) организира и осъществява материално-техническото снабдяване с машини, съоръжения, резервни части, инвентар, организационна техника, консумативи, материали и обзавеждане, тяхното стопанисване и съхранение; ж) организира и осигурява почистването и санитарно-хигиенните условия в административните сгради на ДНСК; з) организира и контролира дейностите на охранителния и пропускателния режим в ДНСК, както и поддръжката и ремонта на пожароизвестителните и пожарогасителните системи. Чл. 13. Дирекция \"Правна\": 1. осигурява цялостното правно-нормативно обслужване на ДНСК, което е свързано със спазване на националното право и правото на Европейския съюз; 2. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи, държавни и частни съдебни изпълнители, Националната агенция за приходите и др. по въпроси, по които страна е ДНСК; 3. участва в подготовката, самостоятелно изготвя или съгласува становища по проекти на нормативни актове; 4. участва в подготовката, самостоятелно изготвя или съгласува проекти на нормативни актове, които са свързани с дейността на ДНСК; 5. изготвя становища относно прилагането на нормативните актове, както и по въпроси, свързани с дейностите и функциите на ДНСК; 6. изготвя или съгласува проекти на актове по АПК , ЗУТ и други нормативни актове, наказателни постановления и резолюции за прекратяване на административнонаказателни производства; съгласува съставени актове за установяване на административни нарушения (АУАН) по Закона за административните нарушения и наказания (ЗАНН) ; 7. подпомага дисциплинарнонаказващия орган при налагане на дисциплинарни наказания по Закона за държавния служител ; 8. изготвя или съгласува вътрешни правила, инструкции и указания, които са свързани с дейността на ДНСК, както и организира актуализирането на вътрешните актове на дирекцията в съответствие с приети промени в законодателството; 9. оказва правна помощ на началника на ДНСК за законосъобразното изпълнение на неговите правомощия; 10. осъществява правна помощ на дирекциите в ДНСК с оглед на законосъобразното осъществяване на техните функции; 11. изготвя самостоятелно или съгласува проекти на договори, които са изготвени от други дирекции, като изразява становище по законосъобразността им; 12. изготвя отговори по постъпили в ДНСК предложения, жалби, сигнали, молби и др. по правни въпроси, които касаят функциите на ДНСК, или съгласува отговорите, които са изготвени от другите дирекции; 13. отговаря за законосъобразното провеждане на процедурите и съставяне на актовете, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите в ДНСК; 14. планира, организира, подготвя и провежда процедурите за възлагане на обществени поръчки по Закона за обществените поръчки (ЗОП) ; 15. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 16. съхранява документацията за проведени обществени поръчки; 17. подготвя и изпраща по електронен път информацията, която е предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 18. дава становища и изготвя проекти на решения, споразумения, доклади, протоколи, договори и други по ЗОП ; 19. изготвя тръжни документации по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост , които се провеждат от ДНСК; 20. изготвя решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация въз основа на мотивирано становище за наличието на информацията и нейния характер от съответната дирекция на ДНСК, с дейността на която е свързано искането за достъп до обществена информация; 21. систематизира информация на дирекция \"Правна\" за: а) съдебни дела, по които страна е ДНСК; б) обществени поръчки, които са проведени от ДНСК; в) сключени договори, по които страна е ДНСК; г) присъдени вземания и задължения на ДНСК; 22. предприема необходимите правни действия за събиране на вземанията на ДНСК. Чл. 14. (1) Финансовият контрольор в ДНСК извършва предварителен контрол за законосъобразност в съответствие със ЗФУКПС и указанията, които са дадени от министъра на финансите. (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, което е свързано с финансовата дейност на ДНСК. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове, които са утвърдени от началника на ДНСК. Раздел V. Специализирана администрация Чл. 15. Специализираната администрация е организирана във: 1. дирекция \"Въвеждане в експлоатация и консултанти\"; 2. Главна дирекция \"Строителен контрол\" с 28 териториални звена - регионални дирекции за национален строителен контрол (РДНСК). Чл. 16. (1) Дирекция \"Въвеждане в експлоатация и консултанти\": 1. изпълнява дейността по въвеждане на строежите в експлоатация; 2. контролира дейността на лицата, които упражняват строителен надзор; 3. заверява заповедни книги на строежи с издадени разрешения за строеж от областния управител или министъра на регионалното развитие и благоустройството; 4. изготвя предложения за приемане на нови и за изменение на действащи нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор, като участва в съставянето или изготвя самостоятелно проекти на нормативни актове и становища по проекти на нормативни актове; 5. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор; 6. подпомага началника на ДНСК при издаване на удостоверения или отказ за издаване на удостоверения за вписване в регистъра за упражняване на дейността \"консултант\" съгласно чл. 166, ал. 1, т. 1 и ал. 2 от ЗУТ , както и при изпълнение на неговите правомощия за предсрочно прекратяване действието на издадени от началника на ДНСК удостоверения; 7. подпомага началника на ДНСК при съставянето и поддържането на публичен регистър за издадените/прекратените удостоверения на лицата, които извършват оценяване на съответствието на инвестиционните проекти и/или упражняват строителен надзор; 8. води регистър за въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация. (2) При извършване на дейността си дирекция \"Въвеждане в експлоатация и консултанти\" ползва по установения ред данни от Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН), Националната агенция за приходите (НАП), кадастралните карти и данни от Агенцията по геодезия, картография и кадастър (АГКК) и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Чл. 17. (1) Главна дирекция \"Строителен контрол\": 1. осъществява контрол по устройството на територията; 2. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове във връзка със законосъобразното изпълнение на строежите; 3. изготвя становища във връзка с необходимостта от възлагане на обществени поръчки за изработване на проекти и експертизи, които са необходими при изпълнението на заповеди за премахване на незаконни строежи; 4. осъществява проверки на строителни площадки за установяване законосъобразността на изпълнението и ползването на строежите; 5. съставя актове по реда на ЗАНН за установяване на административни нарушения на правилата и нормите по ЗУТ ; 6. съставя протоколи по реда на Наредба № 13 от 2001 г. на министъра на регионалното развитие и благоустройството за принудителното изпълнение на заповеди за премахване на незаконни строежи или части от тях от органите на ДНСК (ДВ, бр. 69 от 2001 г.) и изготвя количествено-стойностни сметки при принудително изпълнение на заповеди за премахване на незаконни строежи; 7. контролира изпълнението на заповедите за спиране на строежи и заповедите за забрана на достъпа до строежи и на ползването им; 8. контролира принудителното изпълнение на заповеди за премахване на незаконни строежи; 9. осъществява координацията и методическото ръководство на РДНСК и дава задължителни предписания до РДНСК и общинските администрации; 10. извършва проверки за влаганите строителни продукти в строежите; 11. разглежда заявления, жалби, искания и сигнали на физически и юридически лица с данни за извършено незаконно строителство, включително срещу действия и бездействия на длъжностни лица в общинските администрации и в РДНСК; 12. участва при изготвяне на предложения за приемане на нови и за изменение на действащи нормативни актове по устройството на територията и строителството; 13. участва в проверки в районните/общинските администрации относно законосъобразността на издадени разрешения за строеж; 14. извършва проверки на дейността на РДНСК по спазване на нормативно определените срокове, дадените разпореждания от ДНСК и законосъобразното упражняване на предоставените правомощия; 15. извършва проверки по жалби и сигнали срещу действия и бездействия на служители на ДНСК; 16. контролира изготвянето на тримесечни планове и доклади за проверените от органите на ДНСК консултанти и строежи; 17. осъществява контрол по планирането от РДНСК на предстоящи за изпълнение заповеди за премахване на незаконни строежи; 18. организира дейността за контрол по изпълнението на възложените на ДНСК функции със ЗУТ ; 19. изготвя доклади за дейността си. (2) Регионалните дирекции за национален строителен контрол: 1. извършват проверки на строителни площадки за установяване на незаконни строежи от първа до трета категория, включително по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи и съставят констативни актове и констативни протоколи; 2. извършват проверки на строителни площадки за установяване на строежи от първа до трета категория, включително на части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и съставят констативни актове и констативни протоколи; 3. извършват проверки за установяване на нарушения при ползването на строежи от първа до трета категория включително или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, и съставят констативни актове и констативни протоколи; 4. извършват проверки в местата за производство на строителни продукти и изпълняват заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. изпълняват заповеди на началника на ДНСК или упълномощено от него длъжностно лице за спиране, за забрана на ползването, за премахване на незаконни строежи, за забрана на достъпа до строежите и строителните площадки, за забрана на захранването с електрическа и топлинна енергия, вода и газ на строежите, за поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите и за освобождаване на строежите и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други, както и осъществяват охраната на строителни площадки; 6. извършват проверки в общинските администрации за установяване на нарушения при издаването на строителни книжа за всички категории строежи и съставят констативни протоколи; 7. предписват изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които са спрени строителството и действието на строителните книжа или е забранено ползването им; 8. създават и поддържат Регистър на съставените актове по ЗАНН , издадените наказателни постановления и резолюции за прекратяване на административнонаказателни производства; 9. създават и поддържат Регистър на въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация; 10. създават и поддържат Регистър на издадените заповеди по чл. 156 , 178 , 216 , 224 и 225 от ЗУТ ; 11. заверяват заповедни книги с издадени разрешения за строеж от областните управители; 12. обследват и документират аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 13. съставят актове за нарушения на разпоредбите по устройство на територията (проектиране, строителство, недопускане и отстраняване на незаконно строителство и качество на строителните материали и др.) за всички категории строежи; 14. разглеждат жалби на граждани и юридически лица против действия и бездействия на длъжностни лица в общинските/районните администрации, като извършват проверки на място на строежа и в общинските/районните администрации; 15. осъществяват процесуалното представителство на ДНСК пред съдилищата по въпроси, които са свързани с дейността на съответната регионална дирекция; 16. дават решения и/или задължителни указания по възникнали спорове между участниците в строителството в етапа на изпълнение на строежите; 17. изпълняват и други заповеди и нареждания на началника на ДНСК или на упълномощено от него длъжностно лице; 18. установяват други нарушения на ЗУТ и на подзаконовите нормативни актове по прилагането му за всички категории строежи; 19. издават индивидуални административни актове съгласно ЗУТ . (3) При извършване на дейността си Главна дирекция \"Строителен контрол\" ползва по установения ред данни от ЕСГРАОН, НАП, АГКК и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Раздел VI. Органи на ДНСК Чл. 18. Органи на ДНСК са служителите на дирекция \"Въвеждане в експлоатация и консултанти\", Главна дирекция \"Строителен контрол\" и служителите в РДНСК, с изключение на служителите в деловодството и архива. Чл. 19. Органите на ДНСК и другите служители на ДНСК удостоверяват самоличността си със служебна карта. Чл. 20. В изпълнение на заповеди за спиране на строителството, за забрана на ползването и за забрана на достъпа органите на ДНСК ограждат строителните площадки със сигнални ленти с надпис \"ДНСК\", удостоверителен знак и печат на ДНСК. Раздел VII. Организация на работата Чл. 21. Служителите на ДНСК осъществяват своята дейност в съответствие със ЗУТ и устройствения правилник и в рамките на определената функционална и териториална компетентност на структурното звено, към което принадлежат, под ръководството на непосредствения си ръководител. Чл. 22. Достъпът на външни лица в сградата на ДНСК се разрешава след издаването на временен пропуск. Чл. 23. Документооборотът в ДНСК се осъществява в съответствие с правилник, който е утвърден от началника на ДНСК. Чл. 24. (1) Работното време на служителите в дирекцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите е с променливи граници от 8,00 до 19,00 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Приемното време на Центъра за административно обслужване е от 9,00 до 17,30 ч. (4) Началникът на ДНСК ежегодно определя разпределението на работното време на отделните структурни звена в дирекцията, както и на определени служители при спазване на условията по ал. 1 и 2. Чл. 25. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от началника на ДНСК с отличия. Чл. 26. Служителите на ДНСК имат право при изпълнение на служебните си задължения на униформено облекло и отличителни знаци. Заключителни разпоредби § 1. Правилникът се приема на основание § 19 от заключителните разпоредби на ЗУТ . § 2. Изпълнението на правилника се възлага на началника на ДНСК. Приложение към чл. 7, ал. 3 Обща численост на персонала в Дирекцията за национален строителен контрол - 401 щатни бройки Началник 1 Заместник-началници 2 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация 45 в т.ч.: дирекция \"Административно, информационно и финансово- стопанско обслужване\" 25 дирекция \"Правна\" 19 Специализирана администрация 351 в т.ч.: дирекция \"Въвеждане в експлоатация и консултанти\" 17 Главна дирекция \"Строителен контрол\" 334 в т.ч.: 28 териториални звена - РДНСК\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИЯТА ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ Приет с ПМС № 127 от 22.05.2019 г. Обн. ДВ. бр. 42 от 28 Май 2019г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Дирекцията за национален строителен контрол (ДНСК) към министъра на регионалното развитие и благоустройството. Чл. 2. Дирекцията за национален строителен контрол е юридическо лице със седалище гр. София. Чл. 3. Началникът на ДНСК е второстепенен разпоредител с бюджет към министъра на регионалното развитие и благоустройството. Чл. 4. (1) Дирекцията за национален строителен контрол упражнява контрол по спазването на Закона за устройство на територията (ЗУТ) и на нормативните актове по прилагането му при проектирането и строителството, в т.ч. влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите, както и обследването и документирането на авариите в строителството. (2) Дирекцията за национален строителен контрол упражнява контрол по законосъобразността на изпълнението и ползването на строежите от първа, втора и трета категория, осъществява контрол по законосъобразността на издадените строителни книжа, както и на действията на общинските администрации и на участниците в инвестиционния процес за спазването на разпоредбите по устройство на територията за всички категории строежи на територията на Република България. (3) Извън обхвата на контролната дейност на ДНСК са строежите съгласно чл. 3, ал. 3 от ЗУТ . Глава втора. ПРАВОМОЩИЯ НА НАЧАЛНИКА НА ДНСК Чл. 5. Дирекцията за национален строителен контрол се ръководи и представлява от началник, който се назначава и освобождава от министъра на регионалното развитие и благоустройството. Чл. 6. (1) Началникът на ДНСК провежда държавната политика в областта на националния строителен контрол, като: 1. за строежите от първа, втора и трета категория: а) спира незаконни строежи по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи; б) спира строежи, части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и дава разрешение за продължаването им след отстраняване на нарушенията и заплащане на дължимите глоби и имуществени санкции; в) забранява достъпа до строежи по букви \"а\" и \"б\" и разпорежда поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите; г) забранява захранването с електрическа и топлинна енергия, вода и газ на строежи по букви \"а\" и \"б\"; д) забранява влагането на строителни продукти, които не осигуряват изпълнението на основните изисквания към строежите съгласно чл. 169а, ал. 1 от ЗУТ , и извършва проверки в местата за производство на строителни продукти и на строежите; е) забранява ползването на строежи или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация; ж) забранява достъпа до строежи или до части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, забранява захранването им с електрическа и топлинна енергия, вода и газ и разпорежда поставянето на отличителни знаци за ограничаване на достъпа и недопускане на хора и други; з) издава разрешения за ползване на строежи или отказва издаването им; и) издава заповеди за премахване на незаконни строежи; к) издава заповеди за отменяне или изменение на заповедите на началниците на регионалните дирекции за национален строителен контрол, за които не е предвиден пряк съдебен контрол, при условията и по реда на Административнопроцесуалния кодекс (АПК) ; л) предписва изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които е спряно строителството, действието на строителните книжа или е забранено ползването им; м) разпорежда освобождаване на строежа и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други; н) налага предвидените в ЗУТ санкции; 2. издава удостоверения или откази за вписване в регистъра на консултанти за извършване оценяване съответствието на инвестиционните проекти и/или за упражняване на строителен надзор и прекратява действието на удостоверенията; 3. издава заповеди за обследване на аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 4. извършва проверки в местата за производство на строителни продукти и изпълнява заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. предлага промени в структурата на ДНСК; 6. утвърждава длъжностното разписание и определя индивидуалния размер на основните заплати и допълнителните възнаграждения на работещите в ДНСК в рамките на структурата и бюджета; 7. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в ДНСК; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 9. ръководи политиката по управление на човешките ресурси в ДНСК; 10. осигурява безопасни и здравословни условия на труд на служителите на ДНСК; 11. разпорежда се с бюджета на ДНСК и ръководи материално-техническото осигуряване; 12. отговаря за управлението на имуществото, което е предоставено на ДНСК за осъществяване на дейността и; 13. ръководи, контролира и организира дейността по Закона за защита на класифицираната информация и подзаконовите актове по прилагането му; 14. организира взаимодействието с другите държавни органи; 15. осъществява международното сътрудничество в областта на строителния контрол; 16. изпълнява и други функции, които са определени в нормативни актове. (2) При осъществяване на своите правомощия началникът на ДНСК се подпомага от двама заместник-началници, които се назначават от началника на ДНСК. Началникът на ДНСК делегира със заповед правомощия на заместник-началниците и определя техните функции. (3) При отсъствие началникът на ДНСК се замества от определен от него със заповед заместник-началник на ДНСК. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДНСК Раздел I. Общи положения Чл. 7. (1) Дирекцията за национален строителен контрол е структурирана в обща и специализирана администрация, която включва 28 регионални дирекции за национален строителен контрол. (2) Общата численост на персонала в ДНСК е 401 щатни бройки. (3) Числеността на отделните административни звена в ДНСК е посочена в приложението . Чл. 8. Регионалните дирекции за национален строителен контрол имат териториален обхват на действие на територията на съответната област. Раздел II. Служител по сигурността на информацията Чл. 9. Служителят по сигурността на информацията е пряко подчинен на началника на ДНСК и отговаря за защитата и съхраняването на класифицираната информация и осигуряването на готовност за работа в условия на кризи от военен и невоенен характер, както и за организиране на служителите в ДНСК и в регионалните дирекции за защита на гражданите при кризи и за организиране на отбранително-мобилизационната подготовка на служителите в ДНСК. Раздел III. Главен секретар Чл. 10. (1) Административното ръководство на административните звена в ДНСК се осъществява от главен секретар, който се назначава от началника на ДНСК. (2) Главният секретар: 1. ръководи, организира, координира и контролира функционирането на администрацията за спазването на нормативните актове и отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира разпределянето на задачите за изпълнение между административните звена в ДНСК; 3. създава условия за нормална и ефективна работа в административните звена; 4. осъществява вътрешноведомствената организация на работа на администрацията, за което издава заповеди; 5. следи за точното спазване на административните актове и осъществява контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документооборота в ДНСК и неговото съхраняване; 7. координира и контролира материално-техническото обслужване на ДНСК; 8. координира и контролира дейностите в областта на информационните технологии и системи в ДНСК; 9. осъществява координация и контрол в процеса на подготовката и изпълнението на бюджета и отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на ДНСК; 10. организира и координира работата на Комитета по управление на риска в ДНСК; 11. координира и контролира дейностите по управление на човешките ресурси в ДНСК; 12. подпомага началника на ДНСК при управление на имуществото, което е предоставено на дирекцията за осъществяване на дейността и; 13. контролира дейността на ДНСК по Закона за достъп до обществена информация ; 14. утвърждава длъжностните характеристики на служителите; 15. определя пропускателния режим в сградите на ДНСК; 16. утвърждава образците на печатите на ДНСК, определя служителите, които имат право да ги полагат, и реда за тяхното съхраняване; 17. изпълнява и други функции и задачи, които са определени в нормативен акт или са му възложени от началника. (3) При констатирани нарушения главният секретар уведомява в 3-дневен срок началника на ДНСК и може да предложи прилагане на дисциплинарни мерки. Раздел IV. Обща администрация Чл. 11. Общата администрация е организирана във: 1. дирекция \"Административно, информационно и финансово-стопанско обслужване\"; 2. дирекция \"Правна\"; 3. финансов контрольор. Чл. 12. Дирекция \"Административно, информационно и финансово-стопанско обслужване\": 1. организира и осигурява дейността по административното обслужване на физически и юридически лица на принципа \"едно гише\" при спазване на разпоредбите и принципите, които са установени в Закона за администрацията , АПК и Наредбата за административното обслужване (ДВ, бр. 78 от 2006 г.); 2. организира и осъществява деловодната дейност посредством автоматизирана информационна система, която включва система за архивиране и съхраняване на документацията на ДНСК; 3. завежда и насочва по компетентност входящата кореспонденция и извежда изходящата кореспонденция; 4. извършва справки и изготвя заверени копия на документи, които се съхраняват в архива; 5. организира експертиза за ценността на документите, които се съхраняват в архива, тяхната обработка и предаването им в Централния държавен архив; 6. изгражда, поддържа и организира дейността по използване на информационните системи на ДНСК; 7. осигурява интегрирането на информационните системи на ДНСК с информационните системи на другите звена от държавната администрация; 8. организира работата с електронни документи, предоставянето на административни услуги по електронен път и обмена на електронни документи между административните органи; 9. съгласува и осъществява автоматизирания обмен на данни с национални и ведомствени информационни системи и интеграцията в единната комуникационна инфраструктура на администрацията; 10. поддържа интернет страницата на ДНСК в актуално състояние; 11. организира и поддържа програмното и техническото осигуряване на компютърната техника и внедряването на информационни системи в ДНСК; 12. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 13. осигурява защитата на информацията чрез организиране на достъпа до нея, архивиране и предпазване от злонамерен софтуер; 14. осъществява дейностите, които са свързани с управлението на човешките ресурси на ДНСК; 15. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите; 16. организира дейността по набирането и подбора на персонала; 17. изготвя всички актове, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на ДНСК, в съответствие със законовите разпоредби; 18. организира дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и процеса по оценяване на изпълнение на длъжността; 19. поддържа служебните и трудовите досиета на служителите, издава и заверява служебните и трудовите книжки; 20. организира и контролира въвеждането, обучението и развитието на персонала, като предлага и изпълнява програмата за обучение и професионална квалификация за цялата система на ДНСК; 21. планира, координира и провежда информационната политика на ДНСК, като осигурява публичност и прозрачност на дейността и информира обществеността за политиката на администрацията; 22. подготвя, координира и осъществява публичните изяви на началника на ДНСК и на служителите на дирекцията, организира пресконференции и интервюта на началника на ДНСК и на неговите заместници; 23. организира финансовата и счетоводната дейност в ДНСК в съответствие с изискванията на Закона за публичните финанси , закона за държавния бюджет на Република България за съответната година, Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) , Сметкоплана на бюджетните организации, Единната бюджетна класификация, приложимите счетоводни стандарти и други нормативни актове, които регламентират финансовата дейност, като: а) изготвя проектобюджета на ДНСК и тригодишна бюджетна прогноза; б) изготвя анализи на приходите и разходите по бюджета на ДНСК и предлага корекции; в) планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от ДНСК; г) изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на ДНСК; д) изготвя тримесечни и годишни оборотни ведомости; е) съставя годишния финансов отчет на ДНСК; ж) следи за спазването на финансовата, бюджетната и платежната дисциплина; з) извършва правилното оформяне на първичните и вторичните счетоводни документи и своевременно ги отразява в счетоводните регистри; и) прилага системата на двоен подпис при поемането на задължение и извършването на разход; к) отговаря за редовното извършване на планови и извънпланови инвентаризации; л) изготвя ведомости за работни заплати и извършва плащанията по тях; м) съхранява ведомостите за заплати, организира изготвянето на типовите образци, които са свързани с пенсионирането на служителите от ДНСК; н) осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 24. организира и осигурява цялостното стопанско обслужване, отговаря за поддържането на материалната база и за правилното ползване и управление на собствеността на ДНСК, като: а) отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на имуществото на ДНСК; б) осигурява поддръжката на сградния фонд, инсталациите, съоръженията и стопанския инвентар в ДНСК и организира сключването на договори с външни изпълнители; в) организира поддръжката и ремонта на електрическата, водопроводната, канализационната, отоплителната и други обслужващи инсталации в сградите на ДНСК; г) организира, контролира и отговаря за правилната техническа експлоатация и поддръжка на ведомствения автотранспорт; д) инициира действия по застраховането на движимото и недвижимото имущество на ДНСК съобразно действащите нормативни актове; е) организира и осъществява материално-техническото снабдяване с машини, съоръжения, резервни части, инвентар, организационна техника, консумативи, материали и обзавеждане, тяхното стопанисване и съхранение; ж) организира и осигурява почистването и санитарно-хигиенните условия в административните сгради на ДНСК; з) организира и контролира дейностите на охранителния и пропускателния режим в ДНСК, както и поддръжката и ремонта на пожароизвестителните и пожарогасителните системи. Чл. 13. Дирекция \"Правна\": 1. осигурява цялостното правно-нормативно обслужване на ДНСК, което е свързано със спазване на националното право и правото на Европейския съюз; 2. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи, държавни и частни съдебни изпълнители, Националната агенция за приходите и др. по въпроси, по които страна е ДНСК; 3. участва в подготовката, самостоятелно изготвя или съгласува становища по проекти на нормативни актове; 4. участва в подготовката, самостоятелно изготвя или съгласува проекти на нормативни актове, които са свързани с дейността на ДНСК; 5. изготвя становища относно прилагането на нормативните актове, както и по въпроси, свързани с дейностите и функциите на ДНСК; 6. изготвя или съгласува проекти на актове по АПК , ЗУТ и други нормативни актове, наказателни постановления и резолюции за прекратяване на административнонаказателни производства; съгласува съставени актове за установяване на административни нарушения (АУАН) по Закона за административните нарушения и наказания (ЗАНН) ; 7. подпомага дисциплинарнонаказващия орган при налагане на дисциплинарни наказания по Закона за държавния служител ; 8. изготвя или съгласува вътрешни правила, инструкции и указания, които са свързани с дейността на ДНСК, както и организира актуализирането на вътрешните актове на дирекцията в съответствие с приети промени в законодателството; 9. оказва правна помощ на началника на ДНСК за законосъобразното изпълнение на неговите правомощия; 10. осъществява правна помощ на дирекциите в ДНСК с оглед на законосъобразното осъществяване на техните функции; 11. изготвя самостоятелно или съгласува проекти на договори, които са изготвени от други дирекции, като изразява становище по законосъобразността им; 12. изготвя отговори по постъпили в ДНСК предложения, жалби, сигнали, молби и др. по правни въпроси, които касаят функциите на ДНСК, или съгласува отговорите, които са изготвени от другите дирекции; 13. отговаря за законосъобразното провеждане на процедурите и съставяне на актовете, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите в ДНСК; 14. планира, организира, подготвя и провежда процедурите за възлагане на обществени поръчки по Закона за обществените поръчки (ЗОП) ; 15. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 16. съхранява документацията за проведени обществени поръчки; 17. подготвя и изпраща по електронен път информацията, която е предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 18. дава становища и изготвя проекти на решения, споразумения, доклади, протоколи, договори и други по ЗОП ; 19. изготвя тръжни документации по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост , които се провеждат от ДНСК; 20. изготвя решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация въз основа на мотивирано становище за наличието на информацията и нейния характер от съответната дирекция на ДНСК, с дейността на която е свързано искането за достъп до обществена информация; 21. систематизира информация на дирекция \"Правна\" за: а) съдебни дела, по които страна е ДНСК; б) обществени поръчки, които са проведени от ДНСК; в) сключени договори, по които страна е ДНСК; г) присъдени вземания и задължения на ДНСК; 22. предприема необходимите правни действия за събиране на вземанията на ДНСК. Чл. 14. (1) Финансовият контрольор в ДНСК извършва предварителен контрол за законосъобразност в съответствие със ЗФУКПС и указанията, които са дадени от министъра на финансите. (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, което е свързано с финансовата дейност на ДНСК. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове, които са утвърдени от началника на ДНСК. Раздел V. Специализирана администрация Чл. 15. Специализираната администрация е организирана във: 1. дирекция \"Въвеждане в експлоатация и консултанти\"; 2. Главна дирекция \"Строителен контрол\" с 28 териториални звена - регионални дирекции за национален строителен контрол (РДНСК). Чл. 16. (1) Дирекция \"Въвеждане в експлоатация и консултанти\": 1. изпълнява дейността по въвеждане на строежите в експлоатация; 2. контролира дейността на лицата, които упражняват строителен надзор; 3. заверява заповедни книги на строежи с издадени разрешения за строеж от областния управител или министъра на регионалното развитие и благоустройството; 4. изготвя предложения за приемане на нови и за изменение на действащи нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор, като участва в съставянето или изготвя самостоятелно проекти на нормативни актове и становища по проекти на нормативни актове; 5. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор; 6. подпомага началника на ДНСК при издаване на удостоверения или отказ за издаване на удостоверения за вписване в регистъра за упражняване на дейността \"консултант\" съгласно чл. 166, ал. 1, т. 1 и ал. 2 от ЗУТ , както и при изпълнение на неговите правомощия за предсрочно прекратяване действието на издадени от началника на ДНСК удостоверения; 7. подпомага началника на ДНСК при съставянето и поддържането на публичен регистър за издадените/прекратените удостоверения на лицата, които извършват оценяване на съответствието на инвестиционните проекти и/или упражняват строителен надзор; 8. води регистър за въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация. (2) При извършване на дейността си дирекция \"Въвеждане в експлоатация и консултанти\" ползва по установения ред данни от Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН), Националната агенция за приходите (НАП), кадастралните карти и данни от Агенцията по геодезия, картография и кадастър (АГКК) и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Чл. 17. (1) Главна дирекция \"Строителен контрол\": 1. осъществява контрол по устройството на територията; 2. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове във връзка със законосъобразното изпълнение на строежите; 3. изготвя становища във връзка с необходимостта от възлагане на обществени поръчки за изработване на проекти и експертизи, които са необходими при изпълнението на заповеди за премахване на незаконни строежи; 4. осъществява проверки на строителни площадки за установяване законосъобразността на изпълнението и ползването на строежите; 5. съставя актове по реда на ЗАНН за установяване на административни нарушения на правилата и нормите по ЗУТ ; 6. съставя протоколи по реда на Наредба № 13 от 2001 г. на министъра на регионалното развитие и благоустройството за принудителното изпълнение на заповеди за премахване на незаконни строежи или части от тях от органите на ДНСК (ДВ, бр. 69 от 2001 г.) и изготвя количествено-стойностни сметки при принудително изпълнение на заповеди за премахване на незаконни строежи; 7. контролира изпълнението на заповедите за спиране на строежи и заповедите за забрана на достъпа до строежи и на ползването им; 8. контролира принудителното изпълнение на заповеди за премахване на незаконни строежи; 9. осъществява координацията и методическото ръководство на РДНСК и дава задължителни предписания до РДНСК и общинските администрации; 10. извършва проверки за влаганите строителни продукти в строежите; 11. разглежда заявления, жалби, искания и сигнали на физически и юридически лица с данни за извършено незаконно строителство, включително срещу действия и бездействия на длъжностни лица в общинските администрации и в РДНСК; 12. участва при изготвяне на предложения за приемане на нови и за изменение на действащи нормативни актове по устройството на територията и строителството; 13. участва в проверки в районните/общинските администрации относно законосъобразността на издадени разрешения за строеж; 14. извършва проверки на дейността на РДНСК по спазване на нормативно определените срокове, дадените разпореждания от ДНСК и законосъобразното упражняване на предоставените правомощия; 15. извършва проверки по жалби и сигнали срещу действия и бездействия на служители на ДНСК; 16. контролира изготвянето на тримесечни планове и доклади за проверените от органите на ДНСК консултанти и строежи; 17. осъществява контрол по планирането от РДНСК на предстоящи за изпълнение заповеди за премахване на незаконни строежи; 18. организира дейността за контрол по изпълнението на възложените на ДНСК функции със ЗУТ ; 19. изготвя доклади за дейността си. (2) Регионалните дирекции за национален строителен контрол: 1. извършват проверки на строителни площадки за установяване на незаконни строежи от първа до трета категория, включително по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи и съставят констативни актове и констативни протоколи; 2. извършват проверки на строителни площадки за установяване на строежи от първа до трета категория, включително на части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и съставят констативни актове и констативни протоколи; 3. извършват проверки за установяване на нарушения при ползването на строежи от първа до трета категория включително или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, и съставят констативни актове и констативни протоколи; 4. извършват проверки в местата за производство на строителни продукти и изпълняват заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. изпълняват заповеди на началника на ДНСК или упълномощено от него длъжностно лице за спиране, за забрана на ползването, за премахване на незаконни строежи, за забрана на достъпа до строежите и строителните площадки, за забрана на захранването с електрическа и топлинна енергия, вода и газ на строежите, за поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите и за освобождаване на строежите и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други, както и осъществяват охраната на строителни площадки; 6. извършват проверки в общинските администрации за установяване на нарушения при издаването на строителни книжа за всички категории строежи и съставят констативни протоколи; 7. предписват изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които са спрени строителството и действието на строителните книжа или е забранено ползването им; 8. създават и поддържат Регистър на съставените актове по ЗАНН , издадените наказателни постановления и резолюции за прекратяване на административнонаказателни производства; 9. създават и поддържат Регистър на въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация; 10. създават и поддържат Регистър на издадените заповеди по чл. 156 , 178 , 216 , 224 и 225 от ЗУТ ; 11. заверяват заповедни книги с издадени разрешения за строеж от областните управители; 12. обследват и документират аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 13. съставят актове за нарушения на разпоредбите по устройство на територията (проектиране, строителство, недопускане и отстраняване на незаконно строителство и качество на строителните материали и др.) за всички категории строежи; 14. разглеждат жалби на граждани и юридически лица против действия и бездействия на длъжностни лица в общинските/районните администрации, като извършват проверки на място на строежа и в общинските/районните администрации; 15. осъществяват процесуалното представителство на ДНСК пред съдилищата по въпроси, които са свързани с дейността на съответната регионална дирекция; 16. дават решения и/или задължителни указания по възникнали спорове между участниците в строителството в етапа на изпълнение на строежите; 17. изпълняват и други заповеди и нареждания на началника на ДНСК или на упълномощено от него длъжностно лице; 18. установяват други нарушения на ЗУТ и на подзаконовите нормативни актове по прилагането му за всички категории строежи; 19. издават индивидуални административни актове съгласно ЗУТ . (3) При извършване на дейността си Главна дирекция \"Строителен контрол\" ползва по установения ред данни от ЕСГРАОН, НАП, АГКК и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Раздел VI. Органи на ДНСК Чл. 18. Органи на ДНСК са служителите на дирекция \"Въвеждане в експлоатация и консултанти\", Главна дирекция \"Строителен контрол\" и служителите в РДНСК, с изключение на служителите в деловодството и архива. Чл. 19. Органите на ДНСК и другите служители на ДНСК удостоверяват самоличността си със служебна карта. Чл. 20. В изпълнение на заповеди за спиране на строителството, за забрана на ползването и за забрана на достъпа органите на ДНСК ограждат строителните площадки със сигнални ленти с надпис \"ДНСК\", удостоверителен знак и печат на ДНСК. Раздел VII. Организация на работата Чл. 21. Служителите на ДНСК осъществяват своята дейност в съответствие със ЗУТ и устройствения правилник и в рамките на определената функционална и териториална компетентност на структурното звено, към което принадлежат, под ръководството на непосредствения си ръководител. Чл. 22. Достъпът на външни лица в сградата на ДНСК се разрешава след издаването на временен пропуск. Чл. 23. Документооборотът в ДНСК се осъществява в съответствие с правилник, който е утвърден от началника на ДНСК. Чл. 24. (1) Работното време на служителите в дирекцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите е с променливи граници от 8,00 до 19,00 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Приемното време на Центъра за административно обслужване е от 9,00 до 17,30 ч. (4) Началникът на ДНСК ежегодно определя разпределението на работното време на отделните структурни звена в дирекцията, както и на определени служители при спазване на условията по ал. 1 и 2. Чл. 25. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от началника на ДНСК с отличия. Чл. 26. Служителите на ДНСК имат право при изпълнение на служебните си задължения на униформено облекло и отличителни знаци. Заключителни разпоредби § 1. Правилникът се приема на основание § 19 от заключителните разпоредби на ЗУТ . § 2. Изпълнението на правилника се възлага на началника на ДНСК. Приложение към чл. 7, ал. 3 Обща численост на персонала в Дирекцията за национален строителен контрол - 401 щатни бройки Началник 1 Заместник-началници 2 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация 45 в т.ч.: дирекция \"Административно, информационно и финансово- стопанско обслужване\" 25 дирекция \"Правна\" 19 Специализирана администрация 351 в т.ч.: дирекция \"Въвеждане в експлоатация и консултанти\" 17 Главна дирекция \"Строителен контрол\" 334 в т.ч.: 28 териториални звена - РДНСК\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИЯТА ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ Приет с ПМС № 127 от 22.05.2019 г. Обн. ДВ. бр. 42 от 28 Май 2019г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Дирекцията за национален строителен контрол (ДНСК) към министъра на регионалното развитие и благоустройството. Чл. 2. Дирекцията за национален строителен контрол е юридическо лице със седалище гр. София. Чл. 3. Началникът на ДНСК е второстепенен разпоредител с бюджет към министъра на регионалното развитие и благоустройството. Чл. 4. (1) Дирекцията за национален строителен контрол упражнява контрол по спазването на Закона за устройство на територията (ЗУТ) и на нормативните актове по прилагането му при проектирането и строителството, в т.ч. влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите, както и обследването и документирането на авариите в строителството. (2) Дирекцията за национален строителен контрол упражнява контрол по законосъобразността на изпълнението и ползването на строежите от първа, втора и трета категория, осъществява контрол по законосъобразността на издадените строителни книжа, както и на действията на общинските администрации и на участниците в инвестиционния процес за спазването на разпоредбите по устройство на територията за всички категории строежи на територията на Република България. (3) Извън обхвата на контролната дейност на ДНСК са строежите съгласно чл. 3, ал. 3 от ЗУТ . Глава втора. ПРАВОМОЩИЯ НА НАЧАЛНИКА НА ДНСК Чл. 5. Дирекцията за национален строителен контрол се ръководи и представлява от началник, който се назначава и освобождава от министъра на регионалното развитие и благоустройството. Чл. 6. (1) Началникът на ДНСК провежда държавната политика в областта на националния строителен контрол, като: 1. за строежите от първа, втора и трета категория: а) спира незаконни строежи по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи; б) спира строежи, части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и дава разрешение за продължаването им след отстраняване на нарушенията и заплащане на дължимите глоби и имуществени санкции; в) забранява достъпа до строежи по букви \"а\" и \"б\" и разпорежда поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите; г) забранява захранването с електрическа и топлинна енергия, вода и газ на строежи по букви \"а\" и \"б\"; д) забранява влагането на строителни продукти, които не осигуряват изпълнението на основните изисквания към строежите съгласно чл. 169а, ал. 1 от ЗУТ , и извършва проверки в местата за производство на строителни продукти и на строежите; е) забранява ползването на строежи или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация; ж) забранява достъпа до строежи или до части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, забранява захранването им с електрическа и топлинна енергия, вода и газ и разпорежда поставянето на отличителни знаци за ограничаване на достъпа и недопускане на хора и други; з) издава разрешения за ползване на строежи или отказва издаването им; и) издава заповеди за премахване на незаконни строежи; к) издава заповеди за отменяне или изменение на заповедите на началниците на регионалните дирекции за национален строителен контрол, за които не е предвиден пряк съдебен контрол, при условията и по реда на Административнопроцесуалния кодекс (АПК) ; л) предписва изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които е спряно строителството, действието на строителните книжа или е забранено ползването им; м) разпорежда освобождаване на строежа и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други; н) налага предвидените в ЗУТ санкции; 2. издава удостоверения или откази за вписване в регистъра на консултанти за извършване оценяване съответствието на инвестиционните проекти и/или за упражняване на строителен надзор и прекратява действието на удостоверенията; 3. издава заповеди за обследване на аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 4. извършва проверки в местата за производство на строителни продукти и изпълнява заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. предлага промени в структурата на ДНСК; 6. утвърждава длъжностното разписание и определя индивидуалния размер на основните заплати и допълнителните възнаграждения на работещите в ДНСК в рамките на структурата и бюджета; 7. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в ДНСК; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 9. ръководи политиката по управление на човешките ресурси в ДНСК; 10. осигурява безопасни и здравословни условия на труд на служителите на ДНСК; 11. разпорежда се с бюджета на ДНСК и ръководи материално-техническото осигуряване; 12. отговаря за управлението на имуществото, което е предоставено на ДНСК за осъществяване на дейността и; 13. ръководи, контролира и организира дейността по Закона за защита на класифицираната информация и подзаконовите актове по прилагането му; 14. организира взаимодействието с другите държавни органи; 15. осъществява международното сътрудничество в областта на строителния контрол; 16. изпълнява и други функции, които са определени в нормативни актове. (2) При осъществяване на своите правомощия началникът на ДНСК се подпомага от двама заместник-началници, които се назначават от началника на ДНСК. Началникът на ДНСК делегира със заповед правомощия на заместник-началниците и определя техните функции. (3) При отсъствие началникът на ДНСК се замества от определен от него със заповед заместник-началник на ДНСК. Глава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДНСК Раздел I. Общи положения Чл. 7. (1) Дирекцията за национален строителен контрол е структурирана в обща и специализирана администрация, която включва 28 регионални дирекции за национален строителен контрол. (2) Общата численост на персонала в ДНСК е 401 щатни бройки. (3) Числеността на отделните административни звена в ДНСК е посочена в приложението . Чл. 8. Регионалните дирекции за национален строителен контрол имат териториален обхват на действие на територията на съответната област. Раздел II. Служител по сигурността на информацията Чл. 9. Служителят по сигурността на информацията е пряко подчинен на началника на ДНСК и отговаря за защитата и съхраняването на класифицираната информация и осигуряването на готовност за работа в условия на кризи от военен и невоенен характер, както и за организиране на служителите в ДНСК и в регионалните дирекции за защита на гражданите при кризи и за организиране на отбранително-мобилизационната подготовка на служителите в ДНСК. Раздел III. Главен секретар Чл. 10. (1) Административното ръководство на административните звена в ДНСК се осъществява от главен секретар, който се назначава от началника на ДНСК. (2) Главният секретар: 1. ръководи, организира, координира и контролира функционирането на администрацията за спазването на нормативните актове и отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира разпределянето на задачите за изпълнение между административните звена в ДНСК; 3. създава условия за нормална и ефективна работа в административните звена; 4. осъществява вътрешноведомствената организация на работа на администрацията, за което издава заповеди; 5. следи за точното спазване на административните актове и осъществява контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документооборота в ДНСК и неговото съхраняване; 7. координира и контролира материално-техническото обслужване на ДНСК; 8. координира и контролира дейностите в областта на информационните технологии и системи в ДНСК; 9. осъществява координация и контрол в процеса на подготовката и изпълнението на бюджета и отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на ДНСК; 10. организира и координира работата на Комитета по управление на риска в ДНСК; 11. координира и контролира дейностите по управление на човешките ресурси в ДНСК; 12. подпомага началника на ДНСК при управление на имуществото, което е предоставено на дирекцията за осъществяване на дейността и; 13. контролира дейността на ДНСК по Закона за достъп до обществена информация ; 14. утвърждава длъжностните характеристики на служителите; 15. определя пропускателния режим в сградите на ДНСК; 16. утвърждава образците на печатите на ДНСК, определя служителите, които имат право да ги полагат, и реда за тяхното съхраняване; 17. изпълнява и други функции и задачи, които са определени в нормативен акт или са му възложени от началника. (3) При констатирани нарушения главният секретар уведомява в 3-дневен срок началника на ДНСК и може да предложи прилагане на дисциплинарни мерки. Раздел IV. Обща администрация Чл. 11. Общата администрация е организирана във: 1. дирекция \"Административно, информационно и финансово-стопанско обслужване\"; 2. дирекция \"Правна\"; 3. финансов контрольор. Чл. 12. Дирекция \"Административно, информационно и финансово-стопанско обслужване\": 1. организира и осигурява дейността по административното обслужване на физически и юридически лица на принципа \"едно гише\" при спазване на разпоредбите и принципите, които са установени в Закона за администрацията , АПК и Наредбата за административното обслужване (ДВ, бр. 78 от 2006 г.); 2. организира и осъществява деловодната дейност посредством автоматизирана информационна система, която включва система за архивиране и съхраняване на документацията на ДНСК; 3. завежда и насочва по компетентност входящата кореспонденция и извежда изходящата кореспонденция; 4. извършва справки и изготвя заверени копия на документи, които се съхраняват в архива; 5. организира експертиза за ценността на документите, които се съхраняват в архива, тяхната обработка и предаването им в Централния държавен архив; 6. изгражда, поддържа и организира дейността по използване на информационните системи на ДНСК; 7. осигурява интегрирането на информационните системи на ДНСК с информационните системи на другите звена от държавната администрация; 8. организира работата с електронни документи, предоставянето на административни услуги по електронен път и обмена на електронни документи между административните органи; 9. съгласува и осъществява автоматизирания обмен на данни с национални и ведомствени информационни системи и интеграцията в единната комуникационна инфраструктура на администрацията; 10. поддържа интернет страницата на ДНСК в актуално състояние; 11. организира и поддържа програмното и техническото осигуряване на компютърната техника и внедряването на информационни системи в ДНСК; 12. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 13. осигурява защитата на информацията чрез организиране на достъпа до нея, архивиране и предпазване от злонамерен софтуер; 14. осъществява дейностите, които са свързани с управлението на човешките ресурси на ДНСК; 15. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите; 16. организира дейността по набирането и подбора на персонала; 17. изготвя всички актове, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на ДНСК, в съответствие със законовите разпоредби; 18. организира дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и процеса по оценяване на изпълнение на длъжността; 19. поддържа служебните и трудовите досиета на служителите, издава и заверява служебните и трудовите книжки; 20. организира и контролира въвеждането, обучението и развитието на персонала, като предлага и изпълнява програмата за обучение и професионална квалификация за цялата система на ДНСК; 21. планира, координира и провежда информационната политика на ДНСК, като осигурява публичност и прозрачност на дейността и информира обществеността за политиката на администрацията; 22. подготвя, координира и осъществява публичните изяви на началника на ДНСК и на служителите на дирекцията, организира пресконференции и интервюта на началника на ДНСК и на неговите заместници; 23. организира финансовата и счетоводната дейност в ДНСК в съответствие с изискванията на Закона за публичните финанси , закона за държавния бюджет на Република България за съответната година, Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) , Сметкоплана на бюджетните организации, Единната бюджетна класификация, приложимите счетоводни стандарти и други нормативни актове, които регламентират финансовата дейност, като: а) изготвя проектобюджета на ДНСК и тригодишна бюджетна прогноза; б) изготвя анализи на приходите и разходите по бюджета на ДНСК и предлага корекции; в) планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от ДНСК; г) изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на ДНСК; д) изготвя тримесечни и годишни оборотни ведомости; е) съставя годишния финансов отчет на ДНСК; ж) следи за спазването на финансовата, бюджетната и платежната дисциплина; з) извършва правилното оформяне на първичните и вторичните счетоводни документи и своевременно ги отразява в счетоводните регистри; и) прилага системата на двоен подпис при поемането на задължение и извършването на разход; к) отговаря за редовното извършване на планови и извънпланови инвентаризации; л) изготвя ведомости за работни заплати и извършва плащанията по тях; м) съхранява ведомостите за заплати, организира изготвянето на типовите образци, които са свързани с пенсионирането на служителите от ДНСК; н) осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 24. организира и осигурява цялостното стопанско обслужване, отговаря за поддържането на материалната база и за правилното ползване и управление на собствеността на ДНСК, като: а) отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на имуществото на ДНСК; б) осигурява поддръжката на сградния фонд, инсталациите, съоръженията и стопанския инвентар в ДНСК и организира сключването на договори с външни изпълнители; в) организира поддръжката и ремонта на електрическата, водопроводната, канализационната, отоплителната и други обслужващи инсталации в сградите на ДНСК; г) организира, контролира и отговаря за правилната техническа експлоатация и поддръжка на ведомствения автотранспорт; д) инициира действия по застраховането на движимото и недвижимото имущество на ДНСК съобразно действащите нормативни актове; е) организира и осъществява материално-техническото снабдяване с машини, съоръжения, резервни части, инвентар, организационна техника, консумативи, материали и обзавеждане, тяхното стопанисване и съхранение; ж) организира и осигурява почистването и санитарно-хигиенните условия в административните сгради на ДНСК; з) организира и контролира дейностите на охранителния и пропускателния режим в ДНСК, както и поддръжката и ремонта на пожароизвестителните и пожарогасителните системи. Чл. 13. Дирекция \"Правна\": 1. осигурява цялостното правно-нормативно обслужване на ДНСК, което е свързано със спазване на националното право и правото на Европейския съюз; 2. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи, държавни и частни съдебни изпълнители, Националната агенция за приходите и др. по въпроси, по които страна е ДНСК; 3. участва в подготовката, самостоятелно изготвя или съгласува становища по проекти на нормативни актове; 4. участва в подготовката, самостоятелно изготвя или съгласува проекти на нормативни актове, които са свързани с дейността на ДНСК; 5. изготвя становища относно прилагането на нормативните актове, както и по въпроси, свързани с дейностите и функциите на ДНСК; 6. изготвя или съгласува проекти на актове по АПК , ЗУТ и други нормативни актове, наказателни постановления и резолюции за прекратяване на административнонаказателни производства; съгласува съставени актове за установяване на административни нарушения (АУАН) по Закона за административните нарушения и наказания (ЗАНН) ; 7. подпомага дисциплинарнонаказващия орган при налагане на дисциплинарни наказания по Закона за държавния служител ; 8. изготвя или съгласува вътрешни правила, инструкции и указания, които са свързани с дейността на ДНСК, както и организира актуализирането на вътрешните актове на дирекцията в съответствие с приети промени в законодателството; 9. оказва правна помощ на началника на ДНСК за законосъобразното изпълнение на неговите правомощия; 10. осъществява правна помощ на дирекциите в ДНСК с оглед на законосъобразното осъществяване на техните функции; 11. изготвя самостоятелно или съгласува проекти на договори, които са изготвени от други дирекции, като изразява становище по законосъобразността им; 12. изготвя отговори по постъпили в ДНСК предложения, жалби, сигнали, молби и др. по правни въпроси, които касаят функциите на ДНСК, или съгласува отговорите, които са изготвени от другите дирекции; 13. отговаря за законосъобразното провеждане на процедурите и съставяне на актовете, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите в ДНСК; 14. планира, организира, подготвя и провежда процедурите за възлагане на обществени поръчки по Закона за обществените поръчки (ЗОП) ; 15. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 16. съхранява документацията за проведени обществени поръчки; 17. подготвя и изпраща по електронен път информацията, която е предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 18. дава становища и изготвя проекти на решения, споразумения, доклади, протоколи, договори и други по ЗОП ; 19. изготвя тръжни документации по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост , които се провеждат от ДНСК; 20. изготвя решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация въз основа на мотивирано становище за наличието на информацията и нейния характер от съответната дирекция на ДНСК, с дейността на която е свързано искането за достъп до обществена информация; 21. систематизира информация на дирекция \"Правна\" за: а) съдебни дела, по които страна е ДНСК; б) обществени поръчки, които са проведени от ДНСК; в) сключени договори, по които страна е ДНСК; г) присъдени вземания и задължения на ДНСК; 22. предприема необходимите правни действия за събиране на вземанията на ДНСК. Чл. 14. (1) Финансовият контрольор в ДНСК извършва предварителен контрол за законосъобразност в съответствие със ЗФУКПС и указанията, които са дадени от министъра на финансите. (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, което е свързано с финансовата дейност на ДНСК. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове, които са утвърдени от началника на ДНСК. Раздел V. Специализирана администрация Чл. 15. Специализираната администрация е организирана във: 1. дирекция \"Въвеждане в експлоатация и консултанти\"; 2. Главна дирекция \"Строителен контрол\" с 28 териториални звена - регионални дирекции за национален строителен контрол (РДНСК). Чл. 16. (1) Дирекция \"Въвеждане в експлоатация и консултанти\": 1. изпълнява дейността по въвеждане на строежите в експлоатация; 2. контролира дейността на лицата, които упражняват строителен надзор; 3. заверява заповедни книги на строежи с издадени разрешения за строеж от областния управител или министъра на регионалното развитие и благоустройството; 4. изготвя предложения за приемане на нови и за изменение на действащи нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор, като участва в съставянето или изготвя самостоятелно проекти на нормативни актове и становища по проекти на нормативни актове; 5. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор; 6. подпомага началника на ДНСК при издаване на удостоверения или отказ за издаване на удостоверения за вписване в регистъра за упражняване на дейността \"консултант\" съгласно чл. 166, ал. 1, т. 1 и ал. 2 от ЗУТ , както и при изпълнение на неговите правомощия за предсрочно прекратяване действието на издадени от началника на ДНСК удостоверения; 7. подпомага началника на ДНСК при съставянето и поддържането на публичен регистър за издадените/прекратените удостоверения на лицата, които извършват оценяване на съответствието на инвестиционните проекти и/или упражняват строителен надзор; 8. води регистър за въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация. (2) При извършване на дейността си дирекция \"Въвеждане в експлоатация и консултанти\" ползва по установения ред данни от Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН), Националната агенция за приходите (НАП), кадастралните карти и данни от Агенцията по геодезия, картография и кадастър (АГКК) и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Чл. 17. (1) Главна дирекция \"Строителен контрол\": 1. осъществява контрол по устройството на територията; 2. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове във връзка със законосъобразното изпълнение на строежите; 3. изготвя становища във връзка с необходимостта от възлагане на обществени поръчки за изработване на проекти и експертизи, които са необходими при изпълнението на заповеди за премахване на незаконни строежи; 4. осъществява проверки на строителни площадки за установяване законосъобразността на изпълнението и ползването на строежите; 5. съставя актове по реда на ЗАНН за установяване на административни нарушения на правилата и нормите по ЗУТ ; 6. съставя протоколи по реда на Наредба № 13 от 2001 г. на министъра на регионалното развитие и благоустройството за принудителното изпълнение на заповеди за премахване на незаконни строежи или части от тях от органите на ДНСК (ДВ, бр. 69 от 2001 г.) и изготвя количествено-стойностни сметки при принудително изпълнение на заповеди за премахване на незаконни строежи; 7. контролира изпълнението на заповедите за спиране на строежи и заповедите за забрана на достъпа до строежи и на ползването им; 8. контролира принудителното изпълнение на заповеди за премахване на незаконни строежи; 9. осъществява координацията и методическото ръководство на РДНСК и дава задължителни предписания до РДНСК и общинските администрации; 10. извършва проверки за влаганите строителни продукти в строежите; 11. разглежда заявления, жалби, искания и сигнали на физически и юридически лица с данни за извършено незаконно строителство, включително срещу действия и бездействия на длъжностни лица в общинските администрации и в РДНСК; 12. участва при изготвяне на предложения за приемане на нови и за изменение на действащи нормативни актове по устройството на територията и строителството; 13. участва в проверки в районните/общинските администрации относно законосъобразността на издадени разрешения за строеж; 14. извършва проверки на дейността на РДНСК по спазване на нормативно определените срокове, дадените разпореждания от ДНСК и законосъобразното упражняване на предоставените правомощия; 15. извършва проверки по жалби и сигнали срещу действия и бездействия на служители на ДНСК; 16. контролира изготвянето на тримесечни планове и доклади за проверените от органите на ДНСК консултанти и строежи; 17. осъществява контрол по планирането от РДНСК на предстоящи за изпълнение заповеди за премахване на незаконни строежи; 18. организира дейността за контрол по изпълнението на възложените на ДНСК функции със ЗУТ ; 19. изготвя доклади за дейността си. (2) Регионалните дирекции за национален строителен контрол: 1. извършват проверки на строителни площадки за установяване на незаконни строежи от първа до трета категория, включително по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи и съставят констативни актове и констативни протоколи; 2. извършват проверки на строителни площадки за установяване на строежи от първа до трета категория, включително на части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и съставят констативни актове и констативни протоколи; 3. извършват проверки за установяване на нарушения при ползването на строежи от първа до трета категория включително или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, и съставят констативни актове и констативни протоколи; 4. извършват проверки в местата за производство на строителни продукти и изпълняват заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. изпълняват заповеди на началника на ДНСК или упълномощено от него длъжностно лице за спиране, за забрана на ползването, за премахване на незаконни строежи, за забрана на достъпа до строежите и строителните площадки, за забрана на захранването с електрическа и топлинна енергия, вода и газ на строежите, за поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите и за освобождаване на строежите и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други, както и осъществяват охраната на строителни площадки; 6. извършват проверки в общинските администрации за установяване на нарушения при издаването на строителни книжа за всички категории строежи и съставят констативни протоколи; 7. предписват изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които са спрени строителството и действието на строителните книжа или е забранено ползването им; 8. създават и поддържат Регистър на съставените актове по ЗАНН , издадените наказателни постановления и резолюции за прекратяване на административнонаказателни производства; 9. създават и поддържат Регистър на въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация; 10. създават и поддържат Регистър на издадените заповеди по чл. 156 , 178 , 216 , 224 и 225 от ЗУТ ; 11. заверяват заповедни книги с издадени разрешения за строеж от областните управители; 12. обследват и документират аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 13. съставят актове за нарушения на разпоредбите по устройство на територията (проектиране, строителство, недопускане и отстраняване на незаконно строителство и качество на строителните материали и др.) за всички категории строежи; 14. разглеждат жалби на граждани и юридически лица против действия и бездействия на длъжностни лица в общинските/районните администрации, като извършват проверки на място на строежа и в общинските/районните администрации; 15. осъществяват процесуалното представителство на ДНСК пред съдилищата по въпроси, които са свързани с дейността на съответната регионална дирекция; 16. дават решения и/или задължителни указания по възникнали спорове между участниците в строителството в етапа на изпълнение на строежите; 17. изпълняват и други заповеди и нареждания на началника на ДНСК или на упълномощено от него длъжностно лице; 18. установяват други нарушения на ЗУТ и на подзаконовите нормативни актове по прилагането му за всички категории строежи; 19. издават индивидуални административни актове съгласно ЗУТ . (3) При извършване на дейността си Главна дирекция \"Строителен контрол\" ползва по установения ред данни от ЕСГРАОН, НАП, АГКК и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти. Раздел VI. Органи на ДНСК Чл. 18. Органи на ДНСК са служителите на дирекция \"Въвеждане в експлоатация и консултанти\", Главна дирекция \"Строителен контрол\" и служителите в РДНСК, с изключение на служителите в деловодството и архива. Чл. 19. Органите на ДНСК и другите служители на ДНСК удостоверяват самоличността си със служебна карта. Чл. 20. В изпълнение на заповеди за спиране на строителството, за забрана на ползването и за забрана на достъпа органите на ДНСК ограждат строителните площадки със сигнални ленти с надпис \"ДНСК\", удостоверителен знак и печат на ДНСК. Раздел VII. Организация на работата Чл. 21. Служителите на ДНСК осъществяват своята дейност в съответствие със ЗУТ и устройствения правилник и в рамките на определената функционална и териториална компетентност на структурното звено, към което принадлежат, под ръководството на непосредствения си ръководител. Чл. 22. Достъпът на външни лица в сградата на ДНСК се разрешава след издаването на временен пропуск. Чл. 23. Документооборотът в ДНСК се осъществява в съответствие с правилник, който е утвърден от началника на ДНСК. Чл. 24. (1) Работното време на служителите в дирекцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите е с променливи граници от 8,00 до 19,00 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Приемното време на Центъра за административно обслужване е от 9,00 до 17,30 ч. (4) Началникът на ДНСК ежегодно определя разпределението на работното време на отделните структурни звена в дирекцията, както и на определени служители при спазване на условията по ал. 1 и 2. Чл. 25. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от началника на ДНСК с отличия. Чл. 26. Служителите на ДНСК имат право при изпълнение на служебните си задължения на униформено облекло и отличителни знаци. Заключителни разпоредби § 1. Правилникът се приема на основание § 19 от заключителните разпоредби на ЗУТ . § 2. Изпълнението на правилника се възлага на началника на ДНСК. Приложение към чл. 7, ал. 3 Обща численост на персонала в Дирекцията за национален строителен контрол - 401 щатни бройки Началник 1 Заместник-началници 2 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация 45 в т.ч.: дирекция \"Административно, информационно и финансово- стопанско обслужване\" 25 дирекция \"Правна\" 19 Специализирана администрация 351 в т.ч.: дирекция \"Въвеждане в експлоатация и консултанти\" 17 Главна дирекция \"Строителен контрол\" 334 в т.ч.: 28 териториални звена - РДНСК\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИЯТА ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИЯТА ЗА НАЦИОНАЛЕН СТРОИТЕЛЕН КОНТРОЛ\n\nПриет с ПМС № 127 от 22.05.2019 г.\n\nОбн. ДВ. бр. 42 от 28 Май 2019г.\n\nОбн. ДВ. бр. 42 от 28 Май 2019г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Дирекцията за национален строителен контрол (ДНСК) към министъра на регионалното развитие и благоустройството.\n\nЧл. 1. С правилника се уреждат дейността, структурата и организацията на работа на Дирекцията за национален строителен контрол (ДНСК) към министъра на регионалното развитие и благоустройството.\n\nЧл. 2. Дирекцията за национален строителен контрол е юридическо лице със седалище гр. София.\n\nЧл. 2. Дирекцията за национален строителен контрол е юридическо лице със седалище гр. София.\n\nЧл. 3. Началникът на ДНСК е второстепенен разпоредител с бюджет към министъра на регионалното развитие и благоустройството.\n\nЧл. 3. Началникът на ДНСК е второстепенен разпоредител с бюджет към министъра на регионалното развитие и благоустройството.\n\nЧл. 4. (1) Дирекцията за национален строителен контрол упражнява контрол по спазването на Закона за устройство на територията (ЗУТ) и на нормативните актове по прилагането му при проектирането и строителството, в т.ч. влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите, както и обследването и документирането на авариите в строителството. (2) Дирекцията за национален строителен контрол упражнява контрол по законосъобразността на изпълнението и ползването на строежите от първа, втора и трета категория, осъществява контрол по законосъобразността на издадените строителни книжа, както и на действията на общинските администрации и на участниците в инвестиционния процес за спазването на разпоредбите по устройство на територията за всички категории строежи на територията на Република България. (3) Извън обхвата на контролната дейност на ДНСК са строежите съгласно чл. 3, ал. 3 от ЗУТ .\n\nЧл. 4. (1) Дирекцията за национален строителен контрол упражнява контрол по спазването на Закона за устройство на територията (ЗУТ) и на нормативните актове по прилагането му при проектирането и строителството, в т.ч. влагането на качествени строителни материали и изделия с оглед осигуряването на сигурността, безопасността, достъпността и другите нормативни изисквания към строежите, както и обследването и документирането на авариите в строителството.\n\n(2) Дирекцията за национален строителен контрол упражнява контрол по законосъобразността на изпълнението и ползването на строежите от първа, втора и трета категория, осъществява контрол по законосъобразността на издадените строителни книжа, както и на действията на общинските администрации и на участниците в инвестиционния процес за спазването на разпоредбите по устройство на територията за всички категории строежи на територията на Република България.\n\n(3) Извън обхвата на контролната дейност на ДНСК са строежите съгласно чл. 3, ал. 3 от ЗУТ .\n\nГлава втора. ПРАВОМОЩИЯ НА НАЧАЛНИКА НА ДНСК\n\nГлава втора. ПРАВОМОЩИЯ НА НАЧАЛНИКА НА ДНСК\n\nЧл. 5. Дирекцията за национален строителен контрол се ръководи и представлява от началник, който се назначава и освобождава от министъра на регионалното развитие и благоустройството.\n\nЧл. 5. Дирекцията за национален строителен контрол се ръководи и представлява от началник, който се назначава и освобождава от министъра на регионалното развитие и благоустройството.\n\nЧл. 6. (1) Началникът на ДНСК провежда държавната политика в областта на националния строителен контрол, като: 1. за строежите от първа, втора и трета категория: а) спира незаконни строежи по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи; б) спира строежи, части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и дава разрешение за продължаването им след отстраняване на нарушенията и заплащане на дължимите глоби и имуществени санкции; в) забранява достъпа до строежи по букви \"а\" и \"б\" и разпорежда поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите; г) забранява захранването с електрическа и топлинна енергия, вода и газ на строежи по букви \"а\" и \"б\"; д) забранява влагането на строителни продукти, които не осигуряват изпълнението на основните изисквания към строежите съгласно чл. 169а, ал. 1 от ЗУТ , и извършва проверки в местата за производство на строителни продукти и на строежите; е) забранява ползването на строежи или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация; ж) забранява достъпа до строежи или до части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, забранява захранването им с електрическа и топлинна енергия, вода и газ и разпорежда поставянето на отличителни знаци за ограничаване на достъпа и недопускане на хора и други; з) издава разрешения за ползване на строежи или отказва издаването им; и) издава заповеди за премахване на незаконни строежи; к) издава заповеди за отменяне или изменение на заповедите на началниците на регионалните дирекции за национален строителен контрол, за които не е предвиден пряк съдебен контрол, при условията и по реда на Административнопроцесуалния кодекс (АПК) ; л) предписва изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които е спряно строителството, действието на строителните книжа или е забранено ползването им; м) разпорежда освобождаване на строежа и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други; н) налага предвидените в ЗУТ санкции; 2. издава удостоверения или откази за вписване в регистъра на консултанти за извършване оценяване съответствието на инвестиционните проекти и/или за упражняване на строителен надзор и прекратява действието на удостоверенията; 3. издава заповеди за обследване на аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 4. извършва проверки в местата за производство на строителни продукти и изпълнява заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. предлага промени в структурата на ДНСК; 6. утвърждава длъжностното разписание и определя индивидуалния размер на основните заплати и допълнителните възнаграждения на работещите в ДНСК в рамките на структурата и бюджета; 7. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в ДНСК; 8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 9. ръководи политиката по управление на човешките ресурси в ДНСК; 10. осигурява безопасни и здравословни условия на труд на служителите на ДНСК; 11. разпорежда се с бюджета на ДНСК и ръководи материално-техническото осигуряване; 12. отговаря за управлението на имуществото, което е предоставено на ДНСК за осъществяване на дейността и; 13. ръководи, контролира и организира дейността по Закона за защита на класифицираната информация и подзаконовите актове по прилагането му; 14. организира взаимодействието с другите държавни органи; 15. осъществява международното сътрудничество в областта на строителния контрол; 16. изпълнява и други функции, които са определени в нормативни актове. (2) При осъществяване на своите правомощия началникът на ДНСК се подпомага от двама заместник-началници, които се назначават от началника на ДНСК. Началникът на ДНСК делегира със заповед правомощия на заместник-началниците и определя техните функции. (3) При отсъствие началникът на ДНСК се замества от определен от него със заповед заместник-началник на ДНСК.\n\nЧл. 6. (1) Началникът на ДНСК провежда държавната политика в областта на националния строителен контрол, като:\n\n1. за строежите от първа, втора и трета категория:\n\nа) спира незаконни строежи по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи;\n\nб) спира строежи, части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и дава разрешение за продължаването им след отстраняване на нарушенията и заплащане на дължимите глоби и имуществени санкции;\n\nв) забранява достъпа до строежи по букви \"а\" и \"б\" и разпорежда поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите;\n\nг) забранява захранването с електрическа и топлинна енергия, вода и газ на строежи по букви \"а\" и \"б\";\n\nд) забранява влагането на строителни продукти, които не осигуряват изпълнението на основните изисквания към строежите съгласно чл. 169а, ал. 1 от ЗУТ , и извършва проверки в местата за производство на строителни продукти и на строежите;\n\nе) забранява ползването на строежи или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация;\n\nж) забранява достъпа до строежи или до части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, забранява захранването им с електрическа и топлинна енергия, вода и газ и разпорежда поставянето на отличителни знаци за ограничаване на достъпа и недопускане на хора и други;\n\nз) издава разрешения за ползване на строежи или отказва издаването им;\n\nи) издава заповеди за премахване на незаконни строежи;\n\nк) издава заповеди за отменяне или изменение на заповедите на началниците на регионалните дирекции за национален строителен контрол, за които не е предвиден пряк съдебен контрол, при условията и по реда на Административнопроцесуалния кодекс (АПК) ;\n\nл) предписва изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които е спряно строителството, действието на строителните книжа или е забранено ползването им;\n\nм) разпорежда освобождаване на строежа и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други;\n\nн) налага предвидените в ЗУТ санкции;\n\n2. издава удостоверения или откази за вписване в регистъра на консултанти за извършване оценяване съответствието на инвестиционните проекти и/или за упражняване на строителен надзор и прекратява действието на удостоверенията;\n\n3. издава заповеди за обследване на аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи;\n\n4. извършва проверки в местата за производство на строителни продукти и изпълнява заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ;\n\n5. предлага промени в структурата на ДНСК;\n\n6. утвърждава длъжностното разписание и определя индивидуалния размер на основните заплати и допълнителните възнаграждения на работещите в ДНСК в рамките на структурата и бюджета;\n\n7. издава актове за възникване, изменяне и прекратяване на служебните правоотношения с държавните служители в ДНСК;\n\n8. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение;\n\n9. ръководи политиката по управление на човешките ресурси в ДНСК;\n\n10. осигурява безопасни и здравословни условия на труд на служителите на ДНСК;\n\n11. разпорежда се с бюджета на ДНСК и ръководи материално-техническото осигуряване;\n\n12. отговаря за управлението на имуществото, което е предоставено на ДНСК за осъществяване на дейността и;\n\n13. ръководи, контролира и организира дейността по Закона за защита на класифицираната информация и подзаконовите актове по прилагането му;\n\n14. организира взаимодействието с другите държавни органи;\n\n15. осъществява международното сътрудничество в областта на строителния контрол;\n\n16. изпълнява и други функции, които са определени в нормативни актове.\n\n(2) При осъществяване на своите правомощия началникът на ДНСК се подпомага от двама заместник-началници, които се назначават от началника на ДНСК. Началникът на ДНСК делегира със заповед правомощия на заместник-началниците и определя техните функции.\n\n(3) При отсъствие началникът на ДНСК се замества от определен от него със заповед заместник-началник на ДНСК.\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДНСК\n\nГлава трета. СТРУКТУРА, ФУНКЦИИ И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДНСК\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 7. (1) Дирекцията за национален строителен контрол е структурирана в обща и специализирана администрация, която включва 28 регионални дирекции за национален строителен контрол. (2) Общата численост на персонала в ДНСК е 401 щатни бройки. (3) Числеността на отделните административни звена в ДНСК е посочена в приложението .\n\nЧл. 7. (1) Дирекцията за национален строителен контрол е структурирана в обща и специализирана администрация, която включва 28 регионални дирекции за национален строителен контрол.\n\n(2) Общата численост на персонала в ДНСК е 401 щатни бройки.\n\n(3) Числеността на отделните административни звена в ДНСК е посочена в приложението .\n\nЧл. 8. Регионалните дирекции за национален строителен контрол имат териториален обхват на действие на територията на съответната област.\n\nЧл. 8. Регионалните дирекции за национален строителен контрол имат териториален обхват на действие на територията на съответната област.\n\nРаздел II. Служител по сигурността на информацията\n\nРаздел II. Служител по сигурността на информацията\n\nЧл. 9. Служителят по сигурността на информацията е пряко подчинен на началника на ДНСК и отговаря за защитата и съхраняването на класифицираната информация и осигуряването на готовност за работа в условия на кризи от военен и невоенен характер, както и за организиране на служителите в ДНСК и в регионалните дирекции за защита на гражданите при кризи и за организиране на отбранително-мобилизационната подготовка на служителите в ДНСК.\n\nЧл. 9. Служителят по сигурността на информацията е пряко подчинен на началника на ДНСК и отговаря за защитата и съхраняването на класифицираната информация и осигуряването на готовност за работа в условия на кризи от военен и невоенен характер, както и за организиране на служителите в ДНСК и в регионалните дирекции за защита на гражданите при кризи и за организиране на отбранително-мобилизационната подготовка на служителите в ДНСК.\n\nРаздел III. Главен секретар\n\nРаздел III. Главен секретар\n\nЧл. 10. (1) Административното ръководство на административните звена в ДНСК се осъществява от главен секретар, който се назначава от началника на ДНСК. (2) Главният секретар: 1. ръководи, организира, координира и контролира функционирането на администрацията за спазването на нормативните актове и отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията; 2. организира разпределянето на задачите за изпълнение между административните звена в ДНСК; 3. създава условия за нормална и ефективна работа в административните звена; 4. осъществява вътрешноведомствената организация на работа на администрацията, за което издава заповеди; 5. следи за точното спазване на административните актове и осъществява контрол за изпълнението на възложените задачи; 6. контролира и отговаря за работата с документооборота в ДНСК и неговото съхраняване; 7. координира и контролира материално-техническото обслужване на ДНСК; 8. координира и контролира дейностите в областта на информационните технологии и системи в ДНСК; 9. осъществява координация и контрол в процеса на подготовката и изпълнението на бюджета и отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на ДНСК; 10. организира и координира работата на Комитета по управление на риска в ДНСК; 11. координира и контролира дейностите по управление на човешките ресурси в ДНСК; 12. подпомага началника на ДНСК при управление на имуществото, което е предоставено на дирекцията за осъществяване на дейността и; 13. контролира дейността на ДНСК по Закона за достъп до обществена информация ; 14. утвърждава длъжностните характеристики на служителите; 15. определя пропускателния режим в сградите на ДНСК; 16. утвърждава образците на печатите на ДНСК, определя служителите, които имат право да ги полагат, и реда за тяхното съхраняване; 17. изпълнява и други функции и задачи, които са определени в нормативен акт или са му възложени от началника. (3) При констатирани нарушения главният секретар уведомява в 3-дневен срок началника на ДНСК и може да предложи прилагане на дисциплинарни мерки.\n\nЧл. 10. (1) Административното ръководство на административните звена в ДНСК се осъществява от главен секретар, който се назначава от началника на ДНСК.\n\n(2) Главният секретар:\n\n1. ръководи, организира, координира и контролира функционирането на администрацията за спазването на нормативните актове и отговаря за планирането и отчетността при изпълнение на ежегодните цели на администрацията;\n\n2. организира разпределянето на задачите за изпълнение между административните звена в ДНСК;\n\n3. създава условия за нормална и ефективна работа в административните звена;\n\n4. осъществява вътрешноведомствената организация на работа на администрацията, за което издава заповеди;\n\n5. следи за точното спазване на административните актове и осъществява контрол за изпълнението на възложените задачи;\n\n6. контролира и отговаря за работата с документооборота в ДНСК и неговото съхраняване;\n\n7. координира и контролира материално-техническото обслужване на ДНСК;\n\n8. координира и контролира дейностите в областта на информационните технологии и системи в ДНСК;\n\n9. осъществява координация и контрол в процеса на подготовката и изпълнението на бюджета и отговаря за законосъобразното и целесъобразното разходване на средствата по бюджета на ДНСК;\n\n10. организира и координира работата на Комитета по управление на риска в ДНСК;\n\n11. координира и контролира дейностите по управление на човешките ресурси в ДНСК;\n\n12. подпомага началника на ДНСК при управление на имуществото, което е предоставено на дирекцията за осъществяване на дейността и;\n\n13. контролира дейността на ДНСК по Закона за достъп до обществена информация ;\n\n14. утвърждава длъжностните характеристики на служителите;\n\n15. определя пропускателния режим в сградите на ДНСК;\n\n16. утвърждава образците на печатите на ДНСК, определя служителите, които имат право да ги полагат, и реда за тяхното съхраняване;\n\n17. изпълнява и други функции и задачи, които са определени в нормативен акт или са му възложени от началника.\n\n(3) При констатирани нарушения главният секретар уведомява в 3-дневен срок началника на ДНСК и може да предложи прилагане на дисциплинарни мерки.\n\nРаздел IV. Обща администрация\n\nРаздел IV. Обща администрация\n\nЧл. 11. Общата администрация е организирана във: 1. дирекция \"Административно, информационно и финансово-стопанско обслужване\"; 2. дирекция \"Правна\"; 3. финансов контрольор.\n\nЧл. 11. Общата администрация е организирана във:\n\n1. дирекция \"Административно, информационно и финансово-стопанско обслужване\";\n\n2. дирекция \"Правна\";\n\n3. финансов контрольор.\n\nЧл. 12. Дирекция \"Административно, информационно и финансово-стопанско обслужване\": 1. организира и осигурява дейността по административното обслужване на физически и юридически лица на принципа \"едно гише\" при спазване на разпоредбите и принципите, които са установени в Закона за администрацията , АПК и Наредбата за административното обслужване (ДВ, бр. 78 от 2006 г.); 2. организира и осъществява деловодната дейност посредством автоматизирана информационна система, която включва система за архивиране и съхраняване на документацията на ДНСК; 3. завежда и насочва по компетентност входящата кореспонденция и извежда изходящата кореспонденция; 4. извършва справки и изготвя заверени копия на документи, които се съхраняват в архива; 5. организира експертиза за ценността на документите, които се съхраняват в архива, тяхната обработка и предаването им в Централния държавен архив; 6. изгражда, поддържа и организира дейността по използване на информационните системи на ДНСК; 7. осигурява интегрирането на информационните системи на ДНСК с информационните системи на другите звена от държавната администрация; 8. организира работата с електронни документи, предоставянето на административни услуги по електронен път и обмена на електронни документи между административните органи; 9. съгласува и осъществява автоматизирания обмен на данни с национални и ведомствени информационни системи и интеграцията в единната комуникационна инфраструктура на администрацията; 10. поддържа интернет страницата на ДНСК в актуално състояние; 11. организира и поддържа програмното и техническото осигуряване на компютърната техника и внедряването на информационни системи в ДНСК; 12. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията; 13. осигурява защитата на информацията чрез организиране на достъпа до нея, архивиране и предпазване от злонамерен софтуер; 14. осъществява дейностите, които са свързани с управлението на човешките ресурси на ДНСК; 15. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите; 16. организира дейността по набирането и подбора на персонала; 17. изготвя всички актове, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на ДНСК, в съответствие със законовите разпоредби; 18. организира дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и процеса по оценяване на изпълнение на длъжността; 19. поддържа служебните и трудовите досиета на служителите, издава и заверява служебните и трудовите книжки; 20. организира и контролира въвеждането, обучението и развитието на персонала, като предлага и изпълнява програмата за обучение и професионална квалификация за цялата система на ДНСК; 21. планира, координира и провежда информационната политика на ДНСК, като осигурява публичност и прозрачност на дейността и информира обществеността за политиката на администрацията; 22. подготвя, координира и осъществява публичните изяви на началника на ДНСК и на служителите на дирекцията, организира пресконференции и интервюта на началника на ДНСК и на неговите заместници; 23. организира финансовата и счетоводната дейност в ДНСК в съответствие с изискванията на Закона за публичните финанси , закона за държавния бюджет на Република България за съответната година, Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) , Сметкоплана на бюджетните организации, Единната бюджетна класификация, приложимите счетоводни стандарти и други нормативни актове, които регламентират финансовата дейност, като: а) изготвя проектобюджета на ДНСК и тригодишна бюджетна прогноза; б) изготвя анализи на приходите и разходите по бюджета на ДНСК и предлага корекции; в) планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от ДНСК; г) изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на ДНСК; д) изготвя тримесечни и годишни оборотни ведомости; е) съставя годишния финансов отчет на ДНСК; ж) следи за спазването на финансовата, бюджетната и платежната дисциплина; з) извършва правилното оформяне на първичните и вторичните счетоводни документи и своевременно ги отразява в счетоводните регистри; и) прилага системата на двоен подпис при поемането на задължение и извършването на разход; к) отговаря за редовното извършване на планови и извънпланови инвентаризации; л) изготвя ведомости за работни заплати и извършва плащанията по тях; м) съхранява ведомостите за заплати, организира изготвянето на типовите образци, които са свързани с пенсионирането на служителите от ДНСК; н) осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила; 24. организира и осигурява цялостното стопанско обслужване, отговаря за поддържането на материалната база и за правилното ползване и управление на собствеността на ДНСК, като: а) отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на имуществото на ДНСК; б) осигурява поддръжката на сградния фонд, инсталациите, съоръженията и стопанския инвентар в ДНСК и организира сключването на договори с външни изпълнители; в) организира поддръжката и ремонта на електрическата, водопроводната, канализационната, отоплителната и други обслужващи инсталации в сградите на ДНСК; г) организира, контролира и отговаря за правилната техническа експлоатация и поддръжка на ведомствения автотранспорт; д) инициира действия по застраховането на движимото и недвижимото имущество на ДНСК съобразно действащите нормативни актове; е) организира и осъществява материално-техническото снабдяване с машини, съоръжения, резервни части, инвентар, организационна техника, консумативи, материали и обзавеждане, тяхното стопанисване и съхранение; ж) организира и осигурява почистването и санитарно-хигиенните условия в административните сгради на ДНСК; з) организира и контролира дейностите на охранителния и пропускателния режим в ДНСК, както и поддръжката и ремонта на пожароизвестителните и пожарогасителните системи.\n\nЧл. 12. Дирекция \"Административно, информационно и финансово-стопанско обслужване\":\n\n1. организира и осигурява дейността по административното обслужване на физически и юридически лица на принципа \"едно гише\" при спазване на разпоредбите и принципите, които са установени в Закона за администрацията , АПК и Наредбата за административното обслужване (ДВ, бр. 78 от 2006 г.);\n\n2. организира и осъществява деловодната дейност посредством автоматизирана информационна система, която включва система за архивиране и съхраняване на документацията на ДНСК;\n\n3. завежда и насочва по компетентност входящата кореспонденция и извежда изходящата кореспонденция;\n\n4. извършва справки и изготвя заверени копия на документи, които се съхраняват в архива;\n\n5. организира експертиза за ценността на документите, които се съхраняват в архива, тяхната обработка и предаването им в Централния държавен архив;\n\n6. изгражда, поддържа и организира дейността по използване на информационните системи на ДНСК;\n\n7. осигурява интегрирането на информационните системи на ДНСК с информационните системи на другите звена от държавната администрация;\n\n8. организира работата с електронни документи, предоставянето на административни услуги по електронен път и обмена на електронни документи между административните органи;\n\n9. съгласува и осъществява автоматизирания обмен на данни с национални и ведомствени информационни системи и интеграцията в единната комуникационна инфраструктура на администрацията;\n\n10. поддържа интернет страницата на ДНСК в актуално състояние;\n\n11. организира и поддържа програмното и техническото осигуряване на компютърната техника и внедряването на информационни системи в ДНСК;\n\n12. осигурява правилното функциониране на необходимите средства за обработка и пренасяне на информацията - хардуера и софтуера, както и на процесите на събиране и обработване на информацията;\n\n13. осигурява защитата на информацията чрез организиране на достъпа до нея, архивиране и предпазване от злонамерен софтуер;\n\n14. осъществява дейностите, които са свързани с управлението на човешките ресурси на ДНСК;\n\n15. изготвя и актуализира длъжностното разписание и поименното разписание на длъжностите;\n\n16. организира дейността по набирането и подбора на персонала;\n\n17. изготвя всички актове, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите на ДНСК, в съответствие със законовите разпоредби;\n\n18. организира дейностите по разработването, актуализирането и утвърждаването на длъжностните характеристики и процеса по оценяване на изпълнение на длъжността;\n\n19. поддържа служебните и трудовите досиета на служителите, издава и заверява служебните и трудовите книжки;\n\n20. организира и контролира въвеждането, обучението и развитието на персонала, като предлага и изпълнява програмата за обучение и професионална квалификация за цялата система на ДНСК;\n\n21. планира, координира и провежда информационната политика на ДНСК, като осигурява публичност и прозрачност на дейността и информира обществеността за политиката на администрацията;\n\n22. подготвя, координира и осъществява публичните изяви на началника на ДНСК и на служителите на дирекцията, организира пресконференции и интервюта на началника на ДНСК и на неговите заместници;\n\n23. организира финансовата и счетоводната дейност в ДНСК в съответствие с изискванията на Закона за публичните финанси , закона за държавния бюджет на Република България за съответната година, Закона за счетоводството , Закона за финансовото управление и контрол в публичния сектор (ЗФУКПС) , Сметкоплана на бюджетните организации, Единната бюджетна класификация, приложимите счетоводни стандарти и други нормативни актове, които регламентират финансовата дейност, като:\n\nа) изготвя проектобюджета на ДНСК и тригодишна бюджетна прогноза;\n\nб) изготвя анализи на приходите и разходите по бюджета на ДНСК и предлага корекции;\n\nв) планира и проучва възможности за допълнителни източници на финансиране на дейностите, извършвани от ДНСК;\n\nг) изготвя ежемесечни, тримесечни и годишни отчети за касовото изпълнение на бюджета на ДНСК;\n\nд) изготвя тримесечни и годишни оборотни ведомости;\n\nе) съставя годишния финансов отчет на ДНСК;\n\nж) следи за спазването на финансовата, бюджетната и платежната дисциплина;\n\nз) извършва правилното оформяне на първичните и вторичните счетоводни документи и своевременно ги отразява в счетоводните регистри;\n\nи) прилага системата на двоен подпис при поемането на задължение и извършването на разход;\n\nк) отговаря за редовното извършване на планови и извънпланови инвентаризации;\n\nл) изготвя ведомости за работни заплати и извършва плащанията по тях;\n\nм) съхранява ведомостите за заплати, организира изготвянето на типовите образци, които са свързани с пенсионирането на служителите от ДНСК;\n\nн) осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила;\n\n24. организира и осигурява цялостното стопанско обслужване, отговаря за поддържането на материалната база и за правилното ползване и управление на собствеността на ДНСК, като:\n\nа) отговаря за правилното, законосъобразното и ефективното ползване, управление и опазване на имуществото на ДНСК;\n\nб) осигурява поддръжката на сградния фонд, инсталациите, съоръженията и стопанския инвентар в ДНСК и организира сключването на договори с външни изпълнители;\n\nв) организира поддръжката и ремонта на електрическата, водопроводната, канализационната, отоплителната и други обслужващи инсталации в сградите на ДНСК;\n\nг) организира, контролира и отговаря за правилната техническа експлоатация и поддръжка на ведомствения автотранспорт;\n\nд) инициира действия по застраховането на движимото и недвижимото имущество на ДНСК съобразно действащите нормативни актове;\n\nе) организира и осъществява материално-техническото снабдяване с машини, съоръжения, резервни части, инвентар, организационна техника, консумативи, материали и обзавеждане, тяхното стопанисване и съхранение;\n\nж) организира и осигурява почистването и санитарно-хигиенните условия в административните сгради на ДНСК;\n\nз) организира и контролира дейностите на охранителния и пропускателния режим в ДНСК, както и поддръжката и ремонта на пожароизвестителните и пожарогасителните системи.\n\nЧл. 13. Дирекция \"Правна\": 1. осигурява цялостното правно-нормативно обслужване на ДНСК, което е свързано със спазване на националното право и правото на Европейския съюз; 2. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи, държавни и частни съдебни изпълнители, Националната агенция за приходите и др. по въпроси, по които страна е ДНСК; 3. участва в подготовката, самостоятелно изготвя или съгласува становища по проекти на нормативни актове; 4. участва в подготовката, самостоятелно изготвя или съгласува проекти на нормативни актове, които са свързани с дейността на ДНСК; 5. изготвя становища относно прилагането на нормативните актове, както и по въпроси, свързани с дейностите и функциите на ДНСК; 6. изготвя или съгласува проекти на актове по АПК , ЗУТ и други нормативни актове, наказателни постановления и резолюции за прекратяване на административнонаказателни производства; съгласува съставени актове за установяване на административни нарушения (АУАН) по Закона за административните нарушения и наказания (ЗАНН) ; 7. подпомага дисциплинарнонаказващия орган при налагане на дисциплинарни наказания по Закона за държавния служител ; 8. изготвя или съгласува вътрешни правила, инструкции и указания, които са свързани с дейността на ДНСК, както и организира актуализирането на вътрешните актове на дирекцията в съответствие с приети промени в законодателството; 9. оказва правна помощ на началника на ДНСК за законосъобразното изпълнение на неговите правомощия; 10. осъществява правна помощ на дирекциите в ДНСК с оглед на законосъобразното осъществяване на техните функции; 11. изготвя самостоятелно или съгласува проекти на договори, които са изготвени от други дирекции, като изразява становище по законосъобразността им; 12. изготвя отговори по постъпили в ДНСК предложения, жалби, сигнали, молби и др. по правни въпроси, които касаят функциите на ДНСК, или съгласува отговорите, които са изготвени от другите дирекции; 13. отговаря за законосъобразното провеждане на процедурите и съставяне на актовете, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите в ДНСК; 14. планира, организира, подготвя и провежда процедурите за възлагане на обществени поръчки по Закона за обществените поръчки (ЗОП) ; 15. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им; 16. съхранява документацията за проведени обществени поръчки; 17. подготвя и изпраща по електронен път информацията, която е предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки; 18. дава становища и изготвя проекти на решения, споразумения, доклади, протоколи, договори и други по ЗОП ; 19. изготвя тръжни документации по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост , които се провеждат от ДНСК; 20. изготвя решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация въз основа на мотивирано становище за наличието на информацията и нейния характер от съответната дирекция на ДНСК, с дейността на която е свързано искането за достъп до обществена информация; 21. систематизира информация на дирекция \"Правна\" за: а) съдебни дела, по които страна е ДНСК; б) обществени поръчки, които са проведени от ДНСК; в) сключени договори, по които страна е ДНСК; г) присъдени вземания и задължения на ДНСК; 22. предприема необходимите правни действия за събиране на вземанията на ДНСК.\n\nЧл. 13. Дирекция \"Правна\":\n\n1. осигурява цялостното правно-нормативно обслужване на ДНСК, което е свързано със спазване на националното право и правото на Европейския съюз;\n\n2. осъществява процесуалното представителство пред съдебни, арбитражни и административни органи, държавни и частни съдебни изпълнители, Националната агенция за приходите и др. по въпроси, по които страна е ДНСК;\n\n3. участва в подготовката, самостоятелно изготвя или съгласува становища по проекти на нормативни актове;\n\n4. участва в подготовката, самостоятелно изготвя или съгласува проекти на нормативни актове, които са свързани с дейността на ДНСК;\n\n5. изготвя становища относно прилагането на нормативните актове, както и по въпроси, свързани с дейностите и функциите на ДНСК;\n\n6. изготвя или съгласува проекти на актове по АПК , ЗУТ и други нормативни актове, наказателни постановления и резолюции за прекратяване на административнонаказателни производства; съгласува съставени актове за установяване на административни нарушения (АУАН) по Закона за административните нарушения и наказания (ЗАНН) ;\n\n7. подпомага дисциплинарнонаказващия орган при налагане на дисциплинарни наказания по Закона за държавния служител ;\n\n8. изготвя или съгласува вътрешни правила, инструкции и указания, които са свързани с дейността на ДНСК, както и организира актуализирането на вътрешните актове на дирекцията в съответствие с приети промени в законодателството;\n\n9. оказва правна помощ на началника на ДНСК за законосъобразното изпълнение на неговите правомощия;\n\n10. осъществява правна помощ на дирекциите в ДНСК с оглед на законосъобразното осъществяване на техните функции;\n\n11. изготвя самостоятелно или съгласува проекти на договори, които са изготвени от други дирекции, като изразява становище по законосъобразността им;\n\n12. изготвя отговори по постъпили в ДНСК предложения, жалби, сигнали, молби и др. по правни въпроси, които касаят функциите на ДНСК, или съгласува отговорите, които са изготвени от другите дирекции;\n\n13. отговаря за законосъобразното провеждане на процедурите и съставяне на актовете, които са свързани с възникване, изменение и прекратяване на служебните и трудовите правоотношения на служителите в ДНСК;\n\n14. планира, организира, подготвя и провежда процедурите за възлагане на обществени поръчки по Закона за обществените поръчки (ЗОП) ;\n\n15. изготвя договорите за възлагане на обществени поръчки и организира сключването им, осъществява наблюдение и контрол върху изпълнението им;\n\n16. съхранява документацията за проведени обществени поръчки;\n\n17. подготвя и изпраща по електронен път информацията, която е предвидена за вписване в Регистъра на обществените поръчки към Агенцията по обществени поръчки;\n\n18. дава становища и изготвя проекти на решения, споразумения, доклади, протоколи, договори и други по ЗОП ;\n\n19. изготвя тръжни документации по Закона за държавната собственост и Правилника за прилагане на Закона за държавната собственост , които се провеждат от ДНСК;\n\n20. изготвя решения за предоставяне или за отказ за предоставяне на достъп до обществена информация по Закона за достъп до обществена информация въз основа на мотивирано становище за наличието на информацията и нейния характер от съответната дирекция на ДНСК, с дейността на която е свързано искането за достъп до обществена информация;\n\n21. систематизира информация на дирекция \"Правна\" за:\n\nа) съдебни дела, по които страна е ДНСК;\n\nб) обществени поръчки, които са проведени от ДНСК;\n\nв) сключени договори, по които страна е ДНСК;\n\nг) присъдени вземания и задължения на ДНСК;\n\n22. предприема необходимите правни действия за събиране на вземанията на ДНСК.\n\nЧл. 14. (1) Финансовият контрольор в ДНСК извършва предварителен контрол за законосъобразност в съответствие със ЗФУКПС и указанията, които са дадени от министъра на финансите. (2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, което е свързано с финансовата дейност на ДНСК. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове, които са утвърдени от началника на ДНСК.\n\nЧл. 14. (1) Финансовият контрольор в ДНСК извършва предварителен контрол за законосъобразност в съответствие със ЗФУКПС и указанията, които са дадени от министъра на финансите.\n\n(2) Финансовият контрольор извършва необходимите проверки и изразява мнение за законосъобразност преди вземане на решение, което е свързано с финансовата дейност на ДНСК. Редът и начинът за извършване на предварителен контрол от финансовия контрольор се определят с вътрешни актове, които са утвърдени от началника на ДНСК.\n\nРаздел V. Специализирана администрация\n\nРаздел V. Специализирана администрация\n\nЧл. 15. Специализираната администрация е организирана във: 1. дирекция \"Въвеждане в експлоатация и консултанти\"; 2. Главна дирекция \"Строителен контрол\" с 28 териториални звена - регионални дирекции за национален строителен контрол (РДНСК).\n\nЧл. 15. Специализираната администрация е организирана във:\n\n1. дирекция \"Въвеждане в експлоатация и консултанти\";\n\n2. Главна дирекция \"Строителен контрол\" с 28 териториални звена - регионални дирекции за национален строителен контрол (РДНСК).\n\nЧл. 16. (1) Дирекция \"Въвеждане в експлоатация и консултанти\": 1. изпълнява дейността по въвеждане на строежите в експлоатация; 2. контролира дейността на лицата, които упражняват строителен надзор; 3. заверява заповедни книги на строежи с издадени разрешения за строеж от областния управител или министъра на регионалното развитие и благоустройството; 4. изготвя предложения за приемане на нови и за изменение на действащи нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор, като участва в съставянето или изготвя самостоятелно проекти на нормативни актове и становища по проекти на нормативни актове; 5. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор; 6. подпомага началника на ДНСК при издаване на удостоверения или отказ за издаване на удостоверения за вписване в регистъра за упражняване на дейността \"консултант\" съгласно чл. 166, ал. 1, т. 1 и ал. 2 от ЗУТ , както и при изпълнение на неговите правомощия за предсрочно прекратяване действието на издадени от началника на ДНСК удостоверения; 7. подпомага началника на ДНСК при съставянето и поддържането на публичен регистър за издадените/прекратените удостоверения на лицата, които извършват оценяване на съответствието на инвестиционните проекти и/или упражняват строителен надзор; 8. води регистър за въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация. (2) При извършване на дейността си дирекция \"Въвеждане в експлоатация и консултанти\" ползва по установения ред данни от Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН), Националната агенция за приходите (НАП), кадастралните карти и данни от Агенцията по геодезия, картография и кадастър (АГКК) и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти.\n\nЧл. 16. (1) Дирекция \"Въвеждане в експлоатация и консултанти\":\n\n1. изпълнява дейността по въвеждане на строежите в експлоатация;\n\n2. контролира дейността на лицата, които упражняват строителен надзор;\n\n3. заверява заповедни книги на строежи с издадени разрешения за строеж от областния управител или министъра на регионалното развитие и благоустройството;\n\n4. изготвя предложения за приемане на нови и за изменение на действащи нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор, като участва в съставянето или изготвя самостоятелно проекти на нормативни актове и становища по проекти на нормативни актове;\n\n5. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове, които са свързани с дейността по въвеждане в експлоатация на строежите и дейността на лицата, които упражняват строителен надзор;\n\n6. подпомага началника на ДНСК при издаване на удостоверения или отказ за издаване на удостоверения за вписване в регистъра за упражняване на дейността \"консултант\" съгласно чл. 166, ал. 1, т. 1 и ал. 2 от ЗУТ , както и при изпълнение на неговите правомощия за предсрочно прекратяване действието на издадени от началника на ДНСК удостоверения;\n\n7. подпомага началника на ДНСК при съставянето и поддържането на публичен регистър за издадените/прекратените удостоверения на лицата, които извършват оценяване на съответствието на инвестиционните проекти и/или упражняват строителен надзор;\n\n8. води регистър за въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация.\n\n(2) При извършване на дейността си дирекция \"Въвеждане в експлоатация и консултанти\" ползва по установения ред данни от Единната система за гражданска регистрация и административно обслужване на населението (ЕСГРАОН), Националната агенция за приходите (НАП), кадастралните карти и данни от Агенцията по геодезия, картография и кадастър (АГКК) и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти.\n\nЧл. 17. (1) Главна дирекция \"Строителен контрол\": 1. осъществява контрол по устройството на територията; 2. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове във връзка със законосъобразното изпълнение на строежите; 3. изготвя становища във връзка с необходимостта от възлагане на обществени поръчки за изработване на проекти и експертизи, които са необходими при изпълнението на заповеди за премахване на незаконни строежи; 4. осъществява проверки на строителни площадки за установяване законосъобразността на изпълнението и ползването на строежите; 5. съставя актове по реда на ЗАНН за установяване на административни нарушения на правилата и нормите по ЗУТ ; 6. съставя протоколи по реда на Наредба № 13 от 2001 г. на министъра на регионалното развитие и благоустройството за принудителното изпълнение на заповеди за премахване на незаконни строежи или части от тях от органите на ДНСК (ДВ, бр. 69 от 2001 г.) и изготвя количествено-стойностни сметки при принудително изпълнение на заповеди за премахване на незаконни строежи; 7. контролира изпълнението на заповедите за спиране на строежи и заповедите за забрана на достъпа до строежи и на ползването им; 8. контролира принудителното изпълнение на заповеди за премахване на незаконни строежи; 9. осъществява координацията и методическото ръководство на РДНСК и дава задължителни предписания до РДНСК и общинските администрации; 10. извършва проверки за влаганите строителни продукти в строежите; 11. разглежда заявления, жалби, искания и сигнали на физически и юридически лица с данни за извършено незаконно строителство, включително срещу действия и бездействия на длъжностни лица в общинските администрации и в РДНСК; 12. участва при изготвяне на предложения за приемане на нови и за изменение на действащи нормативни актове по устройството на територията и строителството; 13. участва в проверки в районните/общинските администрации относно законосъобразността на издадени разрешения за строеж; 14. извършва проверки на дейността на РДНСК по спазване на нормативно определените срокове, дадените разпореждания от ДНСК и законосъобразното упражняване на предоставените правомощия; 15. извършва проверки по жалби и сигнали срещу действия и бездействия на служители на ДНСК; 16. контролира изготвянето на тримесечни планове и доклади за проверените от органите на ДНСК консултанти и строежи; 17. осъществява контрол по планирането от РДНСК на предстоящи за изпълнение заповеди за премахване на незаконни строежи; 18. организира дейността за контрол по изпълнението на възложените на ДНСК функции със ЗУТ ; 19. изготвя доклади за дейността си. (2) Регионалните дирекции за национален строителен контрол: 1. извършват проверки на строителни площадки за установяване на незаконни строежи от първа до трета категория, включително по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи и съставят констативни актове и констативни протоколи; 2. извършват проверки на строителни площадки за установяване на строежи от първа до трета категория, включително на части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и съставят констативни актове и констативни протоколи; 3. извършват проверки за установяване на нарушения при ползването на строежи от първа до трета категория включително или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, и съставят констативни актове и констативни протоколи; 4. извършват проверки в местата за производство на строителни продукти и изпълняват заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ; 5. изпълняват заповеди на началника на ДНСК или упълномощено от него длъжностно лице за спиране, за забрана на ползването, за премахване на незаконни строежи, за забрана на достъпа до строежите и строителните площадки, за забрана на захранването с електрическа и топлинна енергия, вода и газ на строежите, за поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите и за освобождаване на строежите и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други, както и осъществяват охраната на строителни площадки; 6. извършват проверки в общинските администрации за установяване на нарушения при издаването на строителни книжа за всички категории строежи и съставят констативни протоколи; 7. предписват изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които са спрени строителството и действието на строителните книжа или е забранено ползването им; 8. създават и поддържат Регистър на съставените актове по ЗАНН , издадените наказателни постановления и резолюции за прекратяване на административнонаказателни производства; 9. създават и поддържат Регистър на въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация; 10. създават и поддържат Регистър на издадените заповеди по чл. 156 , 178 , 216 , 224 и 225 от ЗУТ ; 11. заверяват заповедни книги с издадени разрешения за строеж от областните управители; 12. обследват и документират аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи; 13. съставят актове за нарушения на разпоредбите по устройство на територията (проектиране, строителство, недопускане и отстраняване на незаконно строителство и качество на строителните материали и др.) за всички категории строежи; 14. разглеждат жалби на граждани и юридически лица против действия и бездействия на длъжностни лица в общинските/районните администрации, като извършват проверки на място на строежа и в общинските/районните администрации; 15. осъществяват процесуалното представителство на ДНСК пред съдилищата по въпроси, които са свързани с дейността на съответната регионална дирекция; 16. дават решения и/или задължителни указания по възникнали спорове между участниците в строителството в етапа на изпълнение на строежите; 17. изпълняват и други заповеди и нареждания на началника на ДНСК или на упълномощено от него длъжностно лице; 18. установяват други нарушения на ЗУТ и на подзаконовите нормативни актове по прилагането му за всички категории строежи; 19. издават индивидуални административни актове съгласно ЗУТ . (3) При извършване на дейността си Главна дирекция \"Строителен контрол\" ползва по установения ред данни от ЕСГРАОН, НАП, АГКК и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти.\n\nЧл. 17. (1) Главна дирекция \"Строителен контрол\":\n\n1. осъществява контрол по устройството на територията;\n\n2. дава указания по прилагането на ЗУТ и на подзаконовите нормативни актове във връзка със законосъобразното изпълнение на строежите;\n\n3. изготвя становища във връзка с необходимостта от възлагане на обществени поръчки за изработване на проекти и експертизи, които са необходими при изпълнението на заповеди за премахване на незаконни строежи;\n\n4. осъществява проверки на строителни площадки за установяване законосъобразността на изпълнението и ползването на строежите;\n\n5. съставя актове по реда на ЗАНН за установяване на административни нарушения на правилата и нормите по ЗУТ ;\n\n6. съставя протоколи по реда на Наредба № 13 от 2001 г. на министъра на регионалното развитие и благоустройството за принудителното изпълнение на заповеди за премахване на незаконни строежи или части от тях от органите на ДНСК (ДВ, бр. 69 от 2001 г.) и изготвя количествено-стойностни сметки при принудително изпълнение на заповеди за премахване на незаконни строежи;\n\n7. контролира изпълнението на заповедите за спиране на строежи и заповедите за забрана на достъпа до строежи и на ползването им;\n\n8. контролира принудителното изпълнение на заповеди за премахване на незаконни строежи;\n\n9. осъществява координацията и методическото ръководство на РДНСК и дава задължителни предписания до РДНСК и общинските администрации;\n\n10. извършва проверки за влаганите строителни продукти в строежите;\n\n11. разглежда заявления, жалби, искания и сигнали на физически и юридически лица с данни за извършено незаконно строителство, включително срещу действия и бездействия на длъжностни лица в общинските администрации и в РДНСК;\n\n12. участва при изготвяне на предложения за приемане на нови и за изменение на действащи нормативни актове по устройството на територията и строителството;\n\n13. участва в проверки в районните/общинските администрации относно законосъобразността на издадени разрешения за строеж;\n\n14. извършва проверки на дейността на РДНСК по спазване на нормативно определените срокове, дадените разпореждания от ДНСК и законосъобразното упражняване на предоставените правомощия;\n\n15. извършва проверки по жалби и сигнали срещу действия и бездействия на служители на ДНСК;\n\n16. контролира изготвянето на тримесечни планове и доклади за проверените от органите на ДНСК консултанти и строежи;\n\n17. осъществява контрол по планирането от РДНСК на предстоящи за изпълнение заповеди за премахване на незаконни строежи;\n\n18. организира дейността за контрол по изпълнението на възложените на ДНСК функции със ЗУТ ;\n\n19. изготвя доклади за дейността си.\n\n(2) Регионалните дирекции за национален строителен контрол:\n\n1. извършват проверки на строителни площадки за установяване на незаконни строежи от първа до трета категория, включително по смисъла на чл. 225, ал. 2 от ЗУТ , части от тях, както и отделни строителни и монтажни работи и съставят констативни актове и констативни протоколи;\n\n2. извършват проверки на строителни площадки за установяване на строежи от първа до трета категория, включително на части от тях или отделни строителни и монтажни работи с нарушения по чл. 224 от ЗУТ и съставят констативни актове и констативни протоколи;\n\n3. извършват проверки за установяване на нарушения при ползването на строежи от първа до трета категория включително или на части от тях, които не са въведени в експлоатация по установения ред или се ползват не по предназначението си съгласно издадените строителни книжа и условията за въвеждане в експлоатация, и съставят констативни актове и констативни протоколи;\n\n4. извършват проверки в местата за производство на строителни продукти и изпълняват заповеди за забрана на влагането на строителни продукти, които не отговарят на изискванията по чл. 169а, ал. 1 от ЗУТ ;\n\n5. изпълняват заповеди на началника на ДНСК или упълномощено от него длъжностно лице за спиране, за забрана на ползването, за премахване на незаконни строежи, за забрана на достъпа до строежите и строителните площадки, за забрана на захранването с електрическа и топлинна енергия, вода и газ на строежите, за поставянето на отличителни знаци за ограничаване и недопускане на хора и механизация на строежите и за освобождаване на строежите и на строителната площадка от хора, механизация, изделия, продукти, материали, общоопасни средства и други, както и осъществяват охраната на строителни площадки;\n\n6. извършват проверки в общинските администрации за установяване на нарушения при издаването на строителни книжа за всички категории строежи и съставят констативни протоколи;\n\n7. предписват изпълнение на укрепителни и възстановителни мерки за недопускане на аварии, щети и други на строежи и на части от тях, за които са спрени строителството и действието на строителните книжа или е забранено ползването им;\n\n8. създават и поддържат Регистър на съставените актове по ЗАНН , издадените наказателни постановления и резолюции за прекратяване на административнонаказателни производства;\n\n9. създават и поддържат Регистър на въведените в експлоатация строежи и постановените откази за въвеждане в експлоатация;\n\n10. създават и поддържат Регистър на издадените заповеди по чл. 156 , 178 , 216 , 224 и 225 от ЗУТ ;\n\n11. заверяват заповедни книги с издадени разрешения за строеж от областните управители;\n\n12. обследват и документират аварии в строителството по реда на наредба на министъра на регионалното развитие и благоустройството за всички категории строежи;\n\n13. съставят актове за нарушения на разпоредбите по устройство на територията (проектиране, строителство, недопускане и отстраняване на незаконно строителство и качество на строителните материали и др.) за всички категории строежи;\n\n14. разглеждат жалби на граждани и юридически лица против действия и бездействия на длъжностни лица в общинските/районните администрации, като извършват проверки на място на строежа и в общинските/районните администрации;\n\n15. осъществяват процесуалното представителство на ДНСК пред съдилищата по въпроси, които са свързани с дейността на съответната регионална дирекция;\n\n16. дават решения и/или задължителни указания по възникнали спорове между участниците в строителството в етапа на изпълнение на строежите;\n\n17. изпълняват и други заповеди и нареждания на началника на ДНСК или на упълномощено от него длъжностно лице;\n\n18. установяват други нарушения на ЗУТ и на подзаконовите нормативни актове по прилагането му за всички категории строежи;\n\n19. издават индивидуални административни актове съгласно ЗУТ .\n\n(3) При извършване на дейността си Главна дирекция \"Строителен контрол\" ползва по установения ред данни от ЕСГРАОН, НАП, АГКК и нейните служби по места, както и наличните в общините и ведомствата планове, строителни книжа и карти.\n\nРаздел VI. Органи на ДНСК\n\nРаздел VI. Органи на ДНСК\n\nЧл. 18. Органи на ДНСК са служителите на дирекция \"Въвеждане в експлоатация и консултанти\", Главна дирекция \"Строителен контрол\" и служителите в РДНСК, с изключение на служителите в деловодството и архива.\n\nЧл. 18. Органи на ДНСК са служителите на дирекция \"Въвеждане в експлоатация и консултанти\", Главна дирекция \"Строителен контрол\" и служителите в РДНСК, с изключение на служителите в деловодството и архива.\n\nЧл. 19. Органите на ДНСК и другите служители на ДНСК удостоверяват самоличността си със служебна карта.\n\nЧл. 19. Органите на ДНСК и другите служители на ДНСК удостоверяват самоличността си със служебна карта.\n\nЧл. 20. В изпълнение на заповеди за спиране на строителството, за забрана на ползването и за забрана на достъпа органите на ДНСК ограждат строителните площадки със сигнални ленти с надпис \"ДНСК\", удостоверителен знак и печат на ДНСК.\n\nЧл. 20. В изпълнение на заповеди за спиране на строителството, за забрана на ползването и за забрана на достъпа органите на ДНСК ограждат строителните площадки със сигнални ленти с надпис \"ДНСК\", удостоверителен знак и печат на ДНСК.\n\nРаздел VII. Организация на работата\n\nРаздел VII. Организация на работата\n\nЧл. 21. Служителите на ДНСК осъществяват своята дейност в съответствие със ЗУТ и устройствения правилник и в рамките на определената функционална и териториална компетентност на структурното звено, към което принадлежат, под ръководството на непосредствения си ръководител.\n\nЧл. 21. Служителите на ДНСК осъществяват своята дейност в съответствие със ЗУТ и устройствения правилник и в рамките на определената функционална и териториална компетентност на структурното звено, към което принадлежат, под ръководството на непосредствения си ръководител.\n\nЧл. 22. Достъпът на външни лица в сградата на ДНСК се разрешава след издаването на временен пропуск.\n\nЧл. 22. Достъпът на външни лица в сградата на ДНСК се разрешава след издаването на временен пропуск.\n\nЧл. 23. Документооборотът в ДНСК се осъществява в съответствие с правилник, който е утвърден от началника на ДНСК.\n\nЧл. 23. Документооборотът в ДНСК се осъществява в съответствие с правилник, който е утвърден от началника на ДНСК.\n\nЧл. 24. (1) Работното време на служителите в дирекцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Работното време на служителите е с променливи граници от 8,00 до 19,00 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Приемното време на Центъра за административно обслужване е от 9,00 до 17,30 ч. (4) Началникът на ДНСК ежегодно определя разпределението на работното време на отделните структурни звена в дирекцията, както и на определени служители при спазване на условията по ал. 1 и 2.\n\nЧл. 24. (1) Работното време на служителите в дирекцията при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Работното време на служителите е с променливи граници от 8,00 до 19,00 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) Приемното време на Центъра за административно обслужване е от 9,00 до 17,30 ч.\n\n(4) Началникът на ДНСК ежегодно определя разпределението на работното време на отделните структурни звена в дирекцията, както и на определени служители при спазване на условията по ал. 1 и 2.\n\nЧл. 25. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от началника на ДНСК с отличия.\n\nЧл. 25. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от началника на ДНСК с отличия.\n\nЧл. 26. Служителите на ДНСК имат право при изпълнение на служебните си задължения на униформено облекло и отличителни знаци.\n\nЧл. 26. Служителите на ДНСК имат право при изпълнение на служебните си задължения на униформено облекло и отличителни знаци.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се приема на основание § 19 от заключителните разпоредби на ЗУТ .\n\n§ 1. Правилникът се приема на основание § 19 от заключителните разпоредби на ЗУТ .\n\n§ 2. Изпълнението на правилника се възлага на началника на ДНСК.\n\n§ 2. Изпълнението на правилника се възлага на началника на ДНСК.\n\nПриложение към чл. 7, ал. 3 Обща численост на персонала в Дирекцията за национален строителен контрол - 401 щатни бройки Началник 1 Заместник-началници 2 Главен секретар 1 Служител по сигурността на информацията 1 Финансов контрольор 1 Обща администрация 45 в т.ч.: дирекция \"Административно, информационно и финансово- стопанско обслужване\" 25 дирекция \"Правна\" 19 Специализирана администрация 351 в т.ч.: дирекция \"Въвеждане в експлоатация и консултанти\" 17 Главна дирекция \"Строителен контрол\" 334 в т.ч.: 28 териториални звена - РДНСК\n\nПриложение към чл. 7, ал. 3\n\nОбща численост на персонала в Дирекцията за национален строителен контрол - 401 щатни бройки\n\nНачалник\n\n1\n\nЗаместник-началници\n\n2\n\nГлавен секретар\n\n1\n\nСлужител по сигурността на\n\nинформацията\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация\n\n45\n\nв т.ч.:\n\nдирекция \"Административно,\n\nинформационно и финансово-\n\nстопанско обслужване\"\n\n25\n\nдирекция \"Правна\"\n\n19\n\nСпециализирана администрация\n\n351\n\nв т.ч.:\n\nдирекция \"Въвеждане в експлоатация\n\nи консултанти\"\n\n17\n\nГлавна дирекция \"Строителен контрол\"\n\n334\n\nв т.ч.:\n\n28 териториални звена - РДНСК\n\n| ↑ нагоре | ← назад | пълна версия"
}