{
  "ldoc_id": "2137209982",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137209982",
  "list_title": "Правилник за организацията на дейността на помирителната комисия по закона за храните",
  "law_title": "Правилник за организацията на дейността на помирителната комисия по закона за храните",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ В сила от 19.02.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 15 от 19 Февруари 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат: 1. организацията на дейността на Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите, наричана по-нататък \"Помирителна комисия по Закона за храните\"; 2. редът за провеждане на заседание на Помирителната комисия по Закона за храните ; 3. съставът на Помирителната комисия по Закона за храните ; 4. образуването и провеждането на помирителното производство. Чл. 2. Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите съдейства за извънсъдебно решаване на спорове между бизнесоператори, включително за спазването на добрите практики и избягването на нелоялни търговски практики. Чл. 3. (1) При оказване на съдействие при извънсъдебно разрешаване на спорове Помирителната комисия по Закона за храните спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност и при съобразяване с изискванията за защита на личните данни съгласно Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО ( Общ регламент относно защитата на данните ) (ОВ, L 119 от 4.5.2016 г.) и полага системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. (2) Помирителната комисия по Закона за храните одобрява постигнатите споразумения по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. (3) Помирителната комисия по Закона за храните одобрява постигнатите споразумения в съответствие с приложимото право на Европейския съюз и действащата национална нормативна уредба, а при липса на специален ред разглежда спора само при спазване на принципите по ал. 1. Глава втора. СЪСТАВ И ДЕЙНОСТ НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ Чл. 4. Съставът на Помирителната комисия по Закона за храните се определя съгласно чл. 124 от Закона за храните . Чл. 5. (1) Председателят на Помирителната комисия по Закона за храните се определя със заповед на министъра на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За председател на Помирителната комисия по Закона за храните се определя лице с юридическо образование и с професионален опит не по-малко от 10 години съгласно чл. 124, ал. 2 от Закона за храните . Чл. 6. (1) Председателят на Помирителната комисия по Закона за храните : 1. представлява, организира и ръководи дейността на Помирителната комисия по Закона за храните ; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на Помирителната комисия по Закона за храните ; 4. осъществява кореспонденцията със страните по спора; 5. следи сроковете за осъществяване на етапите в производството; 6. свиква и ръководи заседанията на комисията; 7. изготвя преписката по спора; 8. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 9. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 10. осъществява и други дейности, възложени с нормативен акт или със заповед на министъра на земеделието, храните и горите. (2) В случаите по чл. 124, ал. 5 от Закона за храните определеният да проведе производството член на Помирителната комисия по Закона за храните осъществява дейностите по ал. 1, т. 4, 5, 7 и 8. Чл. 7. (1) Списъкът с членовете на Помирителната комисия по Закона за храните , представени в Националния съвет по храните, предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни, се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За членове на Помирителната комисия по Закона за храните се предлагат лица: 1. с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години, съгласно чл. 124, ал. 3 от Закона за храните ; 2. които не са осъждани за престъпления от общ характер; 3. които не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове. Чл. 8. Помирителната комисия по Закона за храните провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по чл. 7, ал. 1 , от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия по Закона за храните до нейния председател. Чл. 9. Помирителното производство може да се проведе от председателя или само от един от членовете от Помирителната комисия по Закона за храните в случаите по чл. 124, ал. 5 от Закона за храните . Чл. 10. (1) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност по конкретното производство. (2) Председателят или член на Помирителната комисия по Закона за храните е длъжен да си направи отвод, ако е налице обстоятелство по ал. 1. (3) Председателят и членовете на Помирителната комисия по Закона за храните подписват декларация по образец съгласно приложението , че не са налице обстоятелствата по ал. 1 за всяка процедура, в която участват, и я предоставят на страните по спора. (4) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на Помирителната комисия по Закона за храните по конкретното производство при възникване на обстоятелствата по ал. 1 или когато съществува обективна невъзможност за участие. (5) Председателят и членовете на Помирителната комисия по Закона за храните нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им. Чл. 11. Членовете на Помирителната комисия по Закона за храните : 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. съдействат при одобряването на споразумението между страните на спора; 4. изпълняват и други задачи, възложени от председателя. Чл. 12. Дейността на Помирителната комисия по Закона за храните се подпомага от дирекция от специализираната администрация на Министерството на земеделието, храните и горите. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 13. Помирителното производство се образува въз основа на писмено възражение от бизнесоператор. Възражението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Чл. 14. (1) Възражението трябва да съдържа информацията съгласно чл. 125, ал. 2 от Закона за храните . (2) Към възражението по ал. 1 се прилагат всички документи, необходими за изясняване предмета на спора. Чл. 15. Не се разглеждат възражения в случаите по чл. 125, ал. 3 от Закона за храните . Чл. 16. Когато възражението не съдържа достатъчно данни или липсват необходимите документи, за да се определи предметът на спора, съгласно чл. 125, ал. 5 от Закона за храните , Помирителната комисия по Закона за храните изпраща на заявителя уведомление, с което му дава 14-дневен срок за отстраняването на недостатъците и непълнотите в искането. Чл. 17. Съгласно чл. 125, ал. 6 от Закона за храните засегнатите лица в спора, след като им бъде изпратено възражението, представят в 14-дневен срок становища и доказателства по спора. Чл. 18. Приключило помирително производство може да се преразгледа в случаите по чл. 125, ал. 4 от Закона за храните . Чл. 19. Съгласно чл. 125, ал. 7 от Закона за храните в едномесечен срок от образуването на помирителното производство председателят на Помирителната комисия по Закона за храните насрочва ден и час за провеждане на помирително заседание, определя мястото за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 20. (1) Помирителната комисия по Закона за храните разглежда спора в открито заседание съгласно чл. 126, ал. 1 от Закона за храните . (2) В заседанието страните представят всички необходими документи и доказателства, на които основават твърденията си. (3) Страните по спора могат да представят писмените доказателства в оригинал или заверено копие. (4) Помирителните производства могат да се провеждат и от разстояние в електронна среда чрез използване на видеоконферентна връзка. Чл. 21. Помирителната комисия по Закона за храните дава указания на страните по спора в хода на производството за кои твърдени обстоятелства липсват доказателства и дава възможност за тяхното представяне. Чл. 22. (1) Съгласно чл. 126, ал. 2 от Закона за храните за изясняване на въпроси, за които се изискват специални знания, Помирителната комисия по Закона за храните може да привлича вещи лица, които представят своето заключение, участват в заседание и отговарят на въпроси на страните. (2) Всички разходи по ал. 1 са за сметка на страните по производството съгласно чл. 126, ал. 3 от Закона за храните . Чл. 23. (1) За всяко заседание на Помирителната комисия по Закона за храните се изготвя протокол, в който се описват датата и мястото на провеждане на заседанието, съставът на комисията, страните по спора и извършените действия. Протоколът се изготвя до три дни след приключване на помирителното заседание и се подписва от всички присъствали на заседанието. (2) Помирителната комисия по Закона за храните предоставя заверено копие от протокола на страните по спора при поискване. Чл. 24. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на състава на Помирителната комисия по Закона за храните , който провежда съответното производство, за одобряване. (2) След изтичане на срока по ал. 1 съответната Помирителна комисия по Закона за храните съобщава писмено резултата на страните. (3) Когато споразумението е одобрено заедно с писмено съобщение, съответният състав на Помирителната комисия по Закона за храните изпраща на всяка от страните заверени преписи от споразумението. Чл. 25. Одобреното споразумение обвързва само страните по спора. Чл. 26. (1) Помирителната комисия по Закона за храните по искане на всяка от страните или по своя инициатива може да поправи, съответно да направи промяна във формулировката на текста на помирителното споразумение относно допусната очевидна фактическа грешка. (2) Когато поправката се прави по инициатива на състава на Помирителната комисия по Закона за храните , тя уведомява и двете страни за това. Когато поправката се иска от някоя от страните по спора, другата страна се уведомява от съответния състав на Помирителната комисия по Закона за храните . Чл. 27. Производството се прекратява при наличие на обстоятелства по чл. 127, ал. 2 от Закона за храните . Чл. 28. Председателят и членовете на Помирителната комисия по Закона за храните не получават възнаграждение за работата си в нея. Чл. 29. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Помирителната комисия по Закона за храните . Заключителни разпоредби § 1. Правилникът се издава на основание чл. 123, ал. 2 от Закона за храните . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 ДЕКЛАРАЦИЯ за липса на конфликт на интереси и спазване принципите на безпристрастност и независимост по чл. 124, ал. 6 от Закона за храните Долуподписаният/ата: .................................................................................................................................................. (име, презиме, фамилия) ..............................................................................................................., в качеството ми на .................................................................................................................................................. (председател/член на Помирителната комисия по Закона за храните ) по помирително производство № ......................................................................................., Декларирам, че: Към момента на участие в Помирителната комисия по Закона за храните по помирително производство № .............................................................................................. 1. Не съм в конфликт на интереси по смисъла на чл. 124, ал. 6 от Закона за храните . 2. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства. Дата:                                                                                                   Декларатор: (подпис)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ В сила от 19.02.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 15 от 19 Февруари 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат: 1. организацията на дейността на Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите, наричана по-нататък \"Помирителна комисия по Закона за храните\"; 2. редът за провеждане на заседание на Помирителната комисия по Закона за храните ; 3. съставът на Помирителната комисия по Закона за храните ; 4. образуването и провеждането на помирителното производство. Чл. 2. Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите съдейства за извънсъдебно решаване на спорове между бизнесоператори, включително за спазването на добрите практики и избягването на нелоялни търговски практики. Чл. 3. (1) При оказване на съдействие при извънсъдебно разрешаване на спорове Помирителната комисия по Закона за храните спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност и при съобразяване с изискванията за защита на личните данни съгласно Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО ( Общ регламент относно защитата на данните ) (ОВ, L 119 от 4.5.2016 г.) и полага системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. (2) Помирителната комисия по Закона за храните одобрява постигнатите споразумения по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. (3) Помирителната комисия по Закона за храните одобрява постигнатите споразумения в съответствие с приложимото право на Европейския съюз и действащата национална нормативна уредба, а при липса на специален ред разглежда спора само при спазване на принципите по ал. 1. Глава втора. СЪСТАВ И ДЕЙНОСТ НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ Чл. 4. Съставът на Помирителната комисия по Закона за храните се определя съгласно чл. 124 от Закона за храните . Чл. 5. (1) Председателят на Помирителната комисия по Закона за храните се определя със заповед на министъра на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За председател на Помирителната комисия по Закона за храните се определя лице с юридическо образование и с професионален опит не по-малко от 10 години съгласно чл. 124, ал. 2 от Закона за храните . Чл. 6. (1) Председателят на Помирителната комисия по Закона за храните : 1. представлява, организира и ръководи дейността на Помирителната комисия по Закона за храните ; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на Помирителната комисия по Закона за храните ; 4. осъществява кореспонденцията със страните по спора; 5. следи сроковете за осъществяване на етапите в производството; 6. свиква и ръководи заседанията на комисията; 7. изготвя преписката по спора; 8. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 9. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 10. осъществява и други дейности, възложени с нормативен акт или със заповед на министъра на земеделието, храните и горите. (2) В случаите по чл. 124, ал. 5 от Закона за храните определеният да проведе производството член на Помирителната комисия по Закона за храните осъществява дейностите по ал. 1, т. 4, 5, 7 и 8. Чл. 7. (1) Списъкът с членовете на Помирителната комисия по Закона за храните , представени в Националния съвет по храните, предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни, се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За членове на Помирителната комисия по Закона за храните се предлагат лица: 1. с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години, съгласно чл. 124, ал. 3 от Закона за храните ; 2. които не са осъждани за престъпления от общ характер; 3. които не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове. Чл. 8. Помирителната комисия по Закона за храните провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по чл. 7, ал. 1 , от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия по Закона за храните до нейния председател. Чл. 9. Помирителното производство може да се проведе от председателя или само от един от членовете от Помирителната комисия по Закона за храните в случаите по чл. 124, ал. 5 от Закона за храните . Чл. 10. (1) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност по конкретното производство. (2) Председателят или член на Помирителната комисия по Закона за храните е длъжен да си направи отвод, ако е налице обстоятелство по ал. 1. (3) Председателят и членовете на Помирителната комисия по Закона за храните подписват декларация по образец съгласно приложението , че не са налице обстоятелствата по ал. 1 за всяка процедура, в която участват, и я предоставят на страните по спора. (4) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на Помирителната комисия по Закона за храните по конкретното производство при възникване на обстоятелствата по ал. 1 или когато съществува обективна невъзможност за участие. (5) Председателят и членовете на Помирителната комисия по Закона за храните нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им. Чл. 11. Членовете на Помирителната комисия по Закона за храните : 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. съдействат при одобряването на споразумението между страните на спора; 4. изпълняват и други задачи, възложени от председателя. Чл. 12. Дейността на Помирителната комисия по Закона за храните се подпомага от дирекция от специализираната администрация на Министерството на земеделието, храните и горите. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 13. Помирителното производство се образува въз основа на писмено възражение от бизнесоператор. Възражението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Чл. 14. (1) Възражението трябва да съдържа информацията съгласно чл. 125, ал. 2 от Закона за храните . (2) Към възражението по ал. 1 се прилагат всички документи, необходими за изясняване предмета на спора. Чл. 15. Не се разглеждат възражения в случаите по чл. 125, ал. 3 от Закона за храните . Чл. 16. Когато възражението не съдържа достатъчно данни или липсват необходимите документи, за да се определи предметът на спора, съгласно чл. 125, ал. 5 от Закона за храните , Помирителната комисия по Закона за храните изпраща на заявителя уведомление, с което му дава 14-дневен срок за отстраняването на недостатъците и непълнотите в искането. Чл. 17. Съгласно чл. 125, ал. 6 от Закона за храните засегнатите лица в спора, след като им бъде изпратено възражението, представят в 14-дневен срок становища и доказателства по спора. Чл. 18. Приключило помирително производство може да се преразгледа в случаите по чл. 125, ал. 4 от Закона за храните . Чл. 19. Съгласно чл. 125, ал. 7 от Закона за храните в едномесечен срок от образуването на помирителното производство председателят на Помирителната комисия по Закона за храните насрочва ден и час за провеждане на помирително заседание, определя мястото за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 20. (1) Помирителната комисия по Закона за храните разглежда спора в открито заседание съгласно чл. 126, ал. 1 от Закона за храните . (2) В заседанието страните представят всички необходими документи и доказателства, на които основават твърденията си. (3) Страните по спора могат да представят писмените доказателства в оригинал или заверено копие. (4) Помирителните производства могат да се провеждат и от разстояние в електронна среда чрез използване на видеоконферентна връзка. Чл. 21. Помирителната комисия по Закона за храните дава указания на страните по спора в хода на производството за кои твърдени обстоятелства липсват доказателства и дава възможност за тяхното представяне. Чл. 22. (1) Съгласно чл. 126, ал. 2 от Закона за храните за изясняване на въпроси, за които се изискват специални знания, Помирителната комисия по Закона за храните може да привлича вещи лица, които представят своето заключение, участват в заседание и отговарят на въпроси на страните. (2) Всички разходи по ал. 1 са за сметка на страните по производството съгласно чл. 126, ал. 3 от Закона за храните . Чл. 23. (1) За всяко заседание на Помирителната комисия по Закона за храните се изготвя протокол, в който се описват датата и мястото на провеждане на заседанието, съставът на комисията, страните по спора и извършените действия. Протоколът се изготвя до три дни след приключване на помирителното заседание и се подписва от всички присъствали на заседанието. (2) Помирителната комисия по Закона за храните предоставя заверено копие от протокола на страните по спора при поискване. Чл. 24. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на състава на Помирителната комисия по Закона за храните , който провежда съответното производство, за одобряване. (2) След изтичане на срока по ал. 1 съответната Помирителна комисия по Закона за храните съобщава писмено резултата на страните. (3) Когато споразумението е одобрено заедно с писмено съобщение, съответният състав на Помирителната комисия по Закона за храните изпраща на всяка от страните заверени преписи от споразумението. Чл. 25. Одобреното споразумение обвързва само страните по спора. Чл. 26. (1) Помирителната комисия по Закона за храните по искане на всяка от страните или по своя инициатива може да поправи, съответно да направи промяна във формулировката на текста на помирителното споразумение относно допусната очевидна фактическа грешка. (2) Когато поправката се прави по инициатива на състава на Помирителната комисия по Закона за храните , тя уведомява и двете страни за това. Когато поправката се иска от някоя от страните по спора, другата страна се уведомява от съответния състав на Помирителната комисия по Закона за храните . Чл. 27. Производството се прекратява при наличие на обстоятелства по чл. 127, ал. 2 от Закона за храните . Чл. 28. Председателят и членовете на Помирителната комисия по Закона за храните не получават възнаграждение за работата си в нея. Чл. 29. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Помирителната комисия по Закона за храните . Заключителни разпоредби § 1. Правилникът се издава на основание чл. 123, ал. 2 от Закона за храните . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 ДЕКЛАРАЦИЯ за липса на конфликт на интереси и спазване принципите на безпристрастност и независимост по чл. 124, ал. 6 от Закона за храните Долуподписаният/ата: .................................................................................................................................................. (име, презиме, фамилия) ..............................................................................................................., в качеството ми на .................................................................................................................................................. (председател/член на Помирителната комисия по Закона за храните ) по помирително производство № ......................................................................................., Декларирам, че: Към момента на участие в Помирителната комисия по Закона за храните по помирително производство № .............................................................................................. 1. Не съм в конфликт на интереси по смисъла на чл. 124, ал. 6 от Закона за храните . 2. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства. Дата:                                                                                                   Декларатор: (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ В сила от 19.02.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 15 от 19 Февруари 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат: 1. организацията на дейността на Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите, наричана по-нататък \"Помирителна комисия по Закона за храните\"; 2. редът за провеждане на заседание на Помирителната комисия по Закона за храните ; 3. съставът на Помирителната комисия по Закона за храните ; 4. образуването и провеждането на помирителното производство. Чл. 2. Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите съдейства за извънсъдебно решаване на спорове между бизнесоператори, включително за спазването на добрите практики и избягването на нелоялни търговски практики. Чл. 3. (1) При оказване на съдействие при извънсъдебно разрешаване на спорове Помирителната комисия по Закона за храните спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност и при съобразяване с изискванията за защита на личните данни съгласно Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО ( Общ регламент относно защитата на данните ) (ОВ, L 119 от 4.5.2016 г.) и полага системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. (2) Помирителната комисия по Закона за храните одобрява постигнатите споразумения по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. (3) Помирителната комисия по Закона за храните одобрява постигнатите споразумения в съответствие с приложимото право на Европейския съюз и действащата национална нормативна уредба, а при липса на специален ред разглежда спора само при спазване на принципите по ал. 1. Глава втора. СЪСТАВ И ДЕЙНОСТ НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ Чл. 4. Съставът на Помирителната комисия по Закона за храните се определя съгласно чл. 124 от Закона за храните . Чл. 5. (1) Председателят на Помирителната комисия по Закона за храните се определя със заповед на министъра на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За председател на Помирителната комисия по Закона за храните се определя лице с юридическо образование и с професионален опит не по-малко от 10 години съгласно чл. 124, ал. 2 от Закона за храните . Чл. 6. (1) Председателят на Помирителната комисия по Закона за храните : 1. представлява, организира и ръководи дейността на Помирителната комисия по Закона за храните ; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на Помирителната комисия по Закона за храните ; 4. осъществява кореспонденцията със страните по спора; 5. следи сроковете за осъществяване на етапите в производството; 6. свиква и ръководи заседанията на комисията; 7. изготвя преписката по спора; 8. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 9. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 10. осъществява и други дейности, възложени с нормативен акт или със заповед на министъра на земеделието, храните и горите. (2) В случаите по чл. 124, ал. 5 от Закона за храните определеният да проведе производството член на Помирителната комисия по Закона за храните осъществява дейностите по ал. 1, т. 4, 5, 7 и 8. Чл. 7. (1) Списъкът с членовете на Помирителната комисия по Закона за храните , представени в Националния съвет по храните, предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни, се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За членове на Помирителната комисия по Закона за храните се предлагат лица: 1. с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години, съгласно чл. 124, ал. 3 от Закона за храните ; 2. които не са осъждани за престъпления от общ характер; 3. които не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове. Чл. 8. Помирителната комисия по Закона за храните провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по чл. 7, ал. 1 , от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия по Закона за храните до нейния председател. Чл. 9. Помирителното производство може да се проведе от председателя или само от един от членовете от Помирителната комисия по Закона за храните в случаите по чл. 124, ал. 5 от Закона за храните . Чл. 10. (1) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност по конкретното производство. (2) Председателят или член на Помирителната комисия по Закона за храните е длъжен да си направи отвод, ако е налице обстоятелство по ал. 1. (3) Председателят и членовете на Помирителната комисия по Закона за храните подписват декларация по образец съгласно приложението , че не са налице обстоятелствата по ал. 1 за всяка процедура, в която участват, и я предоставят на страните по спора. (4) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на Помирителната комисия по Закона за храните по конкретното производство при възникване на обстоятелствата по ал. 1 или когато съществува обективна невъзможност за участие. (5) Председателят и членовете на Помирителната комисия по Закона за храните нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им. Чл. 11. Членовете на Помирителната комисия по Закона за храните : 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. съдействат при одобряването на споразумението между страните на спора; 4. изпълняват и други задачи, възложени от председателя. Чл. 12. Дейността на Помирителната комисия по Закона за храните се подпомага от дирекция от специализираната администрация на Министерството на земеделието, храните и горите. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 13. Помирителното производство се образува въз основа на писмено възражение от бизнесоператор. Възражението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Чл. 14. (1) Възражението трябва да съдържа информацията съгласно чл. 125, ал. 2 от Закона за храните . (2) Към възражението по ал. 1 се прилагат всички документи, необходими за изясняване предмета на спора. Чл. 15. Не се разглеждат възражения в случаите по чл. 125, ал. 3 от Закона за храните . Чл. 16. Когато възражението не съдържа достатъчно данни или липсват необходимите документи, за да се определи предметът на спора, съгласно чл. 125, ал. 5 от Закона за храните , Помирителната комисия по Закона за храните изпраща на заявителя уведомление, с което му дава 14-дневен срок за отстраняването на недостатъците и непълнотите в искането. Чл. 17. Съгласно чл. 125, ал. 6 от Закона за храните засегнатите лица в спора, след като им бъде изпратено възражението, представят в 14-дневен срок становища и доказателства по спора. Чл. 18. Приключило помирително производство може да се преразгледа в случаите по чл. 125, ал. 4 от Закона за храните . Чл. 19. Съгласно чл. 125, ал. 7 от Закона за храните в едномесечен срок от образуването на помирителното производство председателят на Помирителната комисия по Закона за храните насрочва ден и час за провеждане на помирително заседание, определя мястото за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 20. (1) Помирителната комисия по Закона за храните разглежда спора в открито заседание съгласно чл. 126, ал. 1 от Закона за храните . (2) В заседанието страните представят всички необходими документи и доказателства, на които основават твърденията си. (3) Страните по спора могат да представят писмените доказателства в оригинал или заверено копие. (4) Помирителните производства могат да се провеждат и от разстояние в електронна среда чрез използване на видеоконферентна връзка. Чл. 21. Помирителната комисия по Закона за храните дава указания на страните по спора в хода на производството за кои твърдени обстоятелства липсват доказателства и дава възможност за тяхното представяне. Чл. 22. (1) Съгласно чл. 126, ал. 2 от Закона за храните за изясняване на въпроси, за които се изискват специални знания, Помирителната комисия по Закона за храните може да привлича вещи лица, които представят своето заключение, участват в заседание и отговарят на въпроси на страните. (2) Всички разходи по ал. 1 са за сметка на страните по производството съгласно чл. 126, ал. 3 от Закона за храните . Чл. 23. (1) За всяко заседание на Помирителната комисия по Закона за храните се изготвя протокол, в който се описват датата и мястото на провеждане на заседанието, съставът на комисията, страните по спора и извършените действия. Протоколът се изготвя до три дни след приключване на помирителното заседание и се подписва от всички присъствали на заседанието. (2) Помирителната комисия по Закона за храните предоставя заверено копие от протокола на страните по спора при поискване. Чл. 24. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на състава на Помирителната комисия по Закона за храните , който провежда съответното производство, за одобряване. (2) След изтичане на срока по ал. 1 съответната Помирителна комисия по Закона за храните съобщава писмено резултата на страните. (3) Когато споразумението е одобрено заедно с писмено съобщение, съответният състав на Помирителната комисия по Закона за храните изпраща на всяка от страните заверени преписи от споразумението. Чл. 25. Одобреното споразумение обвързва само страните по спора. Чл. 26. (1) Помирителната комисия по Закона за храните по искане на всяка от страните или по своя инициатива може да поправи, съответно да направи промяна във формулировката на текста на помирителното споразумение относно допусната очевидна фактическа грешка. (2) Когато поправката се прави по инициатива на състава на Помирителната комисия по Закона за храните , тя уведомява и двете страни за това. Когато поправката се иска от някоя от страните по спора, другата страна се уведомява от съответния състав на Помирителната комисия по Закона за храните . Чл. 27. Производството се прекратява при наличие на обстоятелства по чл. 127, ал. 2 от Закона за храните . Чл. 28. Председателят и членовете на Помирителната комисия по Закона за храните не получават възнаграждение за работата си в нея. Чл. 29. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Помирителната комисия по Закона за храните . Заключителни разпоредби § 1. Правилникът се издава на основание чл. 123, ал. 2 от Закона за храните . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 ДЕКЛАРАЦИЯ за липса на конфликт на интереси и спазване принципите на безпристрастност и независимост по чл. 124, ал. 6 от Закона за храните Долуподписаният/ата: .................................................................................................................................................. (име, презиме, фамилия) ..............................................................................................................., в качеството ми на .................................................................................................................................................. (председател/член на Помирителната комисия по Закона за храните ) по помирително производство № ......................................................................................., Декларирам, че: Към момента на участие в Помирителната комисия по Закона за храните по помирително производство № .............................................................................................. 1. Не съм в конфликт на интереси по смисъла на чл. 124, ал. 6 от Закона за храните . 2. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства. Дата:                                                                                                   Декларатор: (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ В сила от 19.02.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 15 от 19 Февруари 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат: 1. организацията на дейността на Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите, наричана по-нататък \"Помирителна комисия по Закона за храните\"; 2. редът за провеждане на заседание на Помирителната комисия по Закона за храните ; 3. съставът на Помирителната комисия по Закона за храните ; 4. образуването и провеждането на помирителното производство. Чл. 2. Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите съдейства за извънсъдебно решаване на спорове между бизнесоператори, включително за спазването на добрите практики и избягването на нелоялни търговски практики. Чл. 3. (1) При оказване на съдействие при извънсъдебно разрешаване на спорове Помирителната комисия по Закона за храните спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност и при съобразяване с изискванията за защита на личните данни съгласно Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО ( Общ регламент относно защитата на данните ) (ОВ, L 119 от 4.5.2016 г.) и полага системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. (2) Помирителната комисия по Закона за храните одобрява постигнатите споразумения по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. (3) Помирителната комисия по Закона за храните одобрява постигнатите споразумения в съответствие с приложимото право на Европейския съюз и действащата национална нормативна уредба, а при липса на специален ред разглежда спора само при спазване на принципите по ал. 1. Глава втора. СЪСТАВ И ДЕЙНОСТ НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ Чл. 4. Съставът на Помирителната комисия по Закона за храните се определя съгласно чл. 124 от Закона за храните . Чл. 5. (1) Председателят на Помирителната комисия по Закона за храните се определя със заповед на министъра на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За председател на Помирителната комисия по Закона за храните се определя лице с юридическо образование и с професионален опит не по-малко от 10 години съгласно чл. 124, ал. 2 от Закона за храните . Чл. 6. (1) Председателят на Помирителната комисия по Закона за храните : 1. представлява, организира и ръководи дейността на Помирителната комисия по Закона за храните ; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на Помирителната комисия по Закона за храните ; 4. осъществява кореспонденцията със страните по спора; 5. следи сроковете за осъществяване на етапите в производството; 6. свиква и ръководи заседанията на комисията; 7. изготвя преписката по спора; 8. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 9. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 10. осъществява и други дейности, възложени с нормативен акт или със заповед на министъра на земеделието, храните и горите. (2) В случаите по чл. 124, ал. 5 от Закона за храните определеният да проведе производството член на Помирителната комисия по Закона за храните осъществява дейностите по ал. 1, т. 4, 5, 7 и 8. Чл. 7. (1) Списъкът с членовете на Помирителната комисия по Закона за храните , представени в Националния съвет по храните, предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни, се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За членове на Помирителната комисия по Закона за храните се предлагат лица: 1. с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години, съгласно чл. 124, ал. 3 от Закона за храните ; 2. които не са осъждани за престъпления от общ характер; 3. които не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове. Чл. 8. Помирителната комисия по Закона за храните провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по чл. 7, ал. 1 , от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия по Закона за храните до нейния председател. Чл. 9. Помирителното производство може да се проведе от председателя или само от един от членовете от Помирителната комисия по Закона за храните в случаите по чл. 124, ал. 5 от Закона за храните . Чл. 10. (1) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност по конкретното производство. (2) Председателят или член на Помирителната комисия по Закона за храните е длъжен да си направи отвод, ако е налице обстоятелство по ал. 1. (3) Председателят и членовете на Помирителната комисия по Закона за храните подписват декларация по образец съгласно приложението , че не са налице обстоятелствата по ал. 1 за всяка процедура, в която участват, и я предоставят на страните по спора. (4) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на Помирителната комисия по Закона за храните по конкретното производство при възникване на обстоятелствата по ал. 1 или когато съществува обективна невъзможност за участие. (5) Председателят и членовете на Помирителната комисия по Закона за храните нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им. Чл. 11. Членовете на Помирителната комисия по Закона за храните : 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. съдействат при одобряването на споразумението между страните на спора; 4. изпълняват и други задачи, възложени от председателя. Чл. 12. Дейността на Помирителната комисия по Закона за храните се подпомага от дирекция от специализираната администрация на Министерството на земеделието, храните и горите. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 13. Помирителното производство се образува въз основа на писмено възражение от бизнесоператор. Възражението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Чл. 14. (1) Възражението трябва да съдържа информацията съгласно чл. 125, ал. 2 от Закона за храните . (2) Към възражението по ал. 1 се прилагат всички документи, необходими за изясняване предмета на спора. Чл. 15. Не се разглеждат възражения в случаите по чл. 125, ал. 3 от Закона за храните . Чл. 16. Когато възражението не съдържа достатъчно данни или липсват необходимите документи, за да се определи предметът на спора, съгласно чл. 125, ал. 5 от Закона за храните , Помирителната комисия по Закона за храните изпраща на заявителя уведомление, с което му дава 14-дневен срок за отстраняването на недостатъците и непълнотите в искането. Чл. 17. Съгласно чл. 125, ал. 6 от Закона за храните засегнатите лица в спора, след като им бъде изпратено възражението, представят в 14-дневен срок становища и доказателства по спора. Чл. 18. Приключило помирително производство може да се преразгледа в случаите по чл. 125, ал. 4 от Закона за храните . Чл. 19. Съгласно чл. 125, ал. 7 от Закона за храните в едномесечен срок от образуването на помирителното производство председателят на Помирителната комисия по Закона за храните насрочва ден и час за провеждане на помирително заседание, определя мястото за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 20. (1) Помирителната комисия по Закона за храните разглежда спора в открито заседание съгласно чл. 126, ал. 1 от Закона за храните . (2) В заседанието страните представят всички необходими документи и доказателства, на които основават твърденията си. (3) Страните по спора могат да представят писмените доказателства в оригинал или заверено копие. (4) Помирителните производства могат да се провеждат и от разстояние в електронна среда чрез използване на видеоконферентна връзка. Чл. 21. Помирителната комисия по Закона за храните дава указания на страните по спора в хода на производството за кои твърдени обстоятелства липсват доказателства и дава възможност за тяхното представяне. Чл. 22. (1) Съгласно чл. 126, ал. 2 от Закона за храните за изясняване на въпроси, за които се изискват специални знания, Помирителната комисия по Закона за храните може да привлича вещи лица, които представят своето заключение, участват в заседание и отговарят на въпроси на страните. (2) Всички разходи по ал. 1 са за сметка на страните по производството съгласно чл. 126, ал. 3 от Закона за храните . Чл. 23. (1) За всяко заседание на Помирителната комисия по Закона за храните се изготвя протокол, в който се описват датата и мястото на провеждане на заседанието, съставът на комисията, страните по спора и извършените действия. Протоколът се изготвя до три дни след приключване на помирителното заседание и се подписва от всички присъствали на заседанието. (2) Помирителната комисия по Закона за храните предоставя заверено копие от протокола на страните по спора при поискване. Чл. 24. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на състава на Помирителната комисия по Закона за храните , който провежда съответното производство, за одобряване. (2) След изтичане на срока по ал. 1 съответната Помирителна комисия по Закона за храните съобщава писмено резултата на страните. (3) Когато споразумението е одобрено заедно с писмено съобщение, съответният състав на Помирителната комисия по Закона за храните изпраща на всяка от страните заверени преписи от споразумението. Чл. 25. Одобреното споразумение обвързва само страните по спора. Чл. 26. (1) Помирителната комисия по Закона за храните по искане на всяка от страните или по своя инициатива може да поправи, съответно да направи промяна във формулировката на текста на помирителното споразумение относно допусната очевидна фактическа грешка. (2) Когато поправката се прави по инициатива на състава на Помирителната комисия по Закона за храните , тя уведомява и двете страни за това. Когато поправката се иска от някоя от страните по спора, другата страна се уведомява от съответния състав на Помирителната комисия по Закона за храните . Чл. 27. Производството се прекратява при наличие на обстоятелства по чл. 127, ал. 2 от Закона за храните . Чл. 28. Председателят и членовете на Помирителната комисия по Закона за храните не получават възнаграждение за работата си в нея. Чл. 29. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Помирителната комисия по Закона за храните . Заключителни разпоредби § 1. Правилникът се издава на основание чл. 123, ал. 2 от Закона за храните . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 ДЕКЛАРАЦИЯ за липса на конфликт на интереси и спазване принципите на безпристрастност и независимост по чл. 124, ал. 6 от Закона за храните Долуподписаният/ата: .................................................................................................................................................. (име, презиме, фамилия) ..............................................................................................................., в качеството ми на .................................................................................................................................................. (председател/член на Помирителната комисия по Закона за храните ) по помирително производство № ......................................................................................., Декларирам, че: Към момента на участие в Помирителната комисия по Закона за храните по помирително производство № .............................................................................................. 1. Не съм в конфликт на интереси по смисъла на чл. 124, ал. 6 от Закона за храните . 2. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства. Дата:                                                                                                   Декларатор: (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ В сила от 19.02.2021 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 15 от 19 Февруари 2021г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат: 1. организацията на дейността на Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите, наричана по-нататък \"Помирителна комисия по Закона за храните\"; 2. редът за провеждане на заседание на Помирителната комисия по Закона за храните ; 3. съставът на Помирителната комисия по Закона за храните ; 4. образуването и провеждането на помирителното производство. Чл. 2. Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите съдейства за извънсъдебно решаване на спорове между бизнесоператори, включително за спазването на добрите практики и избягването на нелоялни търговски практики. Чл. 3. (1) При оказване на съдействие при извънсъдебно разрешаване на спорове Помирителната комисия по Закона за храните спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност и при съобразяване с изискванията за защита на личните данни съгласно Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО ( Общ регламент относно защитата на данните ) (ОВ, L 119 от 4.5.2016 г.) и полага системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. (2) Помирителната комисия по Закона за храните одобрява постигнатите споразумения по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. (3) Помирителната комисия по Закона за храните одобрява постигнатите споразумения в съответствие с приложимото право на Европейския съюз и действащата национална нормативна уредба, а при липса на специален ред разглежда спора само при спазване на принципите по ал. 1. Глава втора. СЪСТАВ И ДЕЙНОСТ НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ Чл. 4. Съставът на Помирителната комисия по Закона за храните се определя съгласно чл. 124 от Закона за храните . Чл. 5. (1) Председателят на Помирителната комисия по Закона за храните се определя със заповед на министъра на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За председател на Помирителната комисия по Закона за храните се определя лице с юридическо образование и с професионален опит не по-малко от 10 години съгласно чл. 124, ал. 2 от Закона за храните . Чл. 6. (1) Председателят на Помирителната комисия по Закона за храните : 1. представлява, организира и ръководи дейността на Помирителната комисия по Закона за храните ; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на Помирителната комисия по Закона за храните ; 4. осъществява кореспонденцията със страните по спора; 5. следи сроковете за осъществяване на етапите в производството; 6. свиква и ръководи заседанията на комисията; 7. изготвя преписката по спора; 8. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 9. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 10. осъществява и други дейности, възложени с нормативен акт или със заповед на министъра на земеделието, храните и горите. (2) В случаите по чл. 124, ал. 5 от Закона за храните определеният да проведе производството член на Помирителната комисия по Закона за храните осъществява дейностите по ал. 1, т. 4, 5, 7 и 8. Чл. 7. (1) Списъкът с членовете на Помирителната комисия по Закона за храните , представени в Националния съвет по храните, предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни, се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За членове на Помирителната комисия по Закона за храните се предлагат лица: 1. с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години, съгласно чл. 124, ал. 3 от Закона за храните ; 2. които не са осъждани за престъпления от общ характер; 3. които не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове. Чл. 8. Помирителната комисия по Закона за храните провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по чл. 7, ал. 1 , от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия по Закона за храните до нейния председател. Чл. 9. Помирителното производство може да се проведе от председателя или само от един от членовете от Помирителната комисия по Закона за храните в случаите по чл. 124, ал. 5 от Закона за храните . Чл. 10. (1) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност по конкретното производство. (2) Председателят или член на Помирителната комисия по Закона за храните е длъжен да си направи отвод, ако е налице обстоятелство по ал. 1. (3) Председателят и членовете на Помирителната комисия по Закона за храните подписват декларация по образец съгласно приложението , че не са налице обстоятелствата по ал. 1 за всяка процедура, в която участват, и я предоставят на страните по спора. (4) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на Помирителната комисия по Закона за храните по конкретното производство при възникване на обстоятелствата по ал. 1 или когато съществува обективна невъзможност за участие. (5) Председателят и членовете на Помирителната комисия по Закона за храните нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им. Чл. 11. Членовете на Помирителната комисия по Закона за храните : 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. съдействат при одобряването на споразумението между страните на спора; 4. изпълняват и други задачи, възложени от председателя. Чл. 12. Дейността на Помирителната комисия по Закона за храните се подпомага от дирекция от специализираната администрация на Министерството на земеделието, храните и горите. Глава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ Чл. 13. Помирителното производство се образува въз основа на писмено възражение от бизнесоператор. Възражението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор. Чл. 14. (1) Възражението трябва да съдържа информацията съгласно чл. 125, ал. 2 от Закона за храните . (2) Към възражението по ал. 1 се прилагат всички документи, необходими за изясняване предмета на спора. Чл. 15. Не се разглеждат възражения в случаите по чл. 125, ал. 3 от Закона за храните . Чл. 16. Когато възражението не съдържа достатъчно данни или липсват необходимите документи, за да се определи предметът на спора, съгласно чл. 125, ал. 5 от Закона за храните , Помирителната комисия по Закона за храните изпраща на заявителя уведомление, с което му дава 14-дневен срок за отстраняването на недостатъците и непълнотите в искането. Чл. 17. Съгласно чл. 125, ал. 6 от Закона за храните засегнатите лица в спора, след като им бъде изпратено възражението, представят в 14-дневен срок становища и доказателства по спора. Чл. 18. Приключило помирително производство може да се преразгледа в случаите по чл. 125, ал. 4 от Закона за храните . Чл. 19. Съгласно чл. 125, ал. 7 от Закона за храните в едномесечен срок от образуването на помирителното производство председателят на Помирителната комисия по Закона за храните насрочва ден и час за провеждане на помирително заседание, определя мястото за провеждане на заседанието и изпраща покана за участие до страните по спора. Чл. 20. (1) Помирителната комисия по Закона за храните разглежда спора в открито заседание съгласно чл. 126, ал. 1 от Закона за храните . (2) В заседанието страните представят всички необходими документи и доказателства, на които основават твърденията си. (3) Страните по спора могат да представят писмените доказателства в оригинал или заверено копие. (4) Помирителните производства могат да се провеждат и от разстояние в електронна среда чрез използване на видеоконферентна връзка. Чл. 21. Помирителната комисия по Закона за храните дава указания на страните по спора в хода на производството за кои твърдени обстоятелства липсват доказателства и дава възможност за тяхното представяне. Чл. 22. (1) Съгласно чл. 126, ал. 2 от Закона за храните за изясняване на въпроси, за които се изискват специални знания, Помирителната комисия по Закона за храните може да привлича вещи лица, които представят своето заключение, участват в заседание и отговарят на въпроси на страните. (2) Всички разходи по ал. 1 са за сметка на страните по производството съгласно чл. 126, ал. 3 от Закона за храните . Чл. 23. (1) За всяко заседание на Помирителната комисия по Закона за храните се изготвя протокол, в който се описват датата и мястото на провеждане на заседанието, съставът на комисията, страните по спора и извършените действия. Протоколът се изготвя до три дни след приключване на помирителното заседание и се подписва от всички присъствали на заседанието. (2) Помирителната комисия по Закона за храните предоставя заверено копие от протокола на страните по спора при поискване. Чл. 24. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на състава на Помирителната комисия по Закона за храните , който провежда съответното производство, за одобряване. (2) След изтичане на срока по ал. 1 съответната Помирителна комисия по Закона за храните съобщава писмено резултата на страните. (3) Когато споразумението е одобрено заедно с писмено съобщение, съответният състав на Помирителната комисия по Закона за храните изпраща на всяка от страните заверени преписи от споразумението. Чл. 25. Одобреното споразумение обвързва само страните по спора. Чл. 26. (1) Помирителната комисия по Закона за храните по искане на всяка от страните или по своя инициатива може да поправи, съответно да направи промяна във формулировката на текста на помирителното споразумение относно допусната очевидна фактическа грешка. (2) Когато поправката се прави по инициатива на състава на Помирителната комисия по Закона за храните , тя уведомява и двете страни за това. Когато поправката се иска от някоя от страните по спора, другата страна се уведомява от съответния състав на Помирителната комисия по Закона за храните . Чл. 27. Производството се прекратява при наличие на обстоятелства по чл. 127, ал. 2 от Закона за храните . Чл. 28. Председателят и членовете на Помирителната комисия по Закона за храните не получават възнаграждение за работата си в нея. Чл. 29. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Помирителната комисия по Закона за храните . Заключителни разпоредби § 1. Правилникът се издава на основание чл. 123, ал. 2 от Закона за храните . § 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 10, ал. 3 ДЕКЛАРАЦИЯ за липса на конфликт на интереси и спазване принципите на безпристрастност и независимост по чл. 124, ал. 6 от Закона за храните Долуподписаният/ата: .................................................................................................................................................. (име, презиме, фамилия) ..............................................................................................................., в качеството ми на .................................................................................................................................................. (председател/член на Помирителната комисия по Закона за храните ) по помирително производство № ......................................................................................., Декларирам, че: Към момента на участие в Помирителната комисия по Закона за храните по помирително производство № .............................................................................................. 1. Не съм в конфликт на интереси по смисъла на чл. 124, ал. 6 от Закона за храните . 2. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства. Дата:                                                                                                   Декларатор: (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА НА ДЕЙНОСТТА НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ\n\nВ сила от 19.02.2021 г.\n\nИздаден от министъра на земеделието, храните и горите\n\nОбн. ДВ. бр. 15 от 19 Февруари 2021г.\n\nОбн. ДВ. бр. 15 от 19 Февруари 2021г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат: 1. организацията на дейността на Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите, наричана по-нататък \"Помирителна комисия по Закона за храните\"; 2. редът за провеждане на заседание на Помирителната комисия по Закона за храните ; 3. съставът на Помирителната комисия по Закона за храните ; 4. образуването и провеждането на помирителното производство.\n\nЧл. 1. С правилника се уреждат:\n\n1. организацията на дейността на Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите, наричана по-нататък \"Помирителна комисия по Закона за храните\";\n\n2. редът за провеждане на заседание на Помирителната комисия по Закона за храните ;\n\n3. съставът на Помирителната комисия по Закона за храните ;\n\n4. образуването и провеждането на помирителното производство.\n\nЧл. 2. Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите съдейства за извънсъдебно решаване на спорове между бизнесоператори, включително за спазването на добрите практики и избягването на нелоялни търговски практики.\n\nЧл. 2. Помирителната комисия по Закона за храните към министъра на земеделието, храните и горите съдейства за извънсъдебно решаване на спорове между бизнесоператори, включително за спазването на добрите практики и избягването на нелоялни търговски практики.\n\nЧл. 3. (1) При оказване на съдействие при извънсъдебно разрешаване на спорове Помирителната комисия по Закона за храните спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност и при съобразяване с изискванията за защита на личните данни съгласно Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО ( Общ регламент относно защитата на данните ) (ОВ, L 119 от 4.5.2016 г.) и полага системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие. (2) Помирителната комисия по Закона за храните одобрява постигнатите споразумения по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните. (3) Помирителната комисия по Закона за храните одобрява постигнатите споразумения в съответствие с приложимото право на Европейския съюз и действащата национална нормативна уредба, а при липса на специален ред разглежда спора само при спазване на принципите по ал. 1.\n\nЧл. 3. (1) При оказване на съдействие при извънсъдебно разрешаване на спорове Помирителната комисия по Закона за храните спазва принципите на независимост, безпристрастност, прозрачност, ефективност, справедливост, законосъобразност и при съобразяване с изискванията за защита на личните данни съгласно Закона за защита на личните данни и Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО ( Общ регламент относно защитата на данните ) (ОВ, L 119 от 4.5.2016 г.) и полага системни усилия за утвърждаване доброто име на бранша и неговото устойчиво и проспериращо развитие.\n\n(2) Помирителната комисия по Закона за храните одобрява постигнатите споразумения по справедлив начин въз основа на обективна оценка на обстоятелствата, като надлежно се отчитат правата на страните.\n\n(3) Помирителната комисия по Закона за храните одобрява постигнатите споразумения в съответствие с приложимото право на Европейския съюз и действащата национална нормативна уредба, а при липса на специален ред разглежда спора само при спазване на принципите по ал. 1.\n\nГлава втора. СЪСТАВ И ДЕЙНОСТ НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ\n\nГлава втора. СЪСТАВ И ДЕЙНОСТ НА ПОМИРИТЕЛНАТА КОМИСИЯ ПО ЗАКОНА ЗА ХРАНИТЕ\n\nЧл. 4. Съставът на Помирителната комисия по Закона за храните се определя съгласно чл. 124 от Закона за храните .\n\nЧл. 4. Съставът на Помирителната комисия по Закона за храните се определя съгласно чл. 124 от Закона за храните .\n\nЧл. 5. (1) Председателят на Помирителната комисия по Закона за храните се определя със заповед на министъра на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За председател на Помирителната комисия по Закона за храните се определя лице с юридическо образование и с професионален опит не по-малко от 10 години съгласно чл. 124, ал. 2 от Закона за храните .\n\nЧл. 5. (1) Председателят на Помирителната комисия по Закона за храните се определя със заповед на министъра на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните .\n\n(2) За председател на Помирителната комисия по Закона за храните се определя лице с юридическо образование и с професионален опит не по-малко от 10 години съгласно чл. 124, ал. 2 от Закона за храните .\n\nЧл. 6. (1) Председателят на Помирителната комисия по Закона за храните : 1. представлява, организира и ръководи дейността на Помирителната комисия по Закона за храните ; 2. образува производствата по разглеждане на спорове; 3. координира дейността и разпределя задачите на другите членове на Помирителната комисия по Закона за храните ; 4. осъществява кореспонденцията със страните по спора; 5. следи сроковете за осъществяване на етапите в производството; 6. свиква и ръководи заседанията на комисията; 7. изготвя преписката по спора; 8. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора; 9. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства; 10. осъществява и други дейности, възложени с нормативен акт или със заповед на министъра на земеделието, храните и горите. (2) В случаите по чл. 124, ал. 5 от Закона за храните определеният да проведе производството член на Помирителната комисия по Закона за храните осъществява дейностите по ал. 1, т. 4, 5, 7 и 8.\n\nЧл. 6. (1) Председателят на Помирителната комисия по Закона за храните :\n\n1. представлява, организира и ръководи дейността на Помирителната комисия по Закона за храните ;\n\n2. образува производствата по разглеждане на спорове;\n\n3. координира дейността и разпределя задачите на другите членове на Помирителната комисия по Закона за храните ;\n\n4. осъществява кореспонденцията със страните по спора;\n\n5. следи сроковете за осъществяване на етапите в производството;\n\n6. свиква и ръководи заседанията на комисията;\n\n7. изготвя преписката по спора;\n\n8. при необходимост изисква информация и може да се обърне за съдействие към съответния компетентен орган във връзка с изясняването на факти и обстоятелства, които са от значение за решаването на спора;\n\n9. организира съхранението на документите на комисията и архивирането на приключените преписки по образуваните помирителни производства;\n\n10. осъществява и други дейности, възложени с нормативен акт или със заповед на министъра на земеделието, храните и горите.\n\n(2) В случаите по чл. 124, ал. 5 от Закона за храните определеният да проведе производството член на Помирителната комисия по Закона за храните осъществява дейностите по ал. 1, т. 4, 5, 7 и 8.\n\nЧл. 7. (1) Списъкът с членовете на Помирителната комисия по Закона за храните , представени в Националния съвет по храните, предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни, се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните . (2) За членове на Помирителната комисия по Закона за храните се предлагат лица: 1. с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години, съгласно чл. 124, ал. 3 от Закона за храните ; 2. които не са осъждани за престъпления от общ характер; 3. които не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове.\n\nЧл. 7. (1) Списъкът с членовете на Помирителната комисия по Закона за храните , представени в Националния съвет по храните, предложени от браншовите организации на производители, преработватели и/или дистрибутори на храни, се одобрява от министъра на земеделието, храните и горите и се публикува на интернет страницата на Министерството на земеделието, храните и горите съгласно чл. 124, ал. 1 от Закона за храните .\n\n(2) За членове на Помирителната комисия по Закона за храните се предлагат лица:\n\n1. с висше икономическо или юридическо образование и лица, които са специалисти в областите, свързани с производство, преработка и/или дистрибуция на храни, и които имат професионален опит не по-малко от 5 години, съгласно чл. 124, ал. 3 от Закона за храните ;\n\n2. които не са осъждани за престъпления от общ характер;\n\n3. които не са лишени от правото да упражняват професията или дейността си в съответната професионална област, в която ще разглеждат спорове.\n\nЧл. 8. Помирителната комисия по Закона за храните провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по чл. 7, ал. 1 , от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия по Закона за храните до нейния председател.\n\nЧл. 8. Помирителната комисия по Закона за храните провежда помирително производство в тричленен състав, състоящ се от председателя и двама членове, които се избират от списъка по чл. 7, ал. 1 , от всяка от страните по спора. Всяка страна представя предложение за избор на член на Помирителната комисия по Закона за храните до нейния председател.\n\nЧл. 9. Помирителното производство може да се проведе от председателя или само от един от членовете от Помирителната комисия по Закона за храните в случаите по чл. 124, ал. 5 от Закона за храните .\n\nЧл. 9. Помирителното производство може да се проведе от председателя или само от един от членовете от Помирителната комисия по Закона за храните в случаите по чл. 124, ал. 5 от Закона за храните .\n\nЧл. 10. (1) Не може да участва в помирителното производство член на комисията: 1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора; 2. който е бил представител или пълномощник на страна по спора; 3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години; 4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност по конкретното производство. (2) Председателят или член на Помирителната комисия по Закона за храните е длъжен да си направи отвод, ако е налице обстоятелство по ал. 1. (3) Председателят и членовете на Помирителната комисия по Закона за храните подписват декларация по образец съгласно приложението , че не са налице обстоятелствата по ал. 1 за всяка процедура, в която участват, и я предоставят на страните по спора. (4) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на Помирителната комисия по Закона за храните по конкретното производство при възникване на обстоятелствата по ал. 1 или когато съществува обективна невъзможност за участие. (5) Председателят и членовете на Помирителната комисия по Закона за храните нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им.\n\nЧл. 10. (1) Не може да участва в помирителното производство член на комисията:\n\n1. който е съпруг или се намира във фактическо съжителство, или е роднина по права линия, по съребрена линия до четвърта степен или по сватовство до трета степен с някоя от страните по спора;\n\n2. който е бил представител или пълномощник на страна по спора;\n\n3. който е бил в трудово или в гражданско правоотношение с някоя от страните по спора през последните три години;\n\n4. за който съществуват други обстоятелства, пораждащи основателно съмнение в неговата безпристрастност по конкретното производство.\n\n(2) Председателят или член на Помирителната комисия по Закона за храните е длъжен да си направи отвод, ако е налице обстоятелство по ал. 1.\n\n(3) Председателят и членовете на Помирителната комисия по Закона за храните подписват декларация по образец съгласно приложението , че не са налице обстоятелствата по ал. 1 за всяка процедура, в която участват, и я предоставят на страните по спора.\n\n(4) Всяка от страните по спора има право да поиска отстраняване на председателя или на член на Помирителната комисия по Закона за храните по конкретното производство при възникване на обстоятелствата по ал. 1 или когато съществува обективна невъзможност за участие.\n\n(5) Председателят и членовете на Помирителната комисия по Закона за храните нямат право да разгласяват търговска или професионална тайна, станала им известна във връзка с изпълнението на задълженията им.\n\nЧл. 11. Членовете на Помирителната комисия по Закона за храните : 1. проучват материалите в досието по спора; 2. участват в заседанията на комисията; 3. съдействат при одобряването на споразумението между страните на спора; 4. изпълняват и други задачи, възложени от председателя.\n\nЧл. 11. Членовете на Помирителната комисия по Закона за храните :\n\n1. проучват материалите в досието по спора;\n\n2. участват в заседанията на комисията;\n\n3. съдействат при одобряването на споразумението между страните на спора;\n\n4. изпълняват и други задачи, възложени от председателя.\n\nЧл. 12. Дейността на Помирителната комисия по Закона за храните се подпомага от дирекция от специализираната администрация на Министерството на земеделието, храните и горите.\n\nЧл. 12. Дейността на Помирителната комисия по Закона за храните се подпомага от дирекция от специализираната администрация на Министерството на земеделието, храните и горите.\n\nГлава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ\n\nГлава трета. РАЗГЛЕЖДАНЕ НА СПОРОВЕ\n\nЧл. 13. Помирителното производство се образува въз основа на писмено възражение от бизнесоператор. Възражението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.\n\nЧл. 13. Помирителното производство се образува въз основа на писмено възражение от бизнесоператор. Възражението се подава лично, чрез пълномощник, по електронен път при условията и по реда на чл. 5 и 22 от Закона за електронното управление или чрез лицензиран пощенски оператор.\n\nЧл. 14. (1) Възражението трябва да съдържа информацията съгласно чл. 125, ал. 2 от Закона за храните . (2) Към възражението по ал. 1 се прилагат всички документи, необходими за изясняване предмета на спора.\n\nЧл. 14. (1) Възражението трябва да съдържа информацията съгласно чл. 125, ал. 2 от Закона за храните .\n\n(2) Към възражението по ал. 1 се прилагат всички документи, необходими за изясняване предмета на спора.\n\nЧл. 15. Не се разглеждат възражения в случаите по чл. 125, ал. 3 от Закона за храните .\n\nЧл. 15. Не се разглеждат възражения в случаите по чл. 125, ал. 3 от Закона за храните .\n\nЧл. 16. Когато възражението не съдържа достатъчно данни или липсват необходимите документи, за да се определи предметът на спора, съгласно чл. 125, ал. 5 от Закона за храните , Помирителната комисия по Закона за храните изпраща на заявителя уведомление, с което му дава 14-дневен срок за отстраняването на недостатъците и непълнотите в искането.\n\nЧл. 16. Когато възражението не съдържа достатъчно данни или липсват необходимите документи, за да се определи предметът на спора, съгласно чл. 125, ал. 5 от Закона за храните , Помирителната комисия по Закона за храните изпраща на заявителя уведомление, с което му дава 14-дневен срок за отстраняването на недостатъците и непълнотите в искането.\n\nЧл. 17. Съгласно чл. 125, ал. 6 от Закона за храните засегнатите лица в спора, след като им бъде изпратено възражението, представят в 14-дневен срок становища и доказателства по спора.\n\nЧл. 17. Съгласно чл. 125, ал. 6 от Закона за храните засегнатите лица в спора, след като им бъде изпратено възражението, представят в 14-дневен срок становища и доказателства по спора.\n\nЧл. 18. Приключило помирително производство може да се преразгледа в случаите по чл. 125, ал. 4 от Закона за храните .\n\nЧл. 18. Приключило помирително производство може да се преразгледа в случаите по чл. 125, ал. 4 от Закона за храните .\n\nЧл. 19. Съгласно чл. 125, ал. 7 от Закона за храните в едномесечен срок от образуването на помирителното производство председателят на Помирителната комисия по Закона за храните насрочва ден и час за провеждане на помирително заседание, определя мястото за провеждане на заседанието и изпраща покана за участие до страните по спора.\n\nЧл. 19. Съгласно чл. 125, ал. 7 от Закона за храните в едномесечен срок от образуването на помирителното производство председателят на Помирителната комисия по Закона за храните насрочва ден и час за провеждане на помирително заседание, определя мястото за провеждане на заседанието и изпраща покана за участие до страните по спора.\n\nЧл. 20. (1) Помирителната комисия по Закона за храните разглежда спора в открито заседание съгласно чл. 126, ал. 1 от Закона за храните . (2) В заседанието страните представят всички необходими документи и доказателства, на които основават твърденията си. (3) Страните по спора могат да представят писмените доказателства в оригинал или заверено копие. (4) Помирителните производства могат да се провеждат и от разстояние в електронна среда чрез използване на видеоконферентна връзка.\n\nЧл. 20. (1) Помирителната комисия по Закона за храните разглежда спора в открито заседание съгласно чл. 126, ал. 1 от Закона за храните .\n\n(2) В заседанието страните представят всички необходими документи и доказателства, на които основават твърденията си.\n\n(3) Страните по спора могат да представят писмените доказателства в оригинал или заверено копие.\n\n(4) Помирителните производства могат да се провеждат и от разстояние в електронна среда чрез използване на видеоконферентна връзка.\n\nЧл. 21. Помирителната комисия по Закона за храните дава указания на страните по спора в хода на производството за кои твърдени обстоятелства липсват доказателства и дава възможност за тяхното представяне.\n\nЧл. 21. Помирителната комисия по Закона за храните дава указания на страните по спора в хода на производството за кои твърдени обстоятелства липсват доказателства и дава възможност за тяхното представяне.\n\nЧл. 22. (1) Съгласно чл. 126, ал. 2 от Закона за храните за изясняване на въпроси, за които се изискват специални знания, Помирителната комисия по Закона за храните може да привлича вещи лица, които представят своето заключение, участват в заседание и отговарят на въпроси на страните. (2) Всички разходи по ал. 1 са за сметка на страните по производството съгласно чл. 126, ал. 3 от Закона за храните .\n\nЧл. 22. (1) Съгласно чл. 126, ал. 2 от Закона за храните за изясняване на въпроси, за които се изискват специални знания, Помирителната комисия по Закона за храните може да привлича вещи лица, които представят своето заключение, участват в заседание и отговарят на въпроси на страните.\n\n(2) Всички разходи по ал. 1 са за сметка на страните по производството съгласно чл. 126, ал. 3 от Закона за храните .\n\nЧл. 23. (1) За всяко заседание на Помирителната комисия по Закона за храните се изготвя протокол, в който се описват датата и мястото на провеждане на заседанието, съставът на комисията, страните по спора и извършените действия. Протоколът се изготвя до три дни след приключване на помирителното заседание и се подписва от всички присъствали на заседанието. (2) Помирителната комисия по Закона за храните предоставя заверено копие от протокола на страните по спора при поискване.\n\nЧл. 23. (1) За всяко заседание на Помирителната комисия по Закона за храните се изготвя протокол, в който се описват датата и мястото на провеждане на заседанието, съставът на комисията, страните по спора и извършените действия. Протоколът се изготвя до три дни след приключване на помирителното заседание и се подписва от всички присъствали на заседанието.\n\n(2) Помирителната комисия по Закона за храните предоставя заверено копие от протокола на страните по спора при поискване.\n\nЧл. 24. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на състава на Помирителната комисия по Закона за храните , който провежда съответното производство, за одобряване. (2) След изтичане на срока по ал. 1 съответната Помирителна комисия по Закона за храните съобщава писмено резултата на страните. (3) Когато споразумението е одобрено заедно с писмено съобщение, съответният състав на Помирителната комисия по Закона за храните изпраща на всяка от страните заверени преписи от споразумението.\n\nЧл. 24. (1) Помирителното производство завършва със сключване на писмено споразумение между страните. Споразумението се изготвя от страните по спора в тримесечен срок от образуването на помирителното производство и се предоставя на състава на Помирителната комисия по Закона за храните , който провежда съответното производство, за одобряване.\n\n(2) След изтичане на срока по ал. 1 съответната Помирителна комисия по Закона за храните съобщава писмено резултата на страните.\n\n(3) Когато споразумението е одобрено заедно с писмено съобщение, съответният състав на Помирителната комисия по Закона за храните изпраща на всяка от страните заверени преписи от споразумението.\n\nЧл. 25. Одобреното споразумение обвързва само страните по спора.\n\nЧл. 25. Одобреното споразумение обвързва само страните по спора.\n\nЧл. 26. (1) Помирителната комисия по Закона за храните по искане на всяка от страните или по своя инициатива може да поправи, съответно да направи промяна във формулировката на текста на помирителното споразумение относно допусната очевидна фактическа грешка. (2) Когато поправката се прави по инициатива на състава на Помирителната комисия по Закона за храните , тя уведомява и двете страни за това. Когато поправката се иска от някоя от страните по спора, другата страна се уведомява от съответния състав на Помирителната комисия по Закона за храните .\n\nЧл. 26. (1) Помирителната комисия по Закона за храните по искане на всяка от страните или по своя инициатива може да поправи, съответно да направи промяна във формулировката на текста на помирителното споразумение относно допусната очевидна фактическа грешка.\n\n(2) Когато поправката се прави по инициатива на състава на Помирителната комисия по Закона за храните , тя уведомява и двете страни за това. Когато поправката се иска от някоя от страните по спора, другата страна се уведомява от съответния състав на Помирителната комисия по Закона за храните .\n\nЧл. 27. Производството се прекратява при наличие на обстоятелства по чл. 127, ал. 2 от Закона за храните .\n\nЧл. 27. Производството се прекратява при наличие на обстоятелства по чл. 127, ал. 2 от Закона за храните .\n\nЧл. 28. Председателят и членовете на Помирителната комисия по Закона за храните не получават възнаграждение за работата си в нея.\n\nЧл. 28. Председателят и членовете на Помирителната комисия по Закона за храните не получават възнаграждение за работата си в нея.\n\nЧл. 29. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Помирителната комисия по Закона за храните .\n\nЧл. 29. Министерството на земеделието, храните и горите осигурява материално-технически дейността на Помирителната комисия по Закона за храните .\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 123, ал. 2 от Закона за храните .\n\n§ 1. Правилникът се издава на основание чл. 123, ал. 2 от Закона за храните .\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 2. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 10, ал. 3 ДЕКЛАРАЦИЯ за липса на конфликт на интереси и спазване принципите на безпристрастност и независимост по чл. 124, ал. 6 от Закона за храните Долуподписаният/ата: .................................................................................................................................................. (име, презиме, фамилия) ..............................................................................................................., в качеството ми на .................................................................................................................................................. (председател/член на Помирителната комисия по Закона за храните ) по помирително производство № ......................................................................................., Декларирам, че: Към момента на участие в Помирителната комисия по Закона за храните по помирително производство № .............................................................................................. 1. Не съм в конфликт на интереси по смисъла на чл. 124, ал. 6 от Закона за храните . 2. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно. Известна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства. Дата:                                                                                                   Декларатор: (подпис)\n\nПриложение към чл. 10, ал. 3\n\nДЕКЛАРАЦИЯ\n\nза липса на конфликт на интереси и спазване принципите на безпристрастност и независимост по чл. 124, ал. 6 от Закона за храните\n\nДолуподписаният/ата:\n\n..................................................................................................................................................\n\n(име, презиме, фамилия)\n\n..............................................................................................................., в качеството ми на\n\n..................................................................................................................................................\n\n(председател/член на Помирителната комисия по Закона за храните )\n\nпо помирително производство № .......................................................................................,\n\nДекларирам, че:\n\nКъм момента на участие в Помирителната комисия по Закона за храните по помирително производство № ..............................................................................................\n\n1. Не съм в конфликт на интереси по смисъла на чл. 124, ал. 6 от Закона за храните .\n\n2. Ще изпълнявам задълженията си добросъвестно, обективно и безпристрастно.\n\nИзвестна ми е наказателната отговорност по чл. 313 от Наказателния кодекс за деклариране на неверни обстоятелства.\n\nДата:                                                                                                   Декларатор:\n\n(подпис)\n\n| ↑ нагоре | ← назад | пълна версия"
}