{
  "ldoc_id": "2137215485",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137215485",
  "list_title": "Правилник на великотърновския общински съвет за организацията, реда и работата на общински фонд \"заедно\" на община велико търново",
  "law_title": "Правилник на великотърновския общински съвет за организацията, реда и работата на общински фонд \"заедно\" на община велико търново",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА, РЕДА И РАБОТАТА НА ОБЩИНСКИ ФОНД \"ЗАЕДНО\" НА ОБЩИНА ВЕЛИКО ТЪРНОВО Приет с Решение № 738 на ВТОС по Протокол № 32 от 28.10.2021 г. , изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г. , изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г. Глава първа. ОБЩИ РАЗПОРЕДБИ Раздел I. Предмет и обхват Чл. 1. С този правилник се определят органите, реда и условията за финансово подпомагане на обучението и специализацията, и/или осигуряването на социално-битови условия на специалисти за необходимото кадрово обезпечаване на територията на община Велико Търново. Раздел II. Органи Чл. 2. (1) Дейността на Общински фонд \"Заедно\" се ръководи от Управителен съвет. Съставът на Управителния съвет се състои от четирима общински съветници за срока на мандата и от трима представители на общинската администрация, определени от Кмета на Община Велико Търново. Председателят и зам.-председателят на Управителния съвет се избират от Великотърновски общински съвет. (2) Член на Управителния съвет може да бъде освободен преди изтичане на мандата му: 1. По негово искане; 2. При трайна невъзможност да изпълнява задълженията си за повече от три месеца; 3. Ако отпадне основанието за утвърждаването му; 4. Когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност; 5. При влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 6. При смърт. (3) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) (4) Текущият контрол се осъществява от общинска администрация - звено \"Вътрешен одит\". (5) Решенията на Управителния съвет се вземат с мнозинство повече от половината от присъстващите членове. (6) Разходването на средствата се извършва след решение на Управителния съвет. (7) Решенията на Управителния съвет се изпълняват от Кмета на Община Велико Търново. (8) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Раздел III. Компетентност и правила за работа на Управителния съвет Чл. 3. (1) Управителният съвет по чл. 2 : 1. Провежда редовни заседания при присъствие на повече от половината от неговите членове; 2. Обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново; 3. Разглежда подадените заявления по чл. 9, ал. 2 , придружени със становище на експерти; 4. Взема решенията за одобряване на подалите заявления лица по чл. 9, ал. 2 с мнозинство повече от половината от присъстващите, с явно гласуване; 5. Произнася се с решение по всяка преписка, което съдържа: - дата на постановяване; - имената на членовете, присъствали при вземане на решението; - трите имена на подалото заявление лице, неговия адрес, ЕГН и входящия номер на заявлението му; - предложение за одобряване на подаденото заявление по размер на средствата и вид на подпомагането; - начална дата за изплащане/предоставяне или - мотивиран отказ по заявление. (2) С цел подпомагане дейността на Управителния съвет, с право на съвещателен глас в заседанията могат да участват и други лица. (3) На заседанията на Управителния съвет могат да присъстват и подалите заявления лица, след покана за събеседване. Чл. 4. (1) За заседанията на Управителния съвет се изготвя протокол, който съдържа разгледаните заявления, взетите решения, резултатите от гласуването и списък на одобрените лица. Протоколът се подписва от членове на Управителния съвет, присъствали на заседанието, в тридневен срок от изготвянето му. (2) Всеки заявител има право да получи препис от протокола от заседанието на Управителния съвет. Раздел IV. Източници на финансиране на фонда Чл. 5. (1) Средствата за Общински фонд \"Заедно\" се осигуряват от: 1. Бюджета на Община Велико Търново, с решение на Великотърновски общински съвет; 2. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 3. Дарителски и благотворителни кампании; 4. Други източници. (2) Управителният съвет депозира предложение до кмета на Община Велико Търново за необходимите средства по чл. 5, ал. 1, т. 1 до 15 ноември на всяка календарна година. Раздел V. Разходване на средствата Чл. 6. (1) Общински фонд \"Заедно\" подпомага специалисти, които са в трудово или служебно правоотношение, или имат сключен договор за придобиване на квалификация по чл. 229 от Кодекса на труда с публична институция или публично предприятие на територията на община Велико Търново. Средствата се предоставят до изчерпване на наличностите във фонда. (2) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Финансовото и социално-битовото подпомагане се осъществява под формата на: 1. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или 2. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 3. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) или 4. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на разходи за свободен наем на жилище; или 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 6. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Общински фонд \" Заедно\" подпомага студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа. 6.1 между Община Велико Търново и стипендианта се сключва договор за подпомагане; 6.2 завършилите успешно стипендианти сключват договор за работа с Община Велико Търново, във второстепенни разпоредители с бюджет или търговски дружества с мажоритарен пакет, собственост на Общината, по специалността, по която са били стипендианти; 6.3 срокът за работа след завършване на образованието е 3 години; 6.4 при виновно неизпълнение или промяна на специалността, или ако след приключване на обучението стипендиантът откаже да заеме осигуреното му от Общината работно място, той е длъжен да върне всички средства, получени под формата на стипендия ведно със законната лихва. (3) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Формата и срокът на подпомагане се определят с решение на Управителния съвет. Размерът на подпомагане по чл. 6, ал. 2, т. 4 и т. 6 за всяка година се определя с решение на Управителния съвет, взето на заседание до 15 ноември на предходната календарна година. Глава втора. РЕД ЗА ФИНАНСОВО ПОДПОМАГАНЕ Раздел I. Кандидати, условия за кандидатстване I.I. Кандидати Чл. 7. Право да кандидатстват за финансово и социално-битово подпомагане от Общински фонд \"Заедно\" имат специалистите по чл. 6, ал. 1 . I.II. Условия за кандидатстване Чл. 8. (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) (1) Подалите заявление лица по чл. 6, ал. 2, т. 1 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново, или да имат сключен договор за придобиване на квалификация с публична институция или публично предприятие на територията на община Велико Търново. 2. Да са студенти, приети в редовна или задочна форма на обучение или специализанти във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация, или обучаеми в различна форма на следдипломна квалификация в лицензирани от Република България институции/организации; 3. Да не са осъждани за умишлено престъпление. 4. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (2) Подалите заявление лица по чл. 6, ал. 2, т. 4 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново. 2. Да не са осъждани за умишлено престъпление. 3. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (3) Подалите заявление лица по чл. 6, ал. 2, т. 6 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са студенти, приети в редовна форма на обучение, в приоритетни за Община Велико Търново специалности във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация. 2. Да са български граждани. 3. Да имат постоянна или настояща адресна регистрация в Община Велико Търново. 4. Да не са осъждани за умишлено престъпление. 5. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . 6. В случай, че към момента на подаване на заявлението за предоставяне на стипендия кандидатите са записани във втора или последваща година на обучение, общият успех от положените изпити през предшестващия семестър да не е по-нисък от Добър 4,50, а в случай че са новоприети студенти - успехът от дипломата за средно образование да не е по-нисък от Добър 4,50. Раздел II. Документи за кандидатстване Чл. 9. (1) Кандидатите за получаване на подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново подават Заявление по образец. (2) Заявлението по ал. 1 се изготвя по образец Приложение № 1 , ведно с изискуемите документи, посочени в него. (3) Заявлението по ал. 1 се подава в деловодството на Община Велико Търново, където получава входящ номер, и се насочва към Управителния съвет на фонда. (4) Служителят на Общината сверява на място данните от личната карта на кандидата с тези, изписани в Заявлението. Раздел III. Процедура за финансово и социално-битово подпомагане Чл. 10. (1) За всяко заявление за подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново се образува преписка, която съдържа Заявлението, приложените документи и решението на Управителния съвет, заедно с мотивите към него. (2) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Чл. 11. Управителният съвет се произнася с решения за одобрените или неодобрените лица, подали заявление в седемдневен срок, след подписването на протокола по чл. 4, ал. 1 . Чл. 12. (1) Управителният съвет предоставя цялата преписка на Кмета на Община Велико Търново за издаване на заповед по чл. 2, ал. 7 и сключване на тристранен договор между подпомаганото лице, Община Велико Търново и ръководителя на съответната институция, представляващ Приложение 2 към настоящия правилник. (2) При настъпване на основание за прекратяване на правоотношението по чл. 8, т. 1 . ръководителят на съответната публична институция или публично предприятие уведомява писмено кмета на Общината и управителния съвет на фонда, в рамките на 3 (три) работни дни от датата на узнаване на основанието за прекратяване на подпомагането. При прекратяване на правоотношението по чл. 8, т. 1 се прекратява и финансовото и социално-битовото подпомагане, съгласно чл. 6 от настоящия правилник. Преходни и Заключителни разпоредби § 1 По смисъла на настоящия правилник: 1. \" Специалисти \" са лица придобили или обучаващи се в образователна степен средно образование, средно специално образование, професионален бакалавър, бакалавър, магистър и доктор. 2. \" Публично предприятие \" е предприятие по смисъла на Закона за публичните предприятия . 3. \" Публична институция \" е образователна, културна, здравна, социална или друга институция на бюджетна или смесена издръжка. § 2. Правилникът за организацията, реда и работата на Общински фонд \"Заедно\" на Община Велико Търново влиза в сила след приемането му с Решение № 738/28.10.2021 г . на Великотърновски общински съвет и публикуването му на интернет страницата на Община Велико Търново. § 3. Абревиатурите, термините и означенията са употребени в текста на този правилник, според смисъла им, установен със съответния нормативен акт. § 4. Приложения 1 , 2 , 3 са по образец и представляват неразделна част от правилника. § 5. (1) Управителният съвет на Фонд \"Заедно\" разработва вътрешни правила за организацията и дейността на фонда, реда за проучване на потребностите от специалисти, приоритизиране на кадровата политика на територията на общината, финансова структура на мерките за подпомагане, критерии и правила подбор и класиране на кандидатите за подпомагане със средства от фонд \"Заедно\". (2) Правилата и критериите по предходната алинея се одобряват с решение на Великотърновския общински съвет. (3) Срокът за разработване на правилата по ал. 1 е 2 (два) месеца след избиране на управителния съвет по реда на чл. 2, ал. 1 от настоящия правилник. Приложение № 1 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ от ........................................................................................................................., ЕГН: ....................................., (трите имена) с постоянен адрес: област…................................................, община ……………..................................., гр./с. .........................................,ул./ж.к. \".......................................................................\" №..........., бл..................; вх. ........; ет.........; ап.......... Уважаеми господин/госпожо Председател, Моля, след като разгледате настоящото заявление и приложените към него документи, да се произнесете с решение по реда на чл. 3, ал. 1, т. 5 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\" при Община Велико Търново, с което да бъда одобрен/а/ за финансово и социално-битово подпомагане под формата на: • възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или • възстановяване на разходи за свободен наем на жилище; или • подпомагане на студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа . Прилагам следните документи: 1. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 2. Копие на трудов договор; 3. Копие на диплома за завършено образование; 4. Копие на книжка на специализанта (ако е приложимо); 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 6. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 7. Копие на договор за наем на жилище (ако е приложимо); 8. Становище на ръководителя на публичната институция; 9. Копие на карта-направление за обучение (ако е приложимо); 10. Декларация за промяна в обстоятелствата; 11. Академична справка (ако е приложимо). С уважение: Приложение № 2 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДОГОВОР № ………….. Днес ............................ г. в град Велико Търново, между: 1. ОБЩИНА ВЕЛИКО ТЪРНОВО , със седалище и адрес: гр. Велико Търново, пл. \"Майка България\" № 2, БУЛСТАТ…………, представлявано от Даниел Панов, Кмет на Община Велико Търново и ……… - главен счетоводител, от една страна, наричана \" Общината \": 2............................................................................................................................................................................... ………………………………………………….. (наименование на институцията), ЕИК.........................................................................., със седалище и адрес на…………………………………. управление............................................................................................................................................................., Представлявано от………..............................................................................................................., наричано \" работодател \", от друга страна, 3......................................................................ЕГН................................................................., с постоянен адрес ....................................................................................................................................., от трета страна, наричана \" подпомагано лице \" На основание чл. 12 ал. 1 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\", приет от Великотърновски общински съвет с Решение №….…., наричан по-долу \"Правилника\", Решение на Управителния съвет на Общински фонд \"Заедно\" от ………………….г. и Заповед № …………………. на Кмета на Община Велико Търново, се сключи настоящия ДОГОВОР за следното: I. ПРЕДМЕТ НА ДОГОВОРА 1. Общината предоставя на подпомаганото лице финансово подпомагане от бюджета на Общински фонд \"Заедно\" на Община Велико Търново и/или му осигурява социално - битово подпомагане за срок от ……………………….като подпомагането се извършва под формата на: …………………………………………………………………………………… 2. Подпомагането по т. 1 от настоящия договор се предоставя на подпомаганото лице за действително отработеното време по трудовия договор, при наличие на средства в бюджета на Общински фонд \"Заедно\" на Община Велико Търново. 3. Общината предоставя подпомагането по т. 1, а Работодателят и подпомаганото лице се задължават да изпълняват настоящия договор, съобразно клаузите на същия. 4. Подпомагането на лицето се извършва до изтичане на предвидения в т. 1 срок. 5. Не се финансират разходи, които не отговарят на изискванията на Правилника за организацията, реда и работата на Общински фонд \"Заедно\". IІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ 6. Работодателят се задължава: 6.1. Да осигури за срока по т.1 заетост на подпомаганото лице, което е предварително одобрено от Работодателя в становището от ръководителя на публичната институция, което се прилага към заявлението за подпомагане до Общински фонд \"Заедно\". 6.2. Да представя на Общината в срок от 3 (три) работни дни от изменението или прекратяването на трудовия договор на подпомаганото лице, копия от съответните допълнителни споразумения към трудовия договор и Писмения акт за прекратяването му и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 7. Работодателят има право: 7.1. Да прекратява сключения трудовия договор с подпомаганото лице преди изтичане на уговорения срок съгласно т. 1 в следните хипотези при: 7.1.1. виновно неизпълнение на задълженията по трудовия договор от страна на подпомаганото лице; 7.1.2. На основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 8. Подпомаганото лице се задължава в срок до 10-то число на следващия отчетния месец да представя в Общината до Общински фонд \"Заедно\" следните документи: - при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи, да представя Отчетна форма за отработените дни, подписана от Работодателя. - да предоставя в Общината отчетните документи, съгласно Наредбата за командировките в страната , за предходния отчетен месец, при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи; - да предоставя в Общината отчетните документи за заплатени от подпомаганото лице такси за обучение, когато същото не е финансирано от други институции и програми, при условие, че подпомагането се извършва по този начин. - (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) - (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 9. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .). 10. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 11. Подпомаганото лице в срока по т. 8 представя в Община Велико Търново до Общински фонд \"Заедно\" следните документи: - Отчетните документи за предходния месец/период, съгласно т. 8. 12. Подпомаганото лице се задължава в срок от 3 (три) работни дни от прекратяването на трудовия си договор, сключен с работодател, да представи в Общината копия от Заповедта за прекратяване на трудовия договор и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 13. Общината възстановява от бюджета на Общински фонд \"Заедно\" признатите по съответния надлежен ред за допустими разходи по т. 1 по банков път по обработените искания за плащане и придружаващите ги документи в срок до 30 (тридесет) работни дни от датата на входирането им в деловодната система на Общината. 13.1. Общината уведомява писмено подпомаганото лице за констатирани несъответствия в приложената към искането за плащане документация, като му даде възможност в срок от 5 (пет) работни дни да представи липсващите и/или коригирани документи. При констатиране на несъответствия в приложената документация срокът за обработване на искането за плащане спира до представяне на липсващите и/или коригирани документи. III. САНКЦИИ ПРИ НЕИЗПЪЛНЕНИЕ 14. Общината не предоставя средства по т. 1. на подпомаганото лице, когато Общината установи по надлежен ред, че подпомаганото лице отсъства от работа без оформени заповед за отпуск, болничен лист или друг документ. При следващо констатиране на нарушение за същото лице, Общината не превежда на подпомаганото лице средствата по т. 1, за месеца, в който е констатирано нарушението. 14.1. Работодателят се задължава да възстанови на Общината изплатените по т. 1. средства на подпомаганото лице, ако по време на действие на този договор едностранно прекрати трудовия договор, сключен с подпомаганото лице, по причини, които не са свързани с виновно неизпълнение на трудовите му задължения, или трудовият договор, сключен с това лице, е прекратен по взаимно съгласие, на основание чл. 325, ал. 1, т. 1 от Кодекса на труда , по инициатива на Работодателя. Тази разпоредба не се прилага, ако трудовият договор, сключен между Работодателя и подпомаганото лице, бъде прекратен на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.2 Подпомаганото лице се задължава да възстанови на Общината изплатените му по т. 1. средства, ако през периода на действие на договора, подпомаганото лице едностранно прекрати трудовия си договор с работодателя с предизвестие, съгласно чл. 326, ал. 1 от Кодекса на труда , или прекрати този договор по взаимно съгласие на основание чл. 325, ал. 1, т. 1 от Кодекса на труда по негово искане, или при прекратяване на трудовия договор на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.3. Независимо от основанията за прекратяването на трудовия договор, сключен между работодателя и подпомаганото лице, при прекратяването му се прекратява и подпомагането по т. 1 от настоящия договор. IV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА 15. Настоящият договор се прекратява: - при изтичане на срока по т. 1 от настоящия договор; - при изчерпване на бюджета на Общинския фонд \"Заедно\"; - при прекратяване на трудовия договор, сключен между работодателя и подпомаганото лице. V. ДРУГИ УСЛОВИЯ 16. Подпомаганото лице се задължава да представи удостоверение за открита банкова сметка в оригинал при подаване на първото искане за плащане, като при промяна на банковата сметка в срок от 7 (седем) дни от промяната се задължава да уведоми писмено за това Общината, както и да приложи ново удостоверение за новата банкова сметка към следващото искане за плащане. 17. Настоящият договор може да бъде изменен или допълнен само по взаимно съгласие между страните, изразено в писмена форма, представляващо неразделна част от договора. 18. Цялата кореспонденция между страните във връзка с този договор следва да бъде в писмена форма за действителност. За изпращане и приемане на кореспонденцията страните приемат следните адреси: За Общината: гр. Велико Търново, пл. \"Майка България\" № 2 За Работодателя:…………………………………………………………………. За подпомаганото лице:………………………………………………………… 19. Относно неуредените в този договор въпроси се прилага действащото законодателство. Възникналите между страните спорове се разрешават чрез преговори, а при непостигане на съгласие - по съдебен ред. Настоящият договор се състави и подписа в три екземпляра (по един за всяка от страните), всеки със силата на оригинал. За Общината: ……………………….….… (..............................................) Главен счетоводител: ………………..………. (………………….…………) За Работодателя: ……………………..........… (............................................) Подпомаганото лице: ………………….….…….. (………………………………..) Приложение № 3 ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ от ..................................................................................................................................................................... (трите имена) Уважаеми господин/госпожо Председател, Декларирам, че при промяна на заявените от мен обстоятелства съм длъжен/длъжна в 3 (три)-дневен срок да уведомя Управителния съвет на Общински фонд \"Заедно\". Дата:                                                                                            Подпис:\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА, РЕДА И РАБОТАТА НА ОБЩИНСКИ ФОНД \"ЗАЕДНО\" НА ОБЩИНА ВЕЛИКО ТЪРНОВО Приет с Решение № 738 на ВТОС по Протокол № 32 от 28.10.2021 г. , изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г. , изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г. Глава първа. ОБЩИ РАЗПОРЕДБИ Раздел I. Предмет и обхват Чл. 1. С този правилник се определят органите, реда и условията за финансово подпомагане на обучението и специализацията, и/или осигуряването на социално-битови условия на специалисти за необходимото кадрово обезпечаване на територията на община Велико Търново. Раздел II. Органи Чл. 2. (1) Дейността на Общински фонд \"Заедно\" се ръководи от Управителен съвет. Съставът на Управителния съвет се състои от четирима общински съветници за срока на мандата и от трима представители на общинската администрация, определени от Кмета на Община Велико Търново. Председателят и зам.-председателят на Управителния съвет се избират от Великотърновски общински съвет. (2) Член на Управителния съвет може да бъде освободен преди изтичане на мандата му: 1. По негово искане; 2. При трайна невъзможност да изпълнява задълженията си за повече от три месеца; 3. Ако отпадне основанието за утвърждаването му; 4. Когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност; 5. При влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 6. При смърт. (3) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) (4) Текущият контрол се осъществява от общинска администрация - звено \"Вътрешен одит\". (5) Решенията на Управителния съвет се вземат с мнозинство повече от половината от присъстващите членове. (6) Разходването на средствата се извършва след решение на Управителния съвет. (7) Решенията на Управителния съвет се изпълняват от Кмета на Община Велико Търново. (8) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Раздел III. Компетентност и правила за работа на Управителния съвет Чл. 3. (1) Управителният съвет по чл. 2 : 1. Провежда редовни заседания при присъствие на повече от половината от неговите членове; 2. Обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново; 3. Разглежда подадените заявления по чл. 9, ал. 2 , придружени със становище на експерти; 4. Взема решенията за одобряване на подалите заявления лица по чл. 9, ал. 2 с мнозинство повече от половината от присъстващите, с явно гласуване; 5. Произнася се с решение по всяка преписка, което съдържа: - дата на постановяване; - имената на членовете, присъствали при вземане на решението; - трите имена на подалото заявление лице, неговия адрес, ЕГН и входящия номер на заявлението му; - предложение за одобряване на подаденото заявление по размер на средствата и вид на подпомагането; - начална дата за изплащане/предоставяне или - мотивиран отказ по заявление. (2) С цел подпомагане дейността на Управителния съвет, с право на съвещателен глас в заседанията могат да участват и други лица. (3) На заседанията на Управителния съвет могат да присъстват и подалите заявления лица, след покана за събеседване. Чл. 4. (1) За заседанията на Управителния съвет се изготвя протокол, който съдържа разгледаните заявления, взетите решения, резултатите от гласуването и списък на одобрените лица. Протоколът се подписва от членове на Управителния съвет, присъствали на заседанието, в тридневен срок от изготвянето му. (2) Всеки заявител има право да получи препис от протокола от заседанието на Управителния съвет. Раздел IV. Източници на финансиране на фонда Чл. 5. (1) Средствата за Общински фонд \"Заедно\" се осигуряват от: 1. Бюджета на Община Велико Търново, с решение на Великотърновски общински съвет; 2. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 3. Дарителски и благотворителни кампании; 4. Други източници. (2) Управителният съвет депозира предложение до кмета на Община Велико Търново за необходимите средства по чл. 5, ал. 1, т. 1 до 15 ноември на всяка календарна година. Раздел V. Разходване на средствата Чл. 6. (1) Общински фонд \"Заедно\" подпомага специалисти, които са в трудово или служебно правоотношение, или имат сключен договор за придобиване на квалификация по чл. 229 от Кодекса на труда с публична институция или публично предприятие на територията на община Велико Търново. Средствата се предоставят до изчерпване на наличностите във фонда. (2) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Финансовото и социално-битовото подпомагане се осъществява под формата на: 1. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или 2. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 3. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) или 4. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на разходи за свободен наем на жилище; или 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 6. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Общински фонд \" Заедно\" подпомага студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа. 6.1 между Община Велико Търново и стипендианта се сключва договор за подпомагане; 6.2 завършилите успешно стипендианти сключват договор за работа с Община Велико Търново, във второстепенни разпоредители с бюджет или търговски дружества с мажоритарен пакет, собственост на Общината, по специалността, по която са били стипендианти; 6.3 срокът за работа след завършване на образованието е 3 години; 6.4 при виновно неизпълнение или промяна на специалността, или ако след приключване на обучението стипендиантът откаже да заеме осигуреното му от Общината работно място, той е длъжен да върне всички средства, получени под формата на стипендия ведно със законната лихва. (3) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Формата и срокът на подпомагане се определят с решение на Управителния съвет. Размерът на подпомагане по чл. 6, ал. 2, т. 4 и т. 6 за всяка година се определя с решение на Управителния съвет, взето на заседание до 15 ноември на предходната календарна година. Глава втора. РЕД ЗА ФИНАНСОВО ПОДПОМАГАНЕ Раздел I. Кандидати, условия за кандидатстване I.I. Кандидати Чл. 7. Право да кандидатстват за финансово и социално-битово подпомагане от Общински фонд \"Заедно\" имат специалистите по чл. 6, ал. 1 . I.II. Условия за кандидатстване Чл. 8. (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) (1) Подалите заявление лица по чл. 6, ал. 2, т. 1 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново, или да имат сключен договор за придобиване на квалификация с публична институция или публично предприятие на територията на община Велико Търново. 2. Да са студенти, приети в редовна или задочна форма на обучение или специализанти във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация, или обучаеми в различна форма на следдипломна квалификация в лицензирани от Република България институции/организации; 3. Да не са осъждани за умишлено престъпление. 4. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (2) Подалите заявление лица по чл. 6, ал. 2, т. 4 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново. 2. Да не са осъждани за умишлено престъпление. 3. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (3) Подалите заявление лица по чл. 6, ал. 2, т. 6 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са студенти, приети в редовна форма на обучение, в приоритетни за Община Велико Търново специалности във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация. 2. Да са български граждани. 3. Да имат постоянна или настояща адресна регистрация в Община Велико Търново. 4. Да не са осъждани за умишлено престъпление. 5. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . 6. В случай, че към момента на подаване на заявлението за предоставяне на стипендия кандидатите са записани във втора или последваща година на обучение, общият успех от положените изпити през предшестващия семестър да не е по-нисък от Добър 4,50, а в случай че са новоприети студенти - успехът от дипломата за средно образование да не е по-нисък от Добър 4,50. Раздел II. Документи за кандидатстване Чл. 9. (1) Кандидатите за получаване на подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново подават Заявление по образец. (2) Заявлението по ал. 1 се изготвя по образец Приложение № 1 , ведно с изискуемите документи, посочени в него. (3) Заявлението по ал. 1 се подава в деловодството на Община Велико Търново, където получава входящ номер, и се насочва към Управителния съвет на фонда. (4) Служителят на Общината сверява на място данните от личната карта на кандидата с тези, изписани в Заявлението. Раздел III. Процедура за финансово и социално-битово подпомагане Чл. 10. (1) За всяко заявление за подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново се образува преписка, която съдържа Заявлението, приложените документи и решението на Управителния съвет, заедно с мотивите към него. (2) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Чл. 11. Управителният съвет се произнася с решения за одобрените или неодобрените лица, подали заявление в седемдневен срок, след подписването на протокола по чл. 4, ал. 1 . Чл. 12. (1) Управителният съвет предоставя цялата преписка на Кмета на Община Велико Търново за издаване на заповед по чл. 2, ал. 7 и сключване на тристранен договор между подпомаганото лице, Община Велико Търново и ръководителя на съответната институция, представляващ Приложение 2 към настоящия правилник. (2) При настъпване на основание за прекратяване на правоотношението по чл. 8, т. 1 . ръководителят на съответната публична институция или публично предприятие уведомява писмено кмета на Общината и управителния съвет на фонда, в рамките на 3 (три) работни дни от датата на узнаване на основанието за прекратяване на подпомагането. При прекратяване на правоотношението по чл. 8, т. 1 се прекратява и финансовото и социално-битовото подпомагане, съгласно чл. 6 от настоящия правилник. Преходни и Заключителни разпоредби § 1 По смисъла на настоящия правилник: 1. \" Специалисти \" са лица придобили или обучаващи се в образователна степен средно образование, средно специално образование, професионален бакалавър, бакалавър, магистър и доктор. 2. \" Публично предприятие \" е предприятие по смисъла на Закона за публичните предприятия . 3. \" Публична институция \" е образователна, културна, здравна, социална или друга институция на бюджетна или смесена издръжка. § 2. Правилникът за организацията, реда и работата на Общински фонд \"Заедно\" на Община Велико Търново влиза в сила след приемането му с Решение № 738/28.10.2021 г . на Великотърновски общински съвет и публикуването му на интернет страницата на Община Велико Търново. § 3. Абревиатурите, термините и означенията са употребени в текста на този правилник, според смисъла им, установен със съответния нормативен акт. § 4. Приложения 1 , 2 , 3 са по образец и представляват неразделна част от правилника. § 5. (1) Управителният съвет на Фонд \"Заедно\" разработва вътрешни правила за организацията и дейността на фонда, реда за проучване на потребностите от специалисти, приоритизиране на кадровата политика на територията на общината, финансова структура на мерките за подпомагане, критерии и правила подбор и класиране на кандидатите за подпомагане със средства от фонд \"Заедно\". (2) Правилата и критериите по предходната алинея се одобряват с решение на Великотърновския общински съвет. (3) Срокът за разработване на правилата по ал. 1 е 2 (два) месеца след избиране на управителния съвет по реда на чл. 2, ал. 1 от настоящия правилник. Приложение № 1 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ от ........................................................................................................................., ЕГН: ....................................., (трите имена) с постоянен адрес: област…................................................, община ……………..................................., гр./с. .........................................,ул./ж.к. \".......................................................................\" №..........., бл..................; вх. ........; ет.........; ап.......... Уважаеми господин/госпожо Председател, Моля, след като разгледате настоящото заявление и приложените към него документи, да се произнесете с решение по реда на чл. 3, ал. 1, т. 5 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\" при Община Велико Търново, с което да бъда одобрен/а/ за финансово и социално-битово подпомагане под формата на: • възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или • възстановяване на разходи за свободен наем на жилище; или • подпомагане на студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа . Прилагам следните документи: 1. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 2. Копие на трудов договор; 3. Копие на диплома за завършено образование; 4. Копие на книжка на специализанта (ако е приложимо); 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 6. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 7. Копие на договор за наем на жилище (ако е приложимо); 8. Становище на ръководителя на публичната институция; 9. Копие на карта-направление за обучение (ако е приложимо); 10. Декларация за промяна в обстоятелствата; 11. Академична справка (ако е приложимо). С уважение: Приложение № 2 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДОГОВОР № ………….. Днес ............................ г. в град Велико Търново, между: 1. ОБЩИНА ВЕЛИКО ТЪРНОВО , със седалище и адрес: гр. Велико Търново, пл. \"Майка България\" № 2, БУЛСТАТ…………, представлявано от Даниел Панов, Кмет на Община Велико Търново и ……… - главен счетоводител, от една страна, наричана \" Общината \": 2............................................................................................................................................................................... ………………………………………………….. (наименование на институцията), ЕИК.........................................................................., със седалище и адрес на…………………………………. управление............................................................................................................................................................., Представлявано от………..............................................................................................................., наричано \" работодател \", от друга страна, 3......................................................................ЕГН................................................................., с постоянен адрес ....................................................................................................................................., от трета страна, наричана \" подпомагано лице \" На основание чл. 12 ал. 1 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\", приет от Великотърновски общински съвет с Решение №….…., наричан по-долу \"Правилника\", Решение на Управителния съвет на Общински фонд \"Заедно\" от ………………….г. и Заповед № …………………. на Кмета на Община Велико Търново, се сключи настоящия ДОГОВОР за следното: I. ПРЕДМЕТ НА ДОГОВОРА 1. Общината предоставя на подпомаганото лице финансово подпомагане от бюджета на Общински фонд \"Заедно\" на Община Велико Търново и/или му осигурява социално - битово подпомагане за срок от ……………………….като подпомагането се извършва под формата на: …………………………………………………………………………………… 2. Подпомагането по т. 1 от настоящия договор се предоставя на подпомаганото лице за действително отработеното време по трудовия договор, при наличие на средства в бюджета на Общински фонд \"Заедно\" на Община Велико Търново. 3. Общината предоставя подпомагането по т. 1, а Работодателят и подпомаганото лице се задължават да изпълняват настоящия договор, съобразно клаузите на същия. 4. Подпомагането на лицето се извършва до изтичане на предвидения в т. 1 срок. 5. Не се финансират разходи, които не отговарят на изискванията на Правилника за организацията, реда и работата на Общински фонд \"Заедно\". IІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ 6. Работодателят се задължава: 6.1. Да осигури за срока по т.1 заетост на подпомаганото лице, което е предварително одобрено от Работодателя в становището от ръководителя на публичната институция, което се прилага към заявлението за подпомагане до Общински фонд \"Заедно\". 6.2. Да представя на Общината в срок от 3 (три) работни дни от изменението или прекратяването на трудовия договор на подпомаганото лице, копия от съответните допълнителни споразумения към трудовия договор и Писмения акт за прекратяването му и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 7. Работодателят има право: 7.1. Да прекратява сключения трудовия договор с подпомаганото лице преди изтичане на уговорения срок съгласно т. 1 в следните хипотези при: 7.1.1. виновно неизпълнение на задълженията по трудовия договор от страна на подпомаганото лице; 7.1.2. На основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 8. Подпомаганото лице се задължава в срок до 10-то число на следващия отчетния месец да представя в Общината до Общински фонд \"Заедно\" следните документи: - при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи, да представя Отчетна форма за отработените дни, подписана от Работодателя. - да предоставя в Общината отчетните документи, съгласно Наредбата за командировките в страната , за предходния отчетен месец, при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи; - да предоставя в Общината отчетните документи за заплатени от подпомаганото лице такси за обучение, когато същото не е финансирано от други институции и програми, при условие, че подпомагането се извършва по този начин. - (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) - (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 9. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .). 10. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 11. Подпомаганото лице в срока по т. 8 представя в Община Велико Търново до Общински фонд \"Заедно\" следните документи: - Отчетните документи за предходния месец/период, съгласно т. 8. 12. Подпомаганото лице се задължава в срок от 3 (три) работни дни от прекратяването на трудовия си договор, сключен с работодател, да представи в Общината копия от Заповедта за прекратяване на трудовия договор и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 13. Общината възстановява от бюджета на Общински фонд \"Заедно\" признатите по съответния надлежен ред за допустими разходи по т. 1 по банков път по обработените искания за плащане и придружаващите ги документи в срок до 30 (тридесет) работни дни от датата на входирането им в деловодната система на Общината. 13.1. Общината уведомява писмено подпомаганото лице за констатирани несъответствия в приложената към искането за плащане документация, като му даде възможност в срок от 5 (пет) работни дни да представи липсващите и/или коригирани документи. При констатиране на несъответствия в приложената документация срокът за обработване на искането за плащане спира до представяне на липсващите и/или коригирани документи. III. САНКЦИИ ПРИ НЕИЗПЪЛНЕНИЕ 14. Общината не предоставя средства по т. 1. на подпомаганото лице, когато Общината установи по надлежен ред, че подпомаганото лице отсъства от работа без оформени заповед за отпуск, болничен лист или друг документ. При следващо констатиране на нарушение за същото лице, Общината не превежда на подпомаганото лице средствата по т. 1, за месеца, в който е констатирано нарушението. 14.1. Работодателят се задължава да възстанови на Общината изплатените по т. 1. средства на подпомаганото лице, ако по време на действие на този договор едностранно прекрати трудовия договор, сключен с подпомаганото лице, по причини, които не са свързани с виновно неизпълнение на трудовите му задължения, или трудовият договор, сключен с това лице, е прекратен по взаимно съгласие, на основание чл. 325, ал. 1, т. 1 от Кодекса на труда , по инициатива на Работодателя. Тази разпоредба не се прилага, ако трудовият договор, сключен между Работодателя и подпомаганото лице, бъде прекратен на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.2 Подпомаганото лице се задължава да възстанови на Общината изплатените му по т. 1. средства, ако през периода на действие на договора, подпомаганото лице едностранно прекрати трудовия си договор с работодателя с предизвестие, съгласно чл. 326, ал. 1 от Кодекса на труда , или прекрати този договор по взаимно съгласие на основание чл. 325, ал. 1, т. 1 от Кодекса на труда по негово искане, или при прекратяване на трудовия договор на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.3. Независимо от основанията за прекратяването на трудовия договор, сключен между работодателя и подпомаганото лице, при прекратяването му се прекратява и подпомагането по т. 1 от настоящия договор. IV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА 15. Настоящият договор се прекратява: - при изтичане на срока по т. 1 от настоящия договор; - при изчерпване на бюджета на Общинския фонд \"Заедно\"; - при прекратяване на трудовия договор, сключен между работодателя и подпомаганото лице. V. ДРУГИ УСЛОВИЯ 16. Подпомаганото лице се задължава да представи удостоверение за открита банкова сметка в оригинал при подаване на първото искане за плащане, като при промяна на банковата сметка в срок от 7 (седем) дни от промяната се задължава да уведоми писмено за това Общината, както и да приложи ново удостоверение за новата банкова сметка към следващото искане за плащане. 17. Настоящият договор може да бъде изменен или допълнен само по взаимно съгласие между страните, изразено в писмена форма, представляващо неразделна част от договора. 18. Цялата кореспонденция между страните във връзка с този договор следва да бъде в писмена форма за действителност. За изпращане и приемане на кореспонденцията страните приемат следните адреси: За Общината: гр. Велико Търново, пл. \"Майка България\" № 2 За Работодателя:…………………………………………………………………. За подпомаганото лице:………………………………………………………… 19. Относно неуредените в този договор въпроси се прилага действащото законодателство. Възникналите между страните спорове се разрешават чрез преговори, а при непостигане на съгласие - по съдебен ред. Настоящият договор се състави и подписа в три екземпляра (по един за всяка от страните), всеки със силата на оригинал. За Общината: ……………………….….… (..............................................) Главен счетоводител: ………………..………. (………………….…………) За Работодателя: ……………………..........… (............................................) Подпомаганото лице: ………………….….…….. (………………………………..) Приложение № 3 ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ от ..................................................................................................................................................................... (трите имена) Уважаеми господин/госпожо Председател, Декларирам, че при промяна на заявените от мен обстоятелства съм длъжен/длъжна в 3 (три)-дневен срок да уведомя Управителния съвет на Общински фонд \"Заедно\". Дата:                                                                                            Подпис:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА, РЕДА И РАБОТАТА НА ОБЩИНСКИ ФОНД \"ЗАЕДНО\" НА ОБЩИНА ВЕЛИКО ТЪРНОВО Приет с Решение № 738 на ВТОС по Протокол № 32 от 28.10.2021 г. , изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г. , изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г. Глава първа. ОБЩИ РАЗПОРЕДБИ Раздел I. Предмет и обхват Чл. 1. С този правилник се определят органите, реда и условията за финансово подпомагане на обучението и специализацията, и/или осигуряването на социално-битови условия на специалисти за необходимото кадрово обезпечаване на територията на община Велико Търново. Раздел II. Органи Чл. 2. (1) Дейността на Общински фонд \"Заедно\" се ръководи от Управителен съвет. Съставът на Управителния съвет се състои от четирима общински съветници за срока на мандата и от трима представители на общинската администрация, определени от Кмета на Община Велико Търново. Председателят и зам.-председателят на Управителния съвет се избират от Великотърновски общински съвет. (2) Член на Управителния съвет може да бъде освободен преди изтичане на мандата му: 1. По негово искане; 2. При трайна невъзможност да изпълнява задълженията си за повече от три месеца; 3. Ако отпадне основанието за утвърждаването му; 4. Когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност; 5. При влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 6. При смърт. (3) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) (4) Текущият контрол се осъществява от общинска администрация - звено \"Вътрешен одит\". (5) Решенията на Управителния съвет се вземат с мнозинство повече от половината от присъстващите членове. (6) Разходването на средствата се извършва след решение на Управителния съвет. (7) Решенията на Управителния съвет се изпълняват от Кмета на Община Велико Търново. (8) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Раздел III. Компетентност и правила за работа на Управителния съвет Чл. 3. (1) Управителният съвет по чл. 2 : 1. Провежда редовни заседания при присъствие на повече от половината от неговите членове; 2. Обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново; 3. Разглежда подадените заявления по чл. 9, ал. 2 , придружени със становище на експерти; 4. Взема решенията за одобряване на подалите заявления лица по чл. 9, ал. 2 с мнозинство повече от половината от присъстващите, с явно гласуване; 5. Произнася се с решение по всяка преписка, което съдържа: - дата на постановяване; - имената на членовете, присъствали при вземане на решението; - трите имена на подалото заявление лице, неговия адрес, ЕГН и входящия номер на заявлението му; - предложение за одобряване на подаденото заявление по размер на средствата и вид на подпомагането; - начална дата за изплащане/предоставяне или - мотивиран отказ по заявление. (2) С цел подпомагане дейността на Управителния съвет, с право на съвещателен глас в заседанията могат да участват и други лица. (3) На заседанията на Управителния съвет могат да присъстват и подалите заявления лица, след покана за събеседване. Чл. 4. (1) За заседанията на Управителния съвет се изготвя протокол, който съдържа разгледаните заявления, взетите решения, резултатите от гласуването и списък на одобрените лица. Протоколът се подписва от членове на Управителния съвет, присъствали на заседанието, в тридневен срок от изготвянето му. (2) Всеки заявител има право да получи препис от протокола от заседанието на Управителния съвет. Раздел IV. Източници на финансиране на фонда Чл. 5. (1) Средствата за Общински фонд \"Заедно\" се осигуряват от: 1. Бюджета на Община Велико Търново, с решение на Великотърновски общински съвет; 2. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 3. Дарителски и благотворителни кампании; 4. Други източници. (2) Управителният съвет депозира предложение до кмета на Община Велико Търново за необходимите средства по чл. 5, ал. 1, т. 1 до 15 ноември на всяка календарна година. Раздел V. Разходване на средствата Чл. 6. (1) Общински фонд \"Заедно\" подпомага специалисти, които са в трудово или служебно правоотношение, или имат сключен договор за придобиване на квалификация по чл. 229 от Кодекса на труда с публична институция или публично предприятие на територията на община Велико Търново. Средствата се предоставят до изчерпване на наличностите във фонда. (2) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Финансовото и социално-битовото подпомагане се осъществява под формата на: 1. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или 2. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 3. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) или 4. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на разходи за свободен наем на жилище; или 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 6. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Общински фонд \" Заедно\" подпомага студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа. 6.1 между Община Велико Търново и стипендианта се сключва договор за подпомагане; 6.2 завършилите успешно стипендианти сключват договор за работа с Община Велико Търново, във второстепенни разпоредители с бюджет или търговски дружества с мажоритарен пакет, собственост на Общината, по специалността, по която са били стипендианти; 6.3 срокът за работа след завършване на образованието е 3 години; 6.4 при виновно неизпълнение или промяна на специалността, или ако след приключване на обучението стипендиантът откаже да заеме осигуреното му от Общината работно място, той е длъжен да върне всички средства, получени под формата на стипендия ведно със законната лихва. (3) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Формата и срокът на подпомагане се определят с решение на Управителния съвет. Размерът на подпомагане по чл. 6, ал. 2, т. 4 и т. 6 за всяка година се определя с решение на Управителния съвет, взето на заседание до 15 ноември на предходната календарна година. Глава втора. РЕД ЗА ФИНАНСОВО ПОДПОМАГАНЕ Раздел I. Кандидати, условия за кандидатстване I.I. Кандидати Чл. 7. Право да кандидатстват за финансово и социално-битово подпомагане от Общински фонд \"Заедно\" имат специалистите по чл. 6, ал. 1 . I.II. Условия за кандидатстване Чл. 8. (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) (1) Подалите заявление лица по чл. 6, ал. 2, т. 1 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново, или да имат сключен договор за придобиване на квалификация с публична институция или публично предприятие на територията на община Велико Търново. 2. Да са студенти, приети в редовна или задочна форма на обучение или специализанти във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация, или обучаеми в различна форма на следдипломна квалификация в лицензирани от Република България институции/организации; 3. Да не са осъждани за умишлено престъпление. 4. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (2) Подалите заявление лица по чл. 6, ал. 2, т. 4 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново. 2. Да не са осъждани за умишлено престъпление. 3. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (3) Подалите заявление лица по чл. 6, ал. 2, т. 6 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са студенти, приети в редовна форма на обучение, в приоритетни за Община Велико Търново специалности във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация. 2. Да са български граждани. 3. Да имат постоянна или настояща адресна регистрация в Община Велико Търново. 4. Да не са осъждани за умишлено престъпление. 5. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . 6. В случай, че към момента на подаване на заявлението за предоставяне на стипендия кандидатите са записани във втора или последваща година на обучение, общият успех от положените изпити през предшестващия семестър да не е по-нисък от Добър 4,50, а в случай че са новоприети студенти - успехът от дипломата за средно образование да не е по-нисък от Добър 4,50. Раздел II. Документи за кандидатстване Чл. 9. (1) Кандидатите за получаване на подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново подават Заявление по образец. (2) Заявлението по ал. 1 се изготвя по образец Приложение № 1 , ведно с изискуемите документи, посочени в него. (3) Заявлението по ал. 1 се подава в деловодството на Община Велико Търново, където получава входящ номер, и се насочва към Управителния съвет на фонда. (4) Служителят на Общината сверява на място данните от личната карта на кандидата с тези, изписани в Заявлението. Раздел III. Процедура за финансово и социално-битово подпомагане Чл. 10. (1) За всяко заявление за подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново се образува преписка, която съдържа Заявлението, приложените документи и решението на Управителния съвет, заедно с мотивите към него. (2) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Чл. 11. Управителният съвет се произнася с решения за одобрените или неодобрените лица, подали заявление в седемдневен срок, след подписването на протокола по чл. 4, ал. 1 . Чл. 12. (1) Управителният съвет предоставя цялата преписка на Кмета на Община Велико Търново за издаване на заповед по чл. 2, ал. 7 и сключване на тристранен договор между подпомаганото лице, Община Велико Търново и ръководителя на съответната институция, представляващ Приложение 2 към настоящия правилник. (2) При настъпване на основание за прекратяване на правоотношението по чл. 8, т. 1 . ръководителят на съответната публична институция или публично предприятие уведомява писмено кмета на Общината и управителния съвет на фонда, в рамките на 3 (три) работни дни от датата на узнаване на основанието за прекратяване на подпомагането. При прекратяване на правоотношението по чл. 8, т. 1 се прекратява и финансовото и социално-битовото подпомагане, съгласно чл. 6 от настоящия правилник. Преходни и Заключителни разпоредби § 1 По смисъла на настоящия правилник: 1. \" Специалисти \" са лица придобили или обучаващи се в образователна степен средно образование, средно специално образование, професионален бакалавър, бакалавър, магистър и доктор. 2. \" Публично предприятие \" е предприятие по смисъла на Закона за публичните предприятия . 3. \" Публична институция \" е образователна, културна, здравна, социална или друга институция на бюджетна или смесена издръжка. § 2. Правилникът за организацията, реда и работата на Общински фонд \"Заедно\" на Община Велико Търново влиза в сила след приемането му с Решение № 738/28.10.2021 г . на Великотърновски общински съвет и публикуването му на интернет страницата на Община Велико Търново. § 3. Абревиатурите, термините и означенията са употребени в текста на този правилник, според смисъла им, установен със съответния нормативен акт. § 4. Приложения 1 , 2 , 3 са по образец и представляват неразделна част от правилника. § 5. (1) Управителният съвет на Фонд \"Заедно\" разработва вътрешни правила за организацията и дейността на фонда, реда за проучване на потребностите от специалисти, приоритизиране на кадровата политика на територията на общината, финансова структура на мерките за подпомагане, критерии и правила подбор и класиране на кандидатите за подпомагане със средства от фонд \"Заедно\". (2) Правилата и критериите по предходната алинея се одобряват с решение на Великотърновския общински съвет. (3) Срокът за разработване на правилата по ал. 1 е 2 (два) месеца след избиране на управителния съвет по реда на чл. 2, ал. 1 от настоящия правилник. Приложение № 1 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ от ........................................................................................................................., ЕГН: ....................................., (трите имена) с постоянен адрес: област…................................................, община ……………..................................., гр./с. .........................................,ул./ж.к. \".......................................................................\" №..........., бл..................; вх. ........; ет.........; ап.......... Уважаеми господин/госпожо Председател, Моля, след като разгледате настоящото заявление и приложените към него документи, да се произнесете с решение по реда на чл. 3, ал. 1, т. 5 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\" при Община Велико Търново, с което да бъда одобрен/а/ за финансово и социално-битово подпомагане под формата на: • възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или • възстановяване на разходи за свободен наем на жилище; или • подпомагане на студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа . Прилагам следните документи: 1. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 2. Копие на трудов договор; 3. Копие на диплома за завършено образование; 4. Копие на книжка на специализанта (ако е приложимо); 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 6. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 7. Копие на договор за наем на жилище (ако е приложимо); 8. Становище на ръководителя на публичната институция; 9. Копие на карта-направление за обучение (ако е приложимо); 10. Декларация за промяна в обстоятелствата; 11. Академична справка (ако е приложимо). С уважение: Приложение № 2 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДОГОВОР № ………….. Днес ............................ г. в град Велико Търново, между: 1. ОБЩИНА ВЕЛИКО ТЪРНОВО , със седалище и адрес: гр. Велико Търново, пл. \"Майка България\" № 2, БУЛСТАТ…………, представлявано от Даниел Панов, Кмет на Община Велико Търново и ……… - главен счетоводител, от една страна, наричана \" Общината \": 2............................................................................................................................................................................... ………………………………………………….. (наименование на институцията), ЕИК.........................................................................., със седалище и адрес на…………………………………. управление............................................................................................................................................................., Представлявано от………..............................................................................................................., наричано \" работодател \", от друга страна, 3......................................................................ЕГН................................................................., с постоянен адрес ....................................................................................................................................., от трета страна, наричана \" подпомагано лице \" На основание чл. 12 ал. 1 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\", приет от Великотърновски общински съвет с Решение №….…., наричан по-долу \"Правилника\", Решение на Управителния съвет на Общински фонд \"Заедно\" от ………………….г. и Заповед № …………………. на Кмета на Община Велико Търново, се сключи настоящия ДОГОВОР за следното: I. ПРЕДМЕТ НА ДОГОВОРА 1. Общината предоставя на подпомаганото лице финансово подпомагане от бюджета на Общински фонд \"Заедно\" на Община Велико Търново и/или му осигурява социално - битово подпомагане за срок от ……………………….като подпомагането се извършва под формата на: …………………………………………………………………………………… 2. Подпомагането по т. 1 от настоящия договор се предоставя на подпомаганото лице за действително отработеното време по трудовия договор, при наличие на средства в бюджета на Общински фонд \"Заедно\" на Община Велико Търново. 3. Общината предоставя подпомагането по т. 1, а Работодателят и подпомаганото лице се задължават да изпълняват настоящия договор, съобразно клаузите на същия. 4. Подпомагането на лицето се извършва до изтичане на предвидения в т. 1 срок. 5. Не се финансират разходи, които не отговарят на изискванията на Правилника за организацията, реда и работата на Общински фонд \"Заедно\". IІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ 6. Работодателят се задължава: 6.1. Да осигури за срока по т.1 заетост на подпомаганото лице, което е предварително одобрено от Работодателя в становището от ръководителя на публичната институция, което се прилага към заявлението за подпомагане до Общински фонд \"Заедно\". 6.2. Да представя на Общината в срок от 3 (три) работни дни от изменението или прекратяването на трудовия договор на подпомаганото лице, копия от съответните допълнителни споразумения към трудовия договор и Писмения акт за прекратяването му и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 7. Работодателят има право: 7.1. Да прекратява сключения трудовия договор с подпомаганото лице преди изтичане на уговорения срок съгласно т. 1 в следните хипотези при: 7.1.1. виновно неизпълнение на задълженията по трудовия договор от страна на подпомаганото лице; 7.1.2. На основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 8. Подпомаганото лице се задължава в срок до 10-то число на следващия отчетния месец да представя в Общината до Общински фонд \"Заедно\" следните документи: - при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи, да представя Отчетна форма за отработените дни, подписана от Работодателя. - да предоставя в Общината отчетните документи, съгласно Наредбата за командировките в страната , за предходния отчетен месец, при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи; - да предоставя в Общината отчетните документи за заплатени от подпомаганото лице такси за обучение, когато същото не е финансирано от други институции и програми, при условие, че подпомагането се извършва по този начин. - (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) - (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 9. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .). 10. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 11. Подпомаганото лице в срока по т. 8 представя в Община Велико Търново до Общински фонд \"Заедно\" следните документи: - Отчетните документи за предходния месец/период, съгласно т. 8. 12. Подпомаганото лице се задължава в срок от 3 (три) работни дни от прекратяването на трудовия си договор, сключен с работодател, да представи в Общината копия от Заповедта за прекратяване на трудовия договор и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 13. Общината възстановява от бюджета на Общински фонд \"Заедно\" признатите по съответния надлежен ред за допустими разходи по т. 1 по банков път по обработените искания за плащане и придружаващите ги документи в срок до 30 (тридесет) работни дни от датата на входирането им в деловодната система на Общината. 13.1. Общината уведомява писмено подпомаганото лице за констатирани несъответствия в приложената към искането за плащане документация, като му даде възможност в срок от 5 (пет) работни дни да представи липсващите и/или коригирани документи. При констатиране на несъответствия в приложената документация срокът за обработване на искането за плащане спира до представяне на липсващите и/или коригирани документи. III. САНКЦИИ ПРИ НЕИЗПЪЛНЕНИЕ 14. Общината не предоставя средства по т. 1. на подпомаганото лице, когато Общината установи по надлежен ред, че подпомаганото лице отсъства от работа без оформени заповед за отпуск, болничен лист или друг документ. При следващо констатиране на нарушение за същото лице, Общината не превежда на подпомаганото лице средствата по т. 1, за месеца, в който е констатирано нарушението. 14.1. Работодателят се задължава да възстанови на Общината изплатените по т. 1. средства на подпомаганото лице, ако по време на действие на този договор едностранно прекрати трудовия договор, сключен с подпомаганото лице, по причини, които не са свързани с виновно неизпълнение на трудовите му задължения, или трудовият договор, сключен с това лице, е прекратен по взаимно съгласие, на основание чл. 325, ал. 1, т. 1 от Кодекса на труда , по инициатива на Работодателя. Тази разпоредба не се прилага, ако трудовият договор, сключен между Работодателя и подпомаганото лице, бъде прекратен на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.2 Подпомаганото лице се задължава да възстанови на Общината изплатените му по т. 1. средства, ако през периода на действие на договора, подпомаганото лице едностранно прекрати трудовия си договор с работодателя с предизвестие, съгласно чл. 326, ал. 1 от Кодекса на труда , или прекрати този договор по взаимно съгласие на основание чл. 325, ал. 1, т. 1 от Кодекса на труда по негово искане, или при прекратяване на трудовия договор на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.3. Независимо от основанията за прекратяването на трудовия договор, сключен между работодателя и подпомаганото лице, при прекратяването му се прекратява и подпомагането по т. 1 от настоящия договор. IV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА 15. Настоящият договор се прекратява: - при изтичане на срока по т. 1 от настоящия договор; - при изчерпване на бюджета на Общинския фонд \"Заедно\"; - при прекратяване на трудовия договор, сключен между работодателя и подпомаганото лице. V. ДРУГИ УСЛОВИЯ 16. Подпомаганото лице се задължава да представи удостоверение за открита банкова сметка в оригинал при подаване на първото искане за плащане, като при промяна на банковата сметка в срок от 7 (седем) дни от промяната се задължава да уведоми писмено за това Общината, както и да приложи ново удостоверение за новата банкова сметка към следващото искане за плащане. 17. Настоящият договор може да бъде изменен или допълнен само по взаимно съгласие между страните, изразено в писмена форма, представляващо неразделна част от договора. 18. Цялата кореспонденция между страните във връзка с този договор следва да бъде в писмена форма за действителност. За изпращане и приемане на кореспонденцията страните приемат следните адреси: За Общината: гр. Велико Търново, пл. \"Майка България\" № 2 За Работодателя:…………………………………………………………………. За подпомаганото лице:………………………………………………………… 19. Относно неуредените в този договор въпроси се прилага действащото законодателство. Възникналите между страните спорове се разрешават чрез преговори, а при непостигане на съгласие - по съдебен ред. Настоящият договор се състави и подписа в три екземпляра (по един за всяка от страните), всеки със силата на оригинал. За Общината: ……………………….….… (..............................................) Главен счетоводител: ………………..………. (………………….…………) За Работодателя: ……………………..........… (............................................) Подпомаганото лице: ………………….….…….. (………………………………..) Приложение № 3 ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ от ..................................................................................................................................................................... (трите имена) Уважаеми господин/госпожо Председател, Декларирам, че при промяна на заявените от мен обстоятелства съм длъжен/длъжна в 3 (три)-дневен срок да уведомя Управителния съвет на Общински фонд \"Заедно\". Дата:                                                                                            Подпис:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА, РЕДА И РАБОТАТА НА ОБЩИНСКИ ФОНД \"ЗАЕДНО\" НА ОБЩИНА ВЕЛИКО ТЪРНОВО Приет с Решение № 738 на ВТОС по Протокол № 32 от 28.10.2021 г. , изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г. , изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г. Глава първа. ОБЩИ РАЗПОРЕДБИ Раздел I. Предмет и обхват Чл. 1. С този правилник се определят органите, реда и условията за финансово подпомагане на обучението и специализацията, и/или осигуряването на социално-битови условия на специалисти за необходимото кадрово обезпечаване на територията на община Велико Търново. Раздел II. Органи Чл. 2. (1) Дейността на Общински фонд \"Заедно\" се ръководи от Управителен съвет. Съставът на Управителния съвет се състои от четирима общински съветници за срока на мандата и от трима представители на общинската администрация, определени от Кмета на Община Велико Търново. Председателят и зам.-председателят на Управителния съвет се избират от Великотърновски общински съвет. (2) Член на Управителния съвет може да бъде освободен преди изтичане на мандата му: 1. По негово искане; 2. При трайна невъзможност да изпълнява задълженията си за повече от три месеца; 3. Ако отпадне основанието за утвърждаването му; 4. Когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност; 5. При влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 6. При смърт. (3) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) (4) Текущият контрол се осъществява от общинска администрация - звено \"Вътрешен одит\". (5) Решенията на Управителния съвет се вземат с мнозинство повече от половината от присъстващите членове. (6) Разходването на средствата се извършва след решение на Управителния съвет. (7) Решенията на Управителния съвет се изпълняват от Кмета на Община Велико Търново. (8) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Раздел III. Компетентност и правила за работа на Управителния съвет Чл. 3. (1) Управителният съвет по чл. 2 : 1. Провежда редовни заседания при присъствие на повече от половината от неговите членове; 2. Обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново; 3. Разглежда подадените заявления по чл. 9, ал. 2 , придружени със становище на експерти; 4. Взема решенията за одобряване на подалите заявления лица по чл. 9, ал. 2 с мнозинство повече от половината от присъстващите, с явно гласуване; 5. Произнася се с решение по всяка преписка, което съдържа: - дата на постановяване; - имената на членовете, присъствали при вземане на решението; - трите имена на подалото заявление лице, неговия адрес, ЕГН и входящия номер на заявлението му; - предложение за одобряване на подаденото заявление по размер на средствата и вид на подпомагането; - начална дата за изплащане/предоставяне или - мотивиран отказ по заявление. (2) С цел подпомагане дейността на Управителния съвет, с право на съвещателен глас в заседанията могат да участват и други лица. (3) На заседанията на Управителния съвет могат да присъстват и подалите заявления лица, след покана за събеседване. Чл. 4. (1) За заседанията на Управителния съвет се изготвя протокол, който съдържа разгледаните заявления, взетите решения, резултатите от гласуването и списък на одобрените лица. Протоколът се подписва от членове на Управителния съвет, присъствали на заседанието, в тридневен срок от изготвянето му. (2) Всеки заявител има право да получи препис от протокола от заседанието на Управителния съвет. Раздел IV. Източници на финансиране на фонда Чл. 5. (1) Средствата за Общински фонд \"Заедно\" се осигуряват от: 1. Бюджета на Община Велико Търново, с решение на Великотърновски общински съвет; 2. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 3. Дарителски и благотворителни кампании; 4. Други източници. (2) Управителният съвет депозира предложение до кмета на Община Велико Търново за необходимите средства по чл. 5, ал. 1, т. 1 до 15 ноември на всяка календарна година. Раздел V. Разходване на средствата Чл. 6. (1) Общински фонд \"Заедно\" подпомага специалисти, които са в трудово или служебно правоотношение, или имат сключен договор за придобиване на квалификация по чл. 229 от Кодекса на труда с публична институция или публично предприятие на територията на община Велико Търново. Средствата се предоставят до изчерпване на наличностите във фонда. (2) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Финансовото и социално-битовото подпомагане се осъществява под формата на: 1. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или 2. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 3. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) или 4. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на разходи за свободен наем на жилище; или 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 6. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Общински фонд \" Заедно\" подпомага студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа. 6.1 между Община Велико Търново и стипендианта се сключва договор за подпомагане; 6.2 завършилите успешно стипендианти сключват договор за работа с Община Велико Търново, във второстепенни разпоредители с бюджет или търговски дружества с мажоритарен пакет, собственост на Общината, по специалността, по която са били стипендианти; 6.3 срокът за работа след завършване на образованието е 3 години; 6.4 при виновно неизпълнение или промяна на специалността, или ако след приключване на обучението стипендиантът откаже да заеме осигуреното му от Общината работно място, той е длъжен да върне всички средства, получени под формата на стипендия ведно със законната лихва. (3) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Формата и срокът на подпомагане се определят с решение на Управителния съвет. Размерът на подпомагане по чл. 6, ал. 2, т. 4 и т. 6 за всяка година се определя с решение на Управителния съвет, взето на заседание до 15 ноември на предходната календарна година. Глава втора. РЕД ЗА ФИНАНСОВО ПОДПОМАГАНЕ Раздел I. Кандидати, условия за кандидатстване I.I. Кандидати Чл. 7. Право да кандидатстват за финансово и социално-битово подпомагане от Общински фонд \"Заедно\" имат специалистите по чл. 6, ал. 1 . I.II. Условия за кандидатстване Чл. 8. (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) (1) Подалите заявление лица по чл. 6, ал. 2, т. 1 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново, или да имат сключен договор за придобиване на квалификация с публична институция или публично предприятие на територията на община Велико Търново. 2. Да са студенти, приети в редовна или задочна форма на обучение или специализанти във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация, или обучаеми в различна форма на следдипломна квалификация в лицензирани от Република България институции/организации; 3. Да не са осъждани за умишлено престъпление. 4. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (2) Подалите заявление лица по чл. 6, ал. 2, т. 4 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново. 2. Да не са осъждани за умишлено престъпление. 3. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (3) Подалите заявление лица по чл. 6, ал. 2, т. 6 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са студенти, приети в редовна форма на обучение, в приоритетни за Община Велико Търново специалности във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация. 2. Да са български граждани. 3. Да имат постоянна или настояща адресна регистрация в Община Велико Търново. 4. Да не са осъждани за умишлено престъпление. 5. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . 6. В случай, че към момента на подаване на заявлението за предоставяне на стипендия кандидатите са записани във втора или последваща година на обучение, общият успех от положените изпити през предшестващия семестър да не е по-нисък от Добър 4,50, а в случай че са новоприети студенти - успехът от дипломата за средно образование да не е по-нисък от Добър 4,50. Раздел II. Документи за кандидатстване Чл. 9. (1) Кандидатите за получаване на подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново подават Заявление по образец. (2) Заявлението по ал. 1 се изготвя по образец Приложение № 1 , ведно с изискуемите документи, посочени в него. (3) Заявлението по ал. 1 се подава в деловодството на Община Велико Търново, където получава входящ номер, и се насочва към Управителния съвет на фонда. (4) Служителят на Общината сверява на място данните от личната карта на кандидата с тези, изписани в Заявлението. Раздел III. Процедура за финансово и социално-битово подпомагане Чл. 10. (1) За всяко заявление за подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново се образува преписка, която съдържа Заявлението, приложените документи и решението на Управителния съвет, заедно с мотивите към него. (2) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Чл. 11. Управителният съвет се произнася с решения за одобрените или неодобрените лица, подали заявление в седемдневен срок, след подписването на протокола по чл. 4, ал. 1 . Чл. 12. (1) Управителният съвет предоставя цялата преписка на Кмета на Община Велико Търново за издаване на заповед по чл. 2, ал. 7 и сключване на тристранен договор между подпомаганото лице, Община Велико Търново и ръководителя на съответната институция, представляващ Приложение 2 към настоящия правилник. (2) При настъпване на основание за прекратяване на правоотношението по чл. 8, т. 1 . ръководителят на съответната публична институция или публично предприятие уведомява писмено кмета на Общината и управителния съвет на фонда, в рамките на 3 (три) работни дни от датата на узнаване на основанието за прекратяване на подпомагането. При прекратяване на правоотношението по чл. 8, т. 1 се прекратява и финансовото и социално-битовото подпомагане, съгласно чл. 6 от настоящия правилник. Преходни и Заключителни разпоредби § 1 По смисъла на настоящия правилник: 1. \" Специалисти \" са лица придобили или обучаващи се в образователна степен средно образование, средно специално образование, професионален бакалавър, бакалавър, магистър и доктор. 2. \" Публично предприятие \" е предприятие по смисъла на Закона за публичните предприятия . 3. \" Публична институция \" е образователна, културна, здравна, социална или друга институция на бюджетна или смесена издръжка. § 2. Правилникът за организацията, реда и работата на Общински фонд \"Заедно\" на Община Велико Търново влиза в сила след приемането му с Решение № 738/28.10.2021 г . на Великотърновски общински съвет и публикуването му на интернет страницата на Община Велико Търново. § 3. Абревиатурите, термините и означенията са употребени в текста на този правилник, според смисъла им, установен със съответния нормативен акт. § 4. Приложения 1 , 2 , 3 са по образец и представляват неразделна част от правилника. § 5. (1) Управителният съвет на Фонд \"Заедно\" разработва вътрешни правила за организацията и дейността на фонда, реда за проучване на потребностите от специалисти, приоритизиране на кадровата политика на територията на общината, финансова структура на мерките за подпомагане, критерии и правила подбор и класиране на кандидатите за подпомагане със средства от фонд \"Заедно\". (2) Правилата и критериите по предходната алинея се одобряват с решение на Великотърновския общински съвет. (3) Срокът за разработване на правилата по ал. 1 е 2 (два) месеца след избиране на управителния съвет по реда на чл. 2, ал. 1 от настоящия правилник. Приложение № 1 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ от ........................................................................................................................., ЕГН: ....................................., (трите имена) с постоянен адрес: област…................................................, община ……………..................................., гр./с. .........................................,ул./ж.к. \".......................................................................\" №..........., бл..................; вх. ........; ет.........; ап.......... Уважаеми господин/госпожо Председател, Моля, след като разгледате настоящото заявление и приложените към него документи, да се произнесете с решение по реда на чл. 3, ал. 1, т. 5 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\" при Община Велико Търново, с което да бъда одобрен/а/ за финансово и социално-битово подпомагане под формата на: • възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или • възстановяване на разходи за свободен наем на жилище; или • подпомагане на студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа . Прилагам следните документи: 1. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 2. Копие на трудов договор; 3. Копие на диплома за завършено образование; 4. Копие на книжка на специализанта (ако е приложимо); 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 6. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 7. Копие на договор за наем на жилище (ако е приложимо); 8. Становище на ръководителя на публичната институция; 9. Копие на карта-направление за обучение (ако е приложимо); 10. Декларация за промяна в обстоятелствата; 11. Академична справка (ако е приложимо). С уважение: Приложение № 2 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДОГОВОР № ………….. Днес ............................ г. в град Велико Търново, между: 1. ОБЩИНА ВЕЛИКО ТЪРНОВО , със седалище и адрес: гр. Велико Търново, пл. \"Майка България\" № 2, БУЛСТАТ…………, представлявано от Даниел Панов, Кмет на Община Велико Търново и ……… - главен счетоводител, от една страна, наричана \" Общината \": 2............................................................................................................................................................................... ………………………………………………….. (наименование на институцията), ЕИК.........................................................................., със седалище и адрес на…………………………………. управление............................................................................................................................................................., Представлявано от………..............................................................................................................., наричано \" работодател \", от друга страна, 3......................................................................ЕГН................................................................., с постоянен адрес ....................................................................................................................................., от трета страна, наричана \" подпомагано лице \" На основание чл. 12 ал. 1 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\", приет от Великотърновски общински съвет с Решение №….…., наричан по-долу \"Правилника\", Решение на Управителния съвет на Общински фонд \"Заедно\" от ………………….г. и Заповед № …………………. на Кмета на Община Велико Търново, се сключи настоящия ДОГОВОР за следното: I. ПРЕДМЕТ НА ДОГОВОРА 1. Общината предоставя на подпомаганото лице финансово подпомагане от бюджета на Общински фонд \"Заедно\" на Община Велико Търново и/или му осигурява социално - битово подпомагане за срок от ……………………….като подпомагането се извършва под формата на: …………………………………………………………………………………… 2. Подпомагането по т. 1 от настоящия договор се предоставя на подпомаганото лице за действително отработеното време по трудовия договор, при наличие на средства в бюджета на Общински фонд \"Заедно\" на Община Велико Търново. 3. Общината предоставя подпомагането по т. 1, а Работодателят и подпомаганото лице се задължават да изпълняват настоящия договор, съобразно клаузите на същия. 4. Подпомагането на лицето се извършва до изтичане на предвидения в т. 1 срок. 5. Не се финансират разходи, които не отговарят на изискванията на Правилника за организацията, реда и работата на Общински фонд \"Заедно\". IІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ 6. Работодателят се задължава: 6.1. Да осигури за срока по т.1 заетост на подпомаганото лице, което е предварително одобрено от Работодателя в становището от ръководителя на публичната институция, което се прилага към заявлението за подпомагане до Общински фонд \"Заедно\". 6.2. Да представя на Общината в срок от 3 (три) работни дни от изменението или прекратяването на трудовия договор на подпомаганото лице, копия от съответните допълнителни споразумения към трудовия договор и Писмения акт за прекратяването му и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 7. Работодателят има право: 7.1. Да прекратява сключения трудовия договор с подпомаганото лице преди изтичане на уговорения срок съгласно т. 1 в следните хипотези при: 7.1.1. виновно неизпълнение на задълженията по трудовия договор от страна на подпомаганото лице; 7.1.2. На основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 8. Подпомаганото лице се задължава в срок до 10-то число на следващия отчетния месец да представя в Общината до Общински фонд \"Заедно\" следните документи: - при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи, да представя Отчетна форма за отработените дни, подписана от Работодателя. - да предоставя в Общината отчетните документи, съгласно Наредбата за командировките в страната , за предходния отчетен месец, при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи; - да предоставя в Общината отчетните документи за заплатени от подпомаганото лице такси за обучение, когато същото не е финансирано от други институции и програми, при условие, че подпомагането се извършва по този начин. - (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) - (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 9. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .). 10. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 11. Подпомаганото лице в срока по т. 8 представя в Община Велико Търново до Общински фонд \"Заедно\" следните документи: - Отчетните документи за предходния месец/период, съгласно т. 8. 12. Подпомаганото лице се задължава в срок от 3 (три) работни дни от прекратяването на трудовия си договор, сключен с работодател, да представи в Общината копия от Заповедта за прекратяване на трудовия договор и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 13. Общината възстановява от бюджета на Общински фонд \"Заедно\" признатите по съответния надлежен ред за допустими разходи по т. 1 по банков път по обработените искания за плащане и придружаващите ги документи в срок до 30 (тридесет) работни дни от датата на входирането им в деловодната система на Общината. 13.1. Общината уведомява писмено подпомаганото лице за констатирани несъответствия в приложената към искането за плащане документация, като му даде възможност в срок от 5 (пет) работни дни да представи липсващите и/или коригирани документи. При констатиране на несъответствия в приложената документация срокът за обработване на искането за плащане спира до представяне на липсващите и/или коригирани документи. III. САНКЦИИ ПРИ НЕИЗПЪЛНЕНИЕ 14. Общината не предоставя средства по т. 1. на подпомаганото лице, когато Общината установи по надлежен ред, че подпомаганото лице отсъства от работа без оформени заповед за отпуск, болничен лист или друг документ. При следващо констатиране на нарушение за същото лице, Общината не превежда на подпомаганото лице средствата по т. 1, за месеца, в който е констатирано нарушението. 14.1. Работодателят се задължава да възстанови на Общината изплатените по т. 1. средства на подпомаганото лице, ако по време на действие на този договор едностранно прекрати трудовия договор, сключен с подпомаганото лице, по причини, които не са свързани с виновно неизпълнение на трудовите му задължения, или трудовият договор, сключен с това лице, е прекратен по взаимно съгласие, на основание чл. 325, ал. 1, т. 1 от Кодекса на труда , по инициатива на Работодателя. Тази разпоредба не се прилага, ако трудовият договор, сключен между Работодателя и подпомаганото лице, бъде прекратен на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.2 Подпомаганото лице се задължава да възстанови на Общината изплатените му по т. 1. средства, ако през периода на действие на договора, подпомаганото лице едностранно прекрати трудовия си договор с работодателя с предизвестие, съгласно чл. 326, ал. 1 от Кодекса на труда , или прекрати този договор по взаимно съгласие на основание чл. 325, ал. 1, т. 1 от Кодекса на труда по негово искане, или при прекратяване на трудовия договор на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.3. Независимо от основанията за прекратяването на трудовия договор, сключен между работодателя и подпомаганото лице, при прекратяването му се прекратява и подпомагането по т. 1 от настоящия договор. IV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА 15. Настоящият договор се прекратява: - при изтичане на срока по т. 1 от настоящия договор; - при изчерпване на бюджета на Общинския фонд \"Заедно\"; - при прекратяване на трудовия договор, сключен между работодателя и подпомаганото лице. V. ДРУГИ УСЛОВИЯ 16. Подпомаганото лице се задължава да представи удостоверение за открита банкова сметка в оригинал при подаване на първото искане за плащане, като при промяна на банковата сметка в срок от 7 (седем) дни от промяната се задължава да уведоми писмено за това Общината, както и да приложи ново удостоверение за новата банкова сметка към следващото искане за плащане. 17. Настоящият договор може да бъде изменен или допълнен само по взаимно съгласие между страните, изразено в писмена форма, представляващо неразделна част от договора. 18. Цялата кореспонденция между страните във връзка с този договор следва да бъде в писмена форма за действителност. За изпращане и приемане на кореспонденцията страните приемат следните адреси: За Общината: гр. Велико Търново, пл. \"Майка България\" № 2 За Работодателя:…………………………………………………………………. За подпомаганото лице:………………………………………………………… 19. Относно неуредените в този договор въпроси се прилага действащото законодателство. Възникналите между страните спорове се разрешават чрез преговори, а при непостигане на съгласие - по съдебен ред. Настоящият договор се състави и подписа в три екземпляра (по един за всяка от страните), всеки със силата на оригинал. За Общината: ……………………….….… (..............................................) Главен счетоводител: ………………..………. (………………….…………) За Работодателя: ……………………..........… (............................................) Подпомаганото лице: ………………….….…….. (………………………………..) Приложение № 3 ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ от ..................................................................................................................................................................... (трите имена) Уважаеми господин/госпожо Председател, Декларирам, че при промяна на заявените от мен обстоятелства съм длъжен/длъжна в 3 (три)-дневен срок да уведомя Управителния съвет на Общински фонд \"Заедно\". Дата:                                                                                            Подпис:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА, РЕДА И РАБОТАТА НА ОБЩИНСКИ ФОНД \"ЗАЕДНО\" НА ОБЩИНА ВЕЛИКО ТЪРНОВО Приет с Решение № 738 на ВТОС по Протокол № 32 от 28.10.2021 г. , изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г. , изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г. Глава първа. ОБЩИ РАЗПОРЕДБИ Раздел I. Предмет и обхват Чл. 1. С този правилник се определят органите, реда и условията за финансово подпомагане на обучението и специализацията, и/или осигуряването на социално-битови условия на специалисти за необходимото кадрово обезпечаване на територията на община Велико Търново. Раздел II. Органи Чл. 2. (1) Дейността на Общински фонд \"Заедно\" се ръководи от Управителен съвет. Съставът на Управителния съвет се състои от четирима общински съветници за срока на мандата и от трима представители на общинската администрация, определени от Кмета на Община Велико Търново. Председателят и зам.-председателят на Управителния съвет се избират от Великотърновски общински съвет. (2) Член на Управителния съвет може да бъде освободен преди изтичане на мандата му: 1. По негово искане; 2. При трайна невъзможност да изпълнява задълженията си за повече от три месеца; 3. Ако отпадне основанието за утвърждаването му; 4. Когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност; 5. При влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 6. При смърт. (3) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) (4) Текущият контрол се осъществява от общинска администрация - звено \"Вътрешен одит\". (5) Решенията на Управителния съвет се вземат с мнозинство повече от половината от присъстващите членове. (6) Разходването на средствата се извършва след решение на Управителния съвет. (7) Решенията на Управителния съвет се изпълняват от Кмета на Община Велико Търново. (8) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Раздел III. Компетентност и правила за работа на Управителния съвет Чл. 3. (1) Управителният съвет по чл. 2 : 1. Провежда редовни заседания при присъствие на повече от половината от неговите членове; 2. Обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново; 3. Разглежда подадените заявления по чл. 9, ал. 2 , придружени със становище на експерти; 4. Взема решенията за одобряване на подалите заявления лица по чл. 9, ал. 2 с мнозинство повече от половината от присъстващите, с явно гласуване; 5. Произнася се с решение по всяка преписка, което съдържа: - дата на постановяване; - имената на членовете, присъствали при вземане на решението; - трите имена на подалото заявление лице, неговия адрес, ЕГН и входящия номер на заявлението му; - предложение за одобряване на подаденото заявление по размер на средствата и вид на подпомагането; - начална дата за изплащане/предоставяне или - мотивиран отказ по заявление. (2) С цел подпомагане дейността на Управителния съвет, с право на съвещателен глас в заседанията могат да участват и други лица. (3) На заседанията на Управителния съвет могат да присъстват и подалите заявления лица, след покана за събеседване. Чл. 4. (1) За заседанията на Управителния съвет се изготвя протокол, който съдържа разгледаните заявления, взетите решения, резултатите от гласуването и списък на одобрените лица. Протоколът се подписва от членове на Управителния съвет, присъствали на заседанието, в тридневен срок от изготвянето му. (2) Всеки заявител има право да получи препис от протокола от заседанието на Управителния съвет. Раздел IV. Източници на финансиране на фонда Чл. 5. (1) Средствата за Общински фонд \"Заедно\" се осигуряват от: 1. Бюджета на Община Велико Търново, с решение на Великотърновски общински съвет; 2. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 3. Дарителски и благотворителни кампании; 4. Други източници. (2) Управителният съвет депозира предложение до кмета на Община Велико Търново за необходимите средства по чл. 5, ал. 1, т. 1 до 15 ноември на всяка календарна година. Раздел V. Разходване на средствата Чл. 6. (1) Общински фонд \"Заедно\" подпомага специалисти, които са в трудово или служебно правоотношение, или имат сключен договор за придобиване на квалификация по чл. 229 от Кодекса на труда с публична институция или публично предприятие на територията на община Велико Търново. Средствата се предоставят до изчерпване на наличностите във фонда. (2) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Финансовото и социално-битовото подпомагане се осъществява под формата на: 1. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или 2. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 3. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) или 4. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на разходи за свободен наем на жилище; или 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 6. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Общински фонд \" Заедно\" подпомага студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа. 6.1 между Община Велико Търново и стипендианта се сключва договор за подпомагане; 6.2 завършилите успешно стипендианти сключват договор за работа с Община Велико Търново, във второстепенни разпоредители с бюджет или търговски дружества с мажоритарен пакет, собственост на Общината, по специалността, по която са били стипендианти; 6.3 срокът за работа след завършване на образованието е 3 години; 6.4 при виновно неизпълнение или промяна на специалността, или ако след приключване на обучението стипендиантът откаже да заеме осигуреното му от Общината работно място, той е длъжен да върне всички средства, получени под формата на стипендия ведно със законната лихва. (3) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Формата и срокът на подпомагане се определят с решение на Управителния съвет. Размерът на подпомагане по чл. 6, ал. 2, т. 4 и т. 6 за всяка година се определя с решение на Управителния съвет, взето на заседание до 15 ноември на предходната календарна година. Глава втора. РЕД ЗА ФИНАНСОВО ПОДПОМАГАНЕ Раздел I. Кандидати, условия за кандидатстване I.I. Кандидати Чл. 7. Право да кандидатстват за финансово и социално-битово подпомагане от Общински фонд \"Заедно\" имат специалистите по чл. 6, ал. 1 . I.II. Условия за кандидатстване Чл. 8. (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) (1) Подалите заявление лица по чл. 6, ал. 2, т. 1 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново, или да имат сключен договор за придобиване на квалификация с публична институция или публично предприятие на територията на община Велико Търново. 2. Да са студенти, приети в редовна или задочна форма на обучение или специализанти във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация, или обучаеми в различна форма на следдипломна квалификация в лицензирани от Република България институции/организации; 3. Да не са осъждани за умишлено престъпление. 4. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (2) Подалите заявление лица по чл. 6, ал. 2, т. 4 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново. 2. Да не са осъждани за умишлено престъпление. 3. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (3) Подалите заявление лица по чл. 6, ал. 2, т. 6 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са студенти, приети в редовна форма на обучение, в приоритетни за Община Велико Търново специалности във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация. 2. Да са български граждани. 3. Да имат постоянна или настояща адресна регистрация в Община Велико Търново. 4. Да не са осъждани за умишлено престъпление. 5. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . 6. В случай, че към момента на подаване на заявлението за предоставяне на стипендия кандидатите са записани във втора или последваща година на обучение, общият успех от положените изпити през предшестващия семестър да не е по-нисък от Добър 4,50, а в случай че са новоприети студенти - успехът от дипломата за средно образование да не е по-нисък от Добър 4,50. Раздел II. Документи за кандидатстване Чл. 9. (1) Кандидатите за получаване на подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново подават Заявление по образец. (2) Заявлението по ал. 1 се изготвя по образец Приложение № 1 , ведно с изискуемите документи, посочени в него. (3) Заявлението по ал. 1 се подава в деловодството на Община Велико Търново, където получава входящ номер, и се насочва към Управителния съвет на фонда. (4) Служителят на Общината сверява на място данните от личната карта на кандидата с тези, изписани в Заявлението. Раздел III. Процедура за финансово и социално-битово подпомагане Чл. 10. (1) За всяко заявление за подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново се образува преписка, която съдържа Заявлението, приложените документи и решението на Управителния съвет, заедно с мотивите към него. (2) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) Чл. 11. Управителният съвет се произнася с решения за одобрените или неодобрените лица, подали заявление в седемдневен срок, след подписването на протокола по чл. 4, ал. 1 . Чл. 12. (1) Управителният съвет предоставя цялата преписка на Кмета на Община Велико Търново за издаване на заповед по чл. 2, ал. 7 и сключване на тристранен договор между подпомаганото лице, Община Велико Търново и ръководителя на съответната институция, представляващ Приложение 2 към настоящия правилник. (2) При настъпване на основание за прекратяване на правоотношението по чл. 8, т. 1 . ръководителят на съответната публична институция или публично предприятие уведомява писмено кмета на Общината и управителния съвет на фонда, в рамките на 3 (три) работни дни от датата на узнаване на основанието за прекратяване на подпомагането. При прекратяване на правоотношението по чл. 8, т. 1 се прекратява и финансовото и социално-битовото подпомагане, съгласно чл. 6 от настоящия правилник. Преходни и Заключителни разпоредби § 1 По смисъла на настоящия правилник: 1. \" Специалисти \" са лица придобили или обучаващи се в образователна степен средно образование, средно специално образование, професионален бакалавър, бакалавър, магистър и доктор. 2. \" Публично предприятие \" е предприятие по смисъла на Закона за публичните предприятия . 3. \" Публична институция \" е образователна, културна, здравна, социална или друга институция на бюджетна или смесена издръжка. § 2. Правилникът за организацията, реда и работата на Общински фонд \"Заедно\" на Община Велико Търново влиза в сила след приемането му с Решение № 738/28.10.2021 г . на Великотърновски общински съвет и публикуването му на интернет страницата на Община Велико Търново. § 3. Абревиатурите, термините и означенията са употребени в текста на този правилник, според смисъла им, установен със съответния нормативен акт. § 4. Приложения 1 , 2 , 3 са по образец и представляват неразделна част от правилника. § 5. (1) Управителният съвет на Фонд \"Заедно\" разработва вътрешни правила за организацията и дейността на фонда, реда за проучване на потребностите от специалисти, приоритизиране на кадровата политика на територията на общината, финансова структура на мерките за подпомагане, критерии и правила подбор и класиране на кандидатите за подпомагане със средства от фонд \"Заедно\". (2) Правилата и критериите по предходната алинея се одобряват с решение на Великотърновския общински съвет. (3) Срокът за разработване на правилата по ал. 1 е 2 (два) месеца след избиране на управителния съвет по реда на чл. 2, ал. 1 от настоящия правилник. Приложение № 1 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ от ........................................................................................................................., ЕГН: ....................................., (трите имена) с постоянен адрес: област…................................................, община ……………..................................., гр./с. .........................................,ул./ж.к. \".......................................................................\" №..........., бл..................; вх. ........; ет.........; ап.......... Уважаеми господин/госпожо Председател, Моля, след като разгледате настоящото заявление и приложените към него документи, да се произнесете с решение по реда на чл. 3, ал. 1, т. 5 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\" при Община Велико Търново, с което да бъда одобрен/а/ за финансово и социално-битово подпомагане под формата на: • възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или • възстановяване на разходи за свободен наем на жилище; или • подпомагане на студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа . Прилагам следните документи: 1. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 2. Копие на трудов договор; 3. Копие на диплома за завършено образование; 4. Копие на книжка на специализанта (ако е приложимо); 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 6. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 7. Копие на договор за наем на жилище (ако е приложимо); 8. Становище на ръководителя на публичната институция; 9. Копие на карта-направление за обучение (ако е приложимо); 10. Декларация за промяна в обстоятелствата; 11. Академична справка (ако е приложимо). С уважение: Приложение № 2 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДОГОВОР № ………….. Днес ............................ г. в град Велико Търново, между: 1. ОБЩИНА ВЕЛИКО ТЪРНОВО , със седалище и адрес: гр. Велико Търново, пл. \"Майка България\" № 2, БУЛСТАТ…………, представлявано от Даниел Панов, Кмет на Община Велико Търново и ……… - главен счетоводител, от една страна, наричана \" Общината \": 2............................................................................................................................................................................... ………………………………………………….. (наименование на институцията), ЕИК.........................................................................., със седалище и адрес на…………………………………. управление............................................................................................................................................................., Представлявано от………..............................................................................................................., наричано \" работодател \", от друга страна, 3......................................................................ЕГН................................................................., с постоянен адрес ....................................................................................................................................., от трета страна, наричана \" подпомагано лице \" На основание чл. 12 ал. 1 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\", приет от Великотърновски общински съвет с Решение №….…., наричан по-долу \"Правилника\", Решение на Управителния съвет на Общински фонд \"Заедно\" от ………………….г. и Заповед № …………………. на Кмета на Община Велико Търново, се сключи настоящия ДОГОВОР за следното: I. ПРЕДМЕТ НА ДОГОВОРА 1. Общината предоставя на подпомаганото лице финансово подпомагане от бюджета на Общински фонд \"Заедно\" на Община Велико Търново и/или му осигурява социално - битово подпомагане за срок от ……………………….като подпомагането се извършва под формата на: …………………………………………………………………………………… 2. Подпомагането по т. 1 от настоящия договор се предоставя на подпомаганото лице за действително отработеното време по трудовия договор, при наличие на средства в бюджета на Общински фонд \"Заедно\" на Община Велико Търново. 3. Общината предоставя подпомагането по т. 1, а Работодателят и подпомаганото лице се задължават да изпълняват настоящия договор, съобразно клаузите на същия. 4. Подпомагането на лицето се извършва до изтичане на предвидения в т. 1 срок. 5. Не се финансират разходи, които не отговарят на изискванията на Правилника за организацията, реда и работата на Общински фонд \"Заедно\". IІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ 6. Работодателят се задължава: 6.1. Да осигури за срока по т.1 заетост на подпомаганото лице, което е предварително одобрено от Работодателя в становището от ръководителя на публичната институция, което се прилага към заявлението за подпомагане до Общински фонд \"Заедно\". 6.2. Да представя на Общината в срок от 3 (три) работни дни от изменението или прекратяването на трудовия договор на подпомаганото лице, копия от съответните допълнителни споразумения към трудовия договор и Писмения акт за прекратяването му и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 7. Работодателят има право: 7.1. Да прекратява сключения трудовия договор с подпомаганото лице преди изтичане на уговорения срок съгласно т. 1 в следните хипотези при: 7.1.1. виновно неизпълнение на задълженията по трудовия договор от страна на подпомаганото лице; 7.1.2. На основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 8. Подпомаганото лице се задължава в срок до 10-то число на следващия отчетния месец да представя в Общината до Общински фонд \"Заедно\" следните документи: - при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи, да представя Отчетна форма за отработените дни, подписана от Работодателя. - да предоставя в Общината отчетните документи, съгласно Наредбата за командировките в страната , за предходния отчетен месец, при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи; - да предоставя в Общината отчетните документи за заплатени от подпомаганото лице такси за обучение, когато същото не е финансирано от други институции и програми, при условие, че подпомагането се извършва по този начин. - (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) - (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 9. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .). 10. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 11. Подпомаганото лице в срока по т. 8 представя в Община Велико Търново до Общински фонд \"Заедно\" следните документи: - Отчетните документи за предходния месец/период, съгласно т. 8. 12. Подпомаганото лице се задължава в срок от 3 (три) работни дни от прекратяването на трудовия си договор, сключен с работодател, да представи в Общината копия от Заповедта за прекратяване на трудовия договор и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 13. Общината възстановява от бюджета на Общински фонд \"Заедно\" признатите по съответния надлежен ред за допустими разходи по т. 1 по банков път по обработените искания за плащане и придружаващите ги документи в срок до 30 (тридесет) работни дни от датата на входирането им в деловодната система на Общината. 13.1. Общината уведомява писмено подпомаганото лице за констатирани несъответствия в приложената към искането за плащане документация, като му даде възможност в срок от 5 (пет) работни дни да представи липсващите и/или коригирани документи. При констатиране на несъответствия в приложената документация срокът за обработване на искането за плащане спира до представяне на липсващите и/или коригирани документи. III. САНКЦИИ ПРИ НЕИЗПЪЛНЕНИЕ 14. Общината не предоставя средства по т. 1. на подпомаганото лице, когато Общината установи по надлежен ред, че подпомаганото лице отсъства от работа без оформени заповед за отпуск, болничен лист или друг документ. При следващо констатиране на нарушение за същото лице, Общината не превежда на подпомаганото лице средствата по т. 1, за месеца, в който е констатирано нарушението. 14.1. Работодателят се задължава да възстанови на Общината изплатените по т. 1. средства на подпомаганото лице, ако по време на действие на този договор едностранно прекрати трудовия договор, сключен с подпомаганото лице, по причини, които не са свързани с виновно неизпълнение на трудовите му задължения, или трудовият договор, сключен с това лице, е прекратен по взаимно съгласие, на основание чл. 325, ал. 1, т. 1 от Кодекса на труда , по инициатива на Работодателя. Тази разпоредба не се прилага, ако трудовият договор, сключен между Работодателя и подпомаганото лице, бъде прекратен на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.2 Подпомаганото лице се задължава да възстанови на Общината изплатените му по т. 1. средства, ако през периода на действие на договора, подпомаганото лице едностранно прекрати трудовия си договор с работодателя с предизвестие, съгласно чл. 326, ал. 1 от Кодекса на труда , или прекрати този договор по взаимно съгласие на основание чл. 325, ал. 1, т. 1 от Кодекса на труда по негово искане, или при прекратяване на трудовия договор на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.3. Независимо от основанията за прекратяването на трудовия договор, сключен между работодателя и подпомаганото лице, при прекратяването му се прекратява и подпомагането по т. 1 от настоящия договор. IV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА 15. Настоящият договор се прекратява: - при изтичане на срока по т. 1 от настоящия договор; - при изчерпване на бюджета на Общинския фонд \"Заедно\"; - при прекратяване на трудовия договор, сключен между работодателя и подпомаганото лице. V. ДРУГИ УСЛОВИЯ 16. Подпомаганото лице се задължава да представи удостоверение за открита банкова сметка в оригинал при подаване на първото искане за плащане, като при промяна на банковата сметка в срок от 7 (седем) дни от промяната се задължава да уведоми писмено за това Общината, както и да приложи ново удостоверение за новата банкова сметка към следващото искане за плащане. 17. Настоящият договор може да бъде изменен или допълнен само по взаимно съгласие между страните, изразено в писмена форма, представляващо неразделна част от договора. 18. Цялата кореспонденция между страните във връзка с този договор следва да бъде в писмена форма за действителност. За изпращане и приемане на кореспонденцията страните приемат следните адреси: За Общината: гр. Велико Търново, пл. \"Майка България\" № 2 За Работодателя:…………………………………………………………………. За подпомаганото лице:………………………………………………………… 19. Относно неуредените в този договор въпроси се прилага действащото законодателство. Възникналите между страните спорове се разрешават чрез преговори, а при непостигане на съгласие - по съдебен ред. Настоящият договор се състави и подписа в три екземпляра (по един за всяка от страните), всеки със силата на оригинал. За Общината: ……………………….….… (..............................................) Главен счетоводител: ………………..………. (………………….…………) За Работодателя: ……………………..........… (............................................) Подпомаганото лице: ………………….….…….. (………………………………..) Приложение № 3 ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ от ..................................................................................................................................................................... (трите имена) Уважаеми господин/госпожо Председател, Декларирам, че при промяна на заявените от мен обстоятелства съм длъжен/длъжна в 3 (три)-дневен срок да уведомя Управителния съвет на Общински фонд \"Заедно\". Дата:                                                                                            Подпис:\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА, РЕДА И РАБОТАТА НА ОБЩИНСКИ ФОНД \"ЗАЕДНО\" НА ОБЩИНА ВЕЛИКО ТЪРНОВО\n\nПРАВИЛНИК НА ВЕЛИКОТЪРНОВСКИЯ ОБЩИНСКИ СЪВЕТ ЗА ОРГАНИЗАЦИЯТА, РЕДА И РАБОТАТА НА ОБЩИНСКИ ФОНД \"ЗАЕДНО\" НА ОБЩИНА ВЕЛИКО ТЪРНОВО\n\nПриет с Решение № 738 на ВТОС по Протокол № 32 от 28.10.2021 г. , изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г. , изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г.\n\nПриет с Решение № 738 на ВТОС по Протокол № 32 от 28.10.2021 г. , изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г. , изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nРаздел I. Предмет и обхват\n\nРаздел I. Предмет и обхват\n\nЧл. 1. С този правилник се определят органите, реда и условията за финансово подпомагане на обучението и специализацията, и/или осигуряването на социално-битови условия на специалисти за необходимото кадрово обезпечаване на територията на община Велико Търново.\n\nЧл. 1. С този правилник се определят органите, реда и условията за финансово подпомагане на обучението и специализацията, и/или осигуряването на социално-битови условия на специалисти за необходимото кадрово обезпечаване на територията на община Велико Търново.\n\nРаздел II. Органи\n\nРаздел II. Органи\n\nЧл. 2. (1) Дейността на Общински фонд \"Заедно\" се ръководи от Управителен съвет. Съставът на Управителния съвет се състои от четирима общински съветници за срока на мандата и от трима представители на общинската администрация, определени от Кмета на Община Велико Търново. Председателят и зам.-председателят на Управителния съвет се избират от Великотърновски общински съвет. (2) Член на Управителния съвет може да бъде освободен преди изтичане на мандата му: 1. По негово искане; 2. При трайна невъзможност да изпълнява задълженията си за повече от три месеца; 3. Ако отпадне основанието за утвърждаването му; 4. Когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност; 5. При влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ; 6. При смърт. (3) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) (4) Текущият контрол се осъществява от общинска администрация - звено \"Вътрешен одит\". (5) Решенията на Управителния съвет се вземат с мнозинство повече от половината от присъстващите членове. (6) Разходването на средствата се извършва след решение на Управителния съвет. (7) Решенията на Управителния съвет се изпълняват от Кмета на Община Велико Търново. (8) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\nЧл. 2. (1) Дейността на Общински фонд \"Заедно\" се ръководи от Управителен съвет. Съставът на Управителния съвет се състои от четирима общински съветници за срока на мандата и от трима представители на общинската администрация, определени от Кмета на Община Велико Търново. Председателят и зам.-председателят на Управителния съвет се избират от Великотърновски общински съвет.\n\n(2) Член на Управителния съвет може да бъде освободен преди изтичане на мандата му:\n\n1. По негово искане;\n\n2. При трайна невъзможност да изпълнява задълженията си за повече от три месеца;\n\n3. Ако отпадне основанието за утвърждаването му;\n\n4. Когато след избирането му е осъден с влязла в сила присъда на лишаване от свобода за умишлено престъпление от общ характер или на лишаване от право да заема държавна длъжност;\n\n5. При влизане в сила на акт, с който е установен конфликт на интереси по Закона за противодействие на корупцията и за отнемане на незаконно придобитото имущество ;\n\n6. При смърт.\n\n(3) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\n(4) Текущият контрол се осъществява от общинска администрация - звено \"Вътрешен одит\".\n\n(5) Решенията на Управителния съвет се вземат с мнозинство повече от половината от присъстващите членове.\n\n(6) Разходването на средствата се извършва след решение на Управителния съвет.\n\n(7) Решенията на Управителния съвет се изпълняват от Кмета на Община Велико Търново.\n\n(8) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\nРаздел III. Компетентност и правила за работа на Управителния съвет\n\nРаздел III. Компетентност и правила за работа на Управителния съвет\n\nЧл. 3. (1) Управителният съвет по чл. 2 : 1. Провежда редовни заседания при присъствие на повече от половината от неговите членове; 2. Обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново; 3. Разглежда подадените заявления по чл. 9, ал. 2 , придружени със становище на експерти; 4. Взема решенията за одобряване на подалите заявления лица по чл. 9, ал. 2 с мнозинство повече от половината от присъстващите, с явно гласуване; 5. Произнася се с решение по всяка преписка, което съдържа: - дата на постановяване; - имената на членовете, присъствали при вземане на решението; - трите имена на подалото заявление лице, неговия адрес, ЕГН и входящия номер на заявлението му; - предложение за одобряване на подаденото заявление по размер на средствата и вид на подпомагането; - начална дата за изплащане/предоставяне или - мотивиран отказ по заявление. (2) С цел подпомагане дейността на Управителния съвет, с право на съвещателен глас в заседанията могат да участват и други лица. (3) На заседанията на Управителния съвет могат да присъстват и подалите заявления лица, след покана за събеседване.\n\nЧл. 3. (1) Управителният съвет по чл. 2 :\n\n1. Провежда редовни заседания при присъствие на повече от половината от неговите членове;\n\n2. Обявява критериите, реда, срока и мястото за прием на документи на сайта на Община Велико Търново;\n\n3. Разглежда подадените заявления по чл. 9, ал. 2 , придружени със становище на експерти;\n\n4. Взема решенията за одобряване на подалите заявления лица по чл. 9, ал. 2 с мнозинство повече от половината от присъстващите, с явно гласуване;\n\n5. Произнася се с решение по всяка преписка, което съдържа:\n\n- дата на постановяване;\n\n- имената на членовете, присъствали при вземане на решението;\n\n- трите имена на подалото заявление лице, неговия адрес, ЕГН и входящия номер на заявлението му;\n\n- предложение за одобряване на подаденото заявление по размер на средствата и вид на подпомагането;\n\n- начална дата за изплащане/предоставяне или\n\n- мотивиран отказ по заявление.\n\n(2) С цел подпомагане дейността на Управителния съвет, с право на съвещателен глас в заседанията могат да участват и други лица.\n\n(3) На заседанията на Управителния съвет могат да присъстват и подалите заявления лица, след покана за събеседване.\n\nЧл. 4. (1) За заседанията на Управителния съвет се изготвя протокол, който съдържа разгледаните заявления, взетите решения, резултатите от гласуването и списък на одобрените лица. Протоколът се подписва от членове на Управителния съвет, присъствали на заседанието, в тридневен срок от изготвянето му. (2) Всеки заявител има право да получи препис от протокола от заседанието на Управителния съвет.\n\nЧл. 4. (1) За заседанията на Управителния съвет се изготвя протокол, който съдържа разгледаните заявления, взетите решения, резултатите от гласуването и списък на одобрените лица. Протоколът се подписва от членове на Управителния съвет, присъствали на заседанието, в тридневен срок от изготвянето му.\n\n(2) Всеки заявител има право да получи препис от протокола от заседанието на Управителния съвет.\n\nРаздел IV. Източници на финансиране на фонда\n\nРаздел IV. Източници на финансиране на фонда\n\nЧл. 5. (1) Средствата за Общински фонд \"Заедно\" се осигуряват от: 1. Бюджета на Община Велико Търново, с решение на Великотърновски общински съвет; 2. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 3. Дарителски и благотворителни кампании; 4. Други източници. (2) Управителният съвет депозира предложение до кмета на Община Велико Търново за необходимите средства по чл. 5, ал. 1, т. 1 до 15 ноември на всяка календарна година.\n\nЧл. 5. (1) Средствата за Общински фонд \"Заедно\" се осигуряват от:\n\n1. Бюджета на Община Велико Търново, с решение на Великотърновски общински съвет;\n\n2. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\n3. Дарителски и благотворителни кампании;\n\n4. Други източници.\n\n(2) Управителният съвет депозира предложение до кмета на Община Велико Търново за необходимите средства по чл. 5, ал. 1, т. 1 до 15 ноември на всяка календарна година.\n\nРаздел V. Разходване на средствата\n\nРаздел V. Разходване на средствата\n\nЧл. 6. (1) Общински фонд \"Заедно\" подпомага специалисти, които са в трудово или служебно правоотношение, или имат сключен договор за придобиване на квалификация по чл. 229 от Кодекса на труда с публична институция или публично предприятие на територията на община Велико Търново. Средствата се предоставят до изчерпване на наличностите във фонда. (2) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Финансовото и социално-битовото подпомагане се осъществява под формата на: 1. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или 2. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 3. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) или 4. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на разходи за свободен наем на жилище; или 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) 6. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Общински фонд \" Заедно\" подпомага студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа. 6.1 между Община Велико Търново и стипендианта се сключва договор за подпомагане; 6.2 завършилите успешно стипендианти сключват договор за работа с Община Велико Търново, във второстепенни разпоредители с бюджет или търговски дружества с мажоритарен пакет, собственост на Общината, по специалността, по която са били стипендианти; 6.3 срокът за работа след завършване на образованието е 3 години; 6.4 при виновно неизпълнение или промяна на специалността, или ако след приключване на обучението стипендиантът откаже да заеме осигуреното му от Общината работно място, той е длъжен да върне всички средства, получени под формата на стипендия ведно със законната лихва. (3) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Формата и срокът на подпомагане се определят с решение на Управителния съвет. Размерът на подпомагане по чл. 6, ал. 2, т. 4 и т. 6 за всяка година се определя с решение на Управителния съвет, взето на заседание до 15 ноември на предходната календарна година.\n\nЧл. 6. (1) Общински фонд \"Заедно\" подпомага специалисти, които са в трудово или служебно правоотношение, или имат сключен договор за придобиване на квалификация по чл. 229 от Кодекса на труда с публична институция или публично предприятие на територията на община Велико Търново. Средствата се предоставят до изчерпване на наличностите във фонда.\n\n(2) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Финансовото и социално-битовото подпомагане се осъществява под формата на:\n\n1. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми;\n\nили\n\n2. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .)\n\n3. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .)\n\nили\n\n4. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) възстановяване на разходи за свободен наем на жилище;\n\nили\n\n5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\n6. (изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Общински фонд \" Заедно\" подпомага студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа.\n\n6.1 между Община Велико Търново и стипендианта се сключва договор за подпомагане;\n\n6.2 завършилите успешно стипендианти сключват договор за работа с Община Велико Търново, във второстепенни разпоредители с бюджет или търговски дружества с мажоритарен пакет, собственост на Общината, по специалността, по която са били стипендианти;\n\n6.3 срокът за работа след завършване на образованието е 3 години;\n\n6.4 при виновно неизпълнение или промяна на специалността, или ако след приключване на обучението стипендиантът откаже да заеме осигуреното му от Общината работно място, той е длъжен да върне всички средства, получени под формата на стипендия ведно със законната лихва.\n\n(3) (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) Формата и срокът на подпомагане се определят с решение на Управителния съвет. Размерът на подпомагане по чл. 6, ал. 2, т. 4 и т. 6 за всяка година се определя с решение на Управителния съвет, взето на заседание до 15 ноември на предходната календарна година.\n\nГлава втора. РЕД ЗА ФИНАНСОВО ПОДПОМАГАНЕ\n\nГлава втора. РЕД ЗА ФИНАНСОВО ПОДПОМАГАНЕ\n\nРаздел I. Кандидати, условия за кандидатстване\n\nРаздел I. Кандидати, условия за кандидатстване\n\nI.I. Кандидати\n\nI.I. Кандидати\n\nЧл. 7. Право да кандидатстват за финансово и социално-битово подпомагане от Общински фонд \"Заедно\" имат специалистите по чл. 6, ал. 1 .\n\nЧл. 7. Право да кандидатстват за финансово и социално-битово подпомагане от Общински фонд \"Заедно\" имат специалистите по чл. 6, ал. 1 .\n\nI.II. Условия за кандидатстване\n\nI.II. Условия за кандидатстване\n\nЧл. 8. (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) (1) Подалите заявление лица по чл. 6, ал. 2, т. 1 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново, или да имат сключен договор за придобиване на квалификация с публична институция или публично предприятие на територията на община Велико Търново. 2. Да са студенти, приети в редовна или задочна форма на обучение или специализанти във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация, или обучаеми в различна форма на следдипломна квалификация в лицензирани от Република България институции/организации; 3. Да не са осъждани за умишлено престъпление. 4. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (2) Подалите заявление лица по чл. 6, ал. 2, т. 4 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново. 2. Да не са осъждани за умишлено престъпление. 3. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . (3) Подалите заявление лица по чл. 6, ал. 2, т. 6 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново: 1. Да са студенти, приети в редовна форма на обучение, в приоритетни за Община Велико Търново специалности във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация. 2. Да са български граждани. 3. Да имат постоянна или настояща адресна регистрация в Община Велико Търново. 4. Да не са осъждани за умишлено престъпление. 5. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси . 6. В случай, че към момента на подаване на заявлението за предоставяне на стипендия кандидатите са записани във втора или последваща година на обучение, общият успех от положените изпити през предшестващия семестър да не е по-нисък от Добър 4,50, а в случай че са новоприети студенти - успехът от дипломата за средно образование да не е по-нисък от Добър 4,50.\n\nЧл. 8. (Изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) (1) Подалите заявление лица по чл. 6, ал. 2, т. 1 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново:\n\n1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново, или да имат сключен договор за придобиване на квалификация с публична институция или публично предприятие на територията на община Велико Търново.\n\n2. Да са студенти, приети в редовна или задочна форма на обучение или специализанти във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация, или обучаеми в различна форма на следдипломна квалификация в лицензирани от Република България институции/организации;\n\n3. Да не са осъждани за умишлено престъпление.\n\n4. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси .\n\n(2) Подалите заявление лица по чл. 6, ал. 2, т. 4 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново:\n\n1. Да са в трудово или служебно правоотношение с публична институция или публично предприятие на територията на община Велико Търново.\n\n2. Да не са осъждани за умишлено престъпление.\n\n3. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси .\n\n(3) Подалите заявление лица по чл. 6, ал. 2, т. 6 трябва да отговарят на следните критерии за финансово подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново:\n\n1. Да са студенти, приети в редовна форма на обучение, в приоритетни за Община Велико Търново специалности във висше учебно заведение на територията на Република България, което е акредитирано от Национална агенция по оценяване и акредитация.\n\n2. Да са български граждани.\n\n3. Да имат постоянна или настояща адресна регистрация в Община Велико Търново.\n\n4. Да не са осъждани за умишлено престъпление.\n\n5. Да нямат задължения към Община Велико Търново по Закона за местните данъци и такси .\n\n6. В случай, че към момента на подаване на заявлението за предоставяне на стипендия кандидатите са записани във втора или последваща година на обучение, общият успех от положените изпити през предшестващия семестър да не е по-нисък от Добър 4,50, а в случай че са новоприети студенти - успехът от дипломата за средно образование да не е по-нисък от Добър 4,50.\n\nРаздел II. Документи за кандидатстване\n\nРаздел II. Документи за кандидатстване\n\nЧл. 9. (1) Кандидатите за получаване на подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново подават Заявление по образец. (2) Заявлението по ал. 1 се изготвя по образец Приложение № 1 , ведно с изискуемите документи, посочени в него. (3) Заявлението по ал. 1 се подава в деловодството на Община Велико Търново, където получава входящ номер, и се насочва към Управителния съвет на фонда. (4) Служителят на Общината сверява на място данните от личната карта на кандидата с тези, изписани в Заявлението.\n\nЧл. 9. (1) Кандидатите за получаване на подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново подават Заявление по образец.\n\n(2) Заявлението по ал. 1 се изготвя по образец Приложение № 1 , ведно с изискуемите документи, посочени в него.\n\n(3) Заявлението по ал. 1 се подава в деловодството на Община Велико Търново, където получава входящ номер, и се насочва към Управителния съвет на фонда.\n\n(4) Служителят на Общината сверява на място данните от личната карта на кандидата с тези, изписани в Заявлението.\n\nРаздел III. Процедура за финансово и социално-битово подпомагане\n\nРаздел III. Процедура за финансово и социално-битово подпомагане\n\nЧл. 10. (1) За всяко заявление за подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново се образува преписка, която съдържа Заявлението, приложените документи и решението на Управителния съвет, заедно с мотивите към него. (2) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\nЧл. 10. (1) За всяко заявление за подпомагане от Общинския фонд \"Заедно\" при Община Велико Търново се образува преписка, която съдържа Заявлението, приложените документи и решението на Управителния съвет, заедно с мотивите към него.\n\n(2) (Отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\nЧл. 11. Управителният съвет се произнася с решения за одобрените или неодобрените лица, подали заявление в седемдневен срок, след подписването на протокола по чл. 4, ал. 1 .\n\nЧл. 11. Управителният съвет се произнася с решения за одобрените или неодобрените лица, подали заявление в седемдневен срок, след подписването на протокола по чл. 4, ал. 1 .\n\nЧл. 12. (1) Управителният съвет предоставя цялата преписка на Кмета на Община Велико Търново за издаване на заповед по чл. 2, ал. 7 и сключване на тристранен договор между подпомаганото лице, Община Велико Търново и ръководителя на съответната институция, представляващ Приложение 2 към настоящия правилник. (2) При настъпване на основание за прекратяване на правоотношението по чл. 8, т. 1 . ръководителят на съответната публична институция или публично предприятие уведомява писмено кмета на Общината и управителния съвет на фонда, в рамките на 3 (три) работни дни от датата на узнаване на основанието за прекратяване на подпомагането. При прекратяване на правоотношението по чл. 8, т. 1 се прекратява и финансовото и социално-битовото подпомагане, съгласно чл. 6 от настоящия правилник.\n\nЧл. 12. (1) Управителният съвет предоставя цялата преписка на Кмета на Община Велико Търново за издаване на заповед по чл. 2, ал. 7 и сключване на тристранен договор между подпомаганото лице, Община Велико Търново и ръководителя на съответната институция, представляващ Приложение 2 към настоящия правилник.\n\n(2) При настъпване на основание за прекратяване на правоотношението по чл. 8, т. 1 . ръководителят на съответната публична институция или публично предприятие уведомява писмено кмета на Общината и управителния съвет на фонда, в рамките на 3 (три) работни дни от датата на узнаване на основанието за прекратяване на подпомагането. При прекратяване на правоотношението по чл. 8, т. 1 се прекратява и финансовото и социално-битовото подпомагане, съгласно чл. 6 от настоящия правилник.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1 По смисъла на настоящия правилник: 1. \" Специалисти \" са лица придобили или обучаващи се в образователна степен средно образование, средно специално образование, професионален бакалавър, бакалавър, магистър и доктор. 2. \" Публично предприятие \" е предприятие по смисъла на Закона за публичните предприятия . 3. \" Публична институция \" е образователна, културна, здравна, социална или друга институция на бюджетна или смесена издръжка.\n\n§ 1 По смисъла на настоящия правилник:\n\n1. \" Специалисти \" са лица придобили или обучаващи се в образователна степен средно образование, средно специално образование, професионален бакалавър, бакалавър, магистър и доктор.\n\n2. \" Публично предприятие \" е предприятие по смисъла на Закона за публичните предприятия .\n\n3. \" Публична институция \" е образователна, културна, здравна, социална или друга институция на бюджетна или смесена издръжка.\n\n§ 2. Правилникът за организацията, реда и работата на Общински фонд \"Заедно\" на Община Велико Търново влиза в сила след приемането му с Решение № 738/28.10.2021 г . на Великотърновски общински съвет и публикуването му на интернет страницата на Община Велико Търново.\n\n§ 2. Правилникът за организацията, реда и работата на Общински фонд \"Заедно\" на Община Велико Търново влиза в сила след приемането му с Решение № 738/28.10.2021 г . на Великотърновски общински съвет и публикуването му на интернет страницата на Община Велико Търново.\n\n§ 3. Абревиатурите, термините и означенията са употребени в текста на този правилник, според смисъла им, установен със съответния нормативен акт.\n\n§ 3. Абревиатурите, термините и означенията са употребени в текста на този правилник, според смисъла им, установен със съответния нормативен акт.\n\n§ 4. Приложения 1 , 2 , 3 са по образец и представляват неразделна част от правилника.\n\n§ 4. Приложения 1 , 2 , 3 са по образец и представляват неразделна част от правилника.\n\n§ 5. (1) Управителният съвет на Фонд \"Заедно\" разработва вътрешни правила за организацията и дейността на фонда, реда за проучване на потребностите от специалисти, приоритизиране на кадровата политика на територията на общината, финансова структура на мерките за подпомагане, критерии и правила подбор и класиране на кандидатите за подпомагане със средства от фонд \"Заедно\". (2) Правилата и критериите по предходната алинея се одобряват с решение на Великотърновския общински съвет. (3) Срокът за разработване на правилата по ал. 1 е 2 (два) месеца след избиране на управителния съвет по реда на чл. 2, ал. 1 от настоящия правилник.\n\n§ 5. (1) Управителният съвет на Фонд \"Заедно\" разработва вътрешни правила за организацията и дейността на фонда, реда за проучване на потребностите от специалисти, приоритизиране на кадровата политика на територията на общината, финансова структура на мерките за подпомагане, критерии и правила подбор и класиране на кандидатите за подпомагане със средства от фонд \"Заедно\".\n\n(2) Правилата и критериите по предходната алинея се одобряват с решение на Великотърновския общински съвет.\n\n(3) Срокът за разработване на правилата по ал. 1 е 2 (два) месеца след избиране на управителния съвет по реда на чл. 2, ал. 1 от настоящия правилник.\n\nПриложение № 1 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ЗАЯВЛЕНИЕ от ........................................................................................................................., ЕГН: ....................................., (трите имена) с постоянен адрес: област…................................................, община ……………..................................., гр./с. .........................................,ул./ж.к. \".......................................................................\" №..........., бл..................; вх. ........; ет.........; ап.......... Уважаеми господин/госпожо Председател, Моля, след като разгледате настоящото заявление и приложените към него документи, да се произнесете с решение по реда на чл. 3, ал. 1, т. 5 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\" при Община Велико Търново, с което да бъда одобрен/а/ за финансово и социално-битово подпомагане под формата на: • възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми; или • възстановяване на разходи за свободен наем на жилище; или • подпомагане на студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа . Прилагам следните документи: 1. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 2. Копие на трудов договор; 3. Копие на диплома за завършено образование; 4. Копие на книжка на специализанта (ако е приложимо); 5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 6. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .); 7. Копие на договор за наем на жилище (ако е приложимо); 8. Становище на ръководителя на публичната институция; 9. Копие на карта-направление за обучение (ако е приложимо); 10. Декларация за промяна в обстоятелствата; 11. Академична справка (ако е приложимо). С уважение:\n\nПриложение № 1\n\n(Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .)\n\nДО\n\nОБЩИНСКИ ФОНД \"ЗАЕДНО\"\n\nОБЩИНА ВЕЛИКО ТЪРНОВО\n\nЗАЯВЛЕНИЕ\n\nот ........................................................................................................................., ЕГН: .....................................,\n\n(трите имена)\n\nс постоянен адрес: област…................................................, община ……………..................................., гр./с. .........................................,ул./ж.к. \".......................................................................\" №..........., бл..................; вх. ........; ет.........; ап..........\n\nУважаеми господин/госпожо Председател,\n\nМоля, след като разгледате настоящото заявление и приложените към него документи, да се произнесете с решение по реда на чл. 3, ал. 1, т. 5 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\" при Община Велико Търново, с което да бъда одобрен/а/ за финансово и социално-битово подпомагане под формата на:\n\n• възстановяване на такси за обучение, когато същото не е финансирано от други институции или програми;\n\nили\n\n• възстановяване на разходи за свободен наем на жилище;\n\nили\n\n• подпомагане на студенти със стипендии за срока на обучение срещу задължение за сключване на договор за работа .\n\nПрилагам следните документи:\n\n1. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .);\n\n2. Копие на трудов договор;\n\n3. Копие на диплома за завършено образование;\n\n4. Копие на книжка на специализанта (ако е приложимо);\n\n5. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .);\n\n6. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .);\n\n7. Копие на договор за наем на жилище (ако е приложимо);\n\n8. Становище на ръководителя на публичната институция;\n\n9. Копие на карта-направление за обучение (ако е приложимо);\n\n10. Декларация за промяна в обстоятелствата;\n\n11. Академична справка (ако е приложимо).\n\nС уважение:\n\nПриложение № 2 (Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) ДОГОВОР № ………….. Днес ............................ г. в град Велико Търново, между: 1. ОБЩИНА ВЕЛИКО ТЪРНОВО , със седалище и адрес: гр. Велико Търново, пл. \"Майка България\" № 2, БУЛСТАТ…………, представлявано от Даниел Панов, Кмет на Община Велико Търново и ……… - главен счетоводител, от една страна, наричана \" Общината \": 2............................................................................................................................................................................... ………………………………………………….. (наименование на институцията), ЕИК.........................................................................., със седалище и адрес на…………………………………. управление............................................................................................................................................................., Представлявано от………..............................................................................................................., наричано \" работодател \", от друга страна, 3......................................................................ЕГН................................................................., с постоянен адрес ....................................................................................................................................., от трета страна, наричана \" подпомагано лице \" На основание чл. 12 ал. 1 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\", приет от Великотърновски общински съвет с Решение №….…., наричан по-долу \"Правилника\", Решение на Управителния съвет на Общински фонд \"Заедно\" от ………………….г. и Заповед № …………………. на Кмета на Община Велико Търново, се сключи настоящия ДОГОВОР за следното: I. ПРЕДМЕТ НА ДОГОВОРА 1. Общината предоставя на подпомаганото лице финансово подпомагане от бюджета на Общински фонд \"Заедно\" на Община Велико Търново и/или му осигурява социално - битово подпомагане за срок от ……………………….като подпомагането се извършва под формата на: …………………………………………………………………………………… 2. Подпомагането по т. 1 от настоящия договор се предоставя на подпомаганото лице за действително отработеното време по трудовия договор, при наличие на средства в бюджета на Общински фонд \"Заедно\" на Община Велико Търново. 3. Общината предоставя подпомагането по т. 1, а Работодателят и подпомаганото лице се задължават да изпълняват настоящия договор, съобразно клаузите на същия. 4. Подпомагането на лицето се извършва до изтичане на предвидения в т. 1 срок. 5. Не се финансират разходи, които не отговарят на изискванията на Правилника за организацията, реда и работата на Общински фонд \"Заедно\". IІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ 6. Работодателят се задължава: 6.1. Да осигури за срока по т.1 заетост на подпомаганото лице, което е предварително одобрено от Работодателя в становището от ръководителя на публичната институция, което се прилага към заявлението за подпомагане до Общински фонд \"Заедно\". 6.2. Да представя на Общината в срок от 3 (три) работни дни от изменението или прекратяването на трудовия договор на подпомаганото лице, копия от съответните допълнителни споразумения към трудовия договор и Писмения акт за прекратяването му и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 7. Работодателят има право: 7.1. Да прекратява сключения трудовия договор с подпомаганото лице преди изтичане на уговорения срок съгласно т. 1 в следните хипотези при: 7.1.1. виновно неизпълнение на задълженията по трудовия договор от страна на подпомаганото лице; 7.1.2. На основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 8. Подпомаганото лице се задължава в срок до 10-то число на следващия отчетния месец да представя в Общината до Общински фонд \"Заедно\" следните документи: - при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи, да представя Отчетна форма за отработените дни, подписана от Работодателя. - да предоставя в Общината отчетните документи, съгласно Наредбата за командировките в страната , за предходния отчетен месец, при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи; - да предоставя в Общината отчетните документи за заплатени от подпомаганото лице такси за обучение, когато същото не е финансирано от други институции и програми, при условие, че подпомагането се извършва по този начин. - (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .) - (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 9. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .). 10. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .) 11. Подпомаганото лице в срока по т. 8 представя в Община Велико Търново до Общински фонд \"Заедно\" следните документи: - Отчетните документи за предходния месец/период, съгласно т. 8. 12. Подпомаганото лице се задължава в срок от 3 (три) работни дни от прекратяването на трудовия си договор, сключен с работодател, да представи в Общината копия от Заповедта за прекратяване на трудовия договор и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица. 13. Общината възстановява от бюджета на Общински фонд \"Заедно\" признатите по съответния надлежен ред за допустими разходи по т. 1 по банков път по обработените искания за плащане и придружаващите ги документи в срок до 30 (тридесет) работни дни от датата на входирането им в деловодната система на Общината. 13.1. Общината уведомява писмено подпомаганото лице за констатирани несъответствия в приложената към искането за плащане документация, като му даде възможност в срок от 5 (пет) работни дни да представи липсващите и/или коригирани документи. При констатиране на несъответствия в приложената документация срокът за обработване на искането за плащане спира до представяне на липсващите и/или коригирани документи. III. САНКЦИИ ПРИ НЕИЗПЪЛНЕНИЕ 14. Общината не предоставя средства по т. 1. на подпомаганото лице, когато Общината установи по надлежен ред, че подпомаганото лице отсъства от работа без оформени заповед за отпуск, болничен лист или друг документ. При следващо констатиране на нарушение за същото лице, Общината не превежда на подпомаганото лице средствата по т. 1, за месеца, в който е констатирано нарушението. 14.1. Работодателят се задължава да възстанови на Общината изплатените по т. 1. средства на подпомаганото лице, ако по време на действие на този договор едностранно прекрати трудовия договор, сключен с подпомаганото лице, по причини, които не са свързани с виновно неизпълнение на трудовите му задължения, или трудовият договор, сключен с това лице, е прекратен по взаимно съгласие, на основание чл. 325, ал. 1, т. 1 от Кодекса на труда , по инициатива на Работодателя. Тази разпоредба не се прилага, ако трудовият договор, сключен между Работодателя и подпомаганото лице, бъде прекратен на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.2 Подпомаганото лице се задължава да възстанови на Общината изплатените му по т. 1. средства, ако през периода на действие на договора, подпомаганото лице едностранно прекрати трудовия си договор с работодателя с предизвестие, съгласно чл. 326, ал. 1 от Кодекса на труда , или прекрати този договор по взаимно съгласие на основание чл. 325, ал. 1, т. 1 от Кодекса на труда по негово искане, или при прекратяване на трудовия договор на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда . 14.3. Независимо от основанията за прекратяването на трудовия договор, сключен между работодателя и подпомаганото лице, при прекратяването му се прекратява и подпомагането по т. 1 от настоящия договор. IV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА 15. Настоящият договор се прекратява: - при изтичане на срока по т. 1 от настоящия договор; - при изчерпване на бюджета на Общинския фонд \"Заедно\"; - при прекратяване на трудовия договор, сключен между работодателя и подпомаганото лице. V. ДРУГИ УСЛОВИЯ 16. Подпомаганото лице се задължава да представи удостоверение за открита банкова сметка в оригинал при подаване на първото искане за плащане, като при промяна на банковата сметка в срок от 7 (седем) дни от промяната се задължава да уведоми писмено за това Общината, както и да приложи ново удостоверение за новата банкова сметка към следващото искане за плащане. 17. Настоящият договор може да бъде изменен или допълнен само по взаимно съгласие между страните, изразено в писмена форма, представляващо неразделна част от договора. 18. Цялата кореспонденция между страните във връзка с този договор следва да бъде в писмена форма за действителност. За изпращане и приемане на кореспонденцията страните приемат следните адреси: За Общината: гр. Велико Търново, пл. \"Майка България\" № 2 За Работодателя:…………………………………………………………………. За подпомаганото лице:………………………………………………………… 19. Относно неуредените в този договор въпроси се прилага действащото законодателство. Възникналите между страните спорове се разрешават чрез преговори, а при непостигане на съгласие - по съдебен ред. Настоящият договор се състави и подписа в три екземпляра (по един за всяка от страните), всеки със силата на оригинал. За Общината: ……………………….….… (..............................................) Главен счетоводител: ………………..………. (………………….…………) За Работодателя: ……………………..........… (............................................) Подпомаганото лице: ………………….….…….. (………………………………..)\n\nПриложение № 2\n\n(Изм. с Решение № 899 по Протокол № 38 от 31.03.2022 г ., изм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .)\n\nДОГОВОР № …………..\n\nДнес ............................ г. в град Велико Търново, между:\n\n1. ОБЩИНА ВЕЛИКО ТЪРНОВО , със седалище и адрес: гр. Велико Търново, пл. \"Майка България\" № 2, БУЛСТАТ…………, представлявано от Даниел Панов, Кмет на Община Велико Търново и ……… - главен счетоводител, от една страна, наричана \" Общината \":\n\n2...............................................................................................................................................................................\n\n…………………………………………………..\n\n(наименование на институцията),\n\nЕИК.........................................................................., със седалище и адрес на………………………………….\n\nуправление.............................................................................................................................................................,\n\nПредставлявано\n\nот………..............................................................................................................., наричано \" работодател \", от друга страна,\n\n3......................................................................ЕГН................................................................., с постоянен адрес\n\n....................................................................................................................................., от трета страна, наричана \" подпомагано лице \"\n\nНа основание чл. 12 ал. 1 от Правилника за организацията, реда и работата на Общински фонд \"Заедно\", приет от Великотърновски общински съвет с Решение №….…., наричан по-долу \"Правилника\", Решение на Управителния съвет на Общински фонд \"Заедно\" от ………………….г. и Заповед № …………………. на Кмета на Община Велико Търново, се сключи настоящия ДОГОВОР за следното:\n\nI. ПРЕДМЕТ НА ДОГОВОРА\n\n1. Общината предоставя на подпомаганото лице финансово подпомагане от бюджета на Общински фонд \"Заедно\" на Община Велико Търново и/или му осигурява социално - битово подпомагане за срок от ……………………….като подпомагането се извършва под формата на: ……………………………………………………………………………………\n\n2. Подпомагането по т. 1 от настоящия договор се предоставя на подпомаганото лице за действително отработеното време по трудовия договор, при наличие на средства в бюджета на Общински фонд \"Заедно\" на Община Велико Търново.\n\n3. Общината предоставя подпомагането по т. 1, а Работодателят и подпомаганото лице се задължават да изпълняват настоящия договор, съобразно клаузите на същия.\n\n4. Подпомагането на лицето се извършва до изтичане на предвидения в т. 1 срок.\n\n5. Не се финансират разходи, които не отговарят на изискванията на Правилника за организацията, реда и работата на Общински фонд \"Заедно\".\n\nIІ. ПРАВА И ЗАДЪЛЖЕНИЯ НА СТРАНИТЕ\n\n6. Работодателят се задължава:\n\n6.1. Да осигури за срока по т.1 заетост на подпомаганото лице, което е предварително одобрено от Работодателя в становището от ръководителя на публичната институция, което се прилага към заявлението за подпомагане до Общински фонд \"Заедно\".\n\n6.2. Да представя на Общината в срок от 3 (три) работни дни от изменението или прекратяването на трудовия договор на подпомаганото лице, копия от съответните допълнителни споразумения към трудовия договор и Писмения акт за прекратяването му и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица.\n\n7. Работодателят има право:\n\n7.1. Да прекратява сключения трудовия договор с подпомаганото лице преди изтичане на уговорения срок съгласно т. 1 в следните хипотези при:\n\n7.1.1. виновно неизпълнение на задълженията по трудовия договор от страна на подпомаганото лице;\n\n7.1.2. На основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда .\n\n8. Подпомаганото лице се задължава в срок до 10-то число на следващия отчетния месец да представя в Общината до Общински фонд \"Заедно\" следните документи:\n\n- при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи, да представя Отчетна форма за отработените дни, подписана от Работодателя.\n\n- да предоставя в Общината отчетните документи, съгласно Наредбата за командировките в страната , за предходния отчетен месец, при условие, че подпомагането се извършва чрез възстановяване на средства за пътно-транспортни разходи;\n\n- да предоставя в Общината отчетните документи за заплатени от подпомаганото лице такси за обучение, когато същото не е финансирано от други институции и програми, при условие, че подпомагането се извършва по този начин.\n\n- (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .)\n\n- (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .)\n\n9. (отм. с Решение № 899 по Протокол № 38 от 31.03.2022 г .).\n\n10. (отм. с Решение № 300 по Протокол № 13 от 25.07.2024 г .)\n\n11. Подпомаганото лице в срока по т. 8 представя в Община Велико Търново до Общински фонд \"Заедно\" следните документи:\n\n- Отчетните документи за предходния месец/период, съгласно т. 8.\n\n12. Подпомаганото лице се задължава в срок от 3 (три) работни дни от прекратяването на трудовия си договор, сключен с работодател, да представи в Общината копия от Заповедта за прекратяване на трудовия договор и Справката за приети и отхвърлени уведомления по чл. 62, ал. 5 от Кодекса на труда , заверени от съответните длъжностни лица.\n\n13. Общината възстановява от бюджета на Общински фонд \"Заедно\" признатите по съответния надлежен ред за допустими разходи по т. 1 по банков път по обработените искания за плащане и придружаващите ги документи в срок до 30 (тридесет) работни дни от датата на входирането им в деловодната система на Общината.\n\n13.1. Общината уведомява писмено подпомаганото лице за констатирани несъответствия в приложената към искането за плащане документация, като му даде възможност в срок от 5 (пет) работни дни да представи липсващите и/или коригирани документи.\n\nПри констатиране на несъответствия в приложената документация срокът за обработване на искането за плащане спира до представяне на липсващите и/или коригирани документи.\n\nIII. САНКЦИИ ПРИ НЕИЗПЪЛНЕНИЕ\n\n14. Общината не предоставя средства по т. 1. на подпомаганото лице, когато Общината установи по надлежен ред, че подпомаганото лице отсъства от работа без оформени заповед за отпуск, болничен лист или друг документ. При следващо констатиране на нарушение за същото лице, Общината не превежда на подпомаганото лице средствата по т. 1, за месеца, в който е констатирано нарушението.\n\n14.1. Работодателят се задължава да възстанови на Общината изплатените по т. 1. средства на подпомаганото лице, ако по време на действие на този договор едностранно прекрати трудовия договор, сключен с подпомаганото лице, по причини, които не са свързани с виновно неизпълнение на трудовите му задължения, или трудовият договор, сключен с това лице, е прекратен по взаимно съгласие, на основание чл. 325, ал. 1, т. 1 от Кодекса на труда , по инициатива на Работодателя. Тази разпоредба не се прилага, ако трудовият договор, сключен между Работодателя и подпомаганото лице, бъде прекратен на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда .\n\n14.2 Подпомаганото лице се задължава да възстанови на Общината изплатените му по т. 1. средства, ако през периода на действие на договора, подпомаганото лице едностранно прекрати трудовия си договор с работодателя с предизвестие, съгласно чл. 326, ал. 1 от Кодекса на труда , или прекрати този договор по взаимно съгласие на основание чл. 325, ал. 1, т. 1 от Кодекса на труда по негово искане, или при прекратяване на трудовия договор на основание чл. 330, ал. 2, т. 1, или т. 2, или т. 3 от Кодекса на труда .\n\n14.3. Независимо от основанията за прекратяването на трудовия договор, сключен между работодателя и подпомаганото лице, при прекратяването му се прекратява и подпомагането по т. 1 от настоящия договор.\n\nIV. ПРЕКРАТЯВАНЕ НА ДОГОВОРА\n\n15. Настоящият договор се прекратява:\n\n- при изтичане на срока по т. 1 от настоящия договор;\n\n- при изчерпване на бюджета на Общинския фонд \"Заедно\";\n\n- при прекратяване на трудовия договор, сключен между работодателя и подпомаганото лице.\n\nV. ДРУГИ УСЛОВИЯ\n\n16. Подпомаганото лице се задължава да представи удостоверение за открита банкова сметка в оригинал при подаване на първото искане за плащане, като при промяна на банковата сметка в срок от 7 (седем) дни от промяната се задължава да уведоми писмено за това Общината, както и да приложи ново удостоверение за новата банкова сметка към следващото искане за плащане.\n\n17. Настоящият договор може да бъде изменен или допълнен само по взаимно съгласие между страните, изразено в писмена форма, представляващо неразделна част от договора.\n\n18. Цялата кореспонденция между страните във връзка с този договор следва да бъде в писмена форма за действителност. За изпращане и приемане на кореспонденцията страните приемат следните адреси:\n\nЗа Общината: гр. Велико Търново, пл. \"Майка България\" № 2\n\nЗа Работодателя:………………………………………………………………….\n\nЗа подпомаганото лице:…………………………………………………………\n\n19. Относно неуредените в този договор въпроси се прилага действащото законодателство. Възникналите между страните спорове се разрешават чрез преговори, а при непостигане на съгласие - по съдебен ред.\n\nНастоящият договор се състави и подписа в три екземпляра (по един за всяка от страните), всеки със силата на оригинал.\n\nЗа Общината: ……………………….….…\n\n(..............................................)\n\nГлавен счетоводител: ………………..……….\n\n(………………….…………)\n\nЗа Работодателя: ……………………..........…\n\n(............................................)\n\nПодпомаганото лице: ………………….….……..\n\n(………………………………..)\n\nПриложение № 3 ДО ОБЩИНСКИ ФОНД \"ЗАЕДНО\" ОБЩИНА ВЕЛИКО ТЪРНОВО ДЕКЛАРАЦИЯ от ..................................................................................................................................................................... (трите имена) Уважаеми господин/госпожо Председател, Декларирам, че при промяна на заявените от мен обстоятелства съм длъжен/длъжна в 3 (три)-дневен срок да уведомя Управителния съвет на Общински фонд \"Заедно\". Дата:                                                                                            Подпис:\n\nПриложение № 3\n\nДО\n\nОБЩИНСКИ ФОНД \"ЗАЕДНО\"\n\nОБЩИНА ВЕЛИКО ТЪРНОВО\n\nДЕКЛАРАЦИЯ\n\nот .....................................................................................................................................................................\n\n(трите имена)\n\nУважаеми господин/госпожо Председател,\n\nДекларирам, че при промяна на заявените от мен обстоятелства съм длъжен/длъжна в 3 (три)-дневен срок да уведомя Управителния съвет на Общински фонд \"Заедно\".\n\nДата:                                                                                            Подпис:\n\n| ↑ нагоре | ← назад | пълна версия"
}