{
  "ldoc_id": "2137233862",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137233862",
  "list_title": "Правилник за устройството и дейността на центъра за спешна медицинска помощ по въздуха",
  "law_title": "Правилник за устройството и дейността на центъра за спешна медицинска помощ по въздуха",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА В сила от 09.06.2023 г. Издаден от министъра на здравеопазването Обн. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на Центъра за спешна медицинска помощ по въздуха (ЦСМПВ), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането. Чл. 2. (1) Центърът за спешна медицинска помощ по въздуха е юридическо лице на бюджетна издръжка за специфичните си функции към Министерството на здравеопазването със седалище в София. (2) Центърът осъществява дейността си при спазване на изискванията на медицинския стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМПВ Чл. 3. (1) Центърът за спешна медицинска помощ по въздуха се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът на центъра се назначава от министъра на здравеопазването след провеждането на конкурс по реда на Кодекса на труда . (3) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност и придобита квалификация по здравен мениджмънт. (4) Заместник-директорът се назначава от директора след провеждането на конкурс по реда на Кодекса на труда . (5) Директорът на центъра делегира със заповед правомощията на заместник-директора и определя неговите функции. (6) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в отсъствие и на заместник-директора - от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) Директорът на центъра отговаря за цялостната му дейност и го представлява пред други органи, организации, физически и юридически лица в страната и в чужбина. (2) Директорът на центъра отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по закона за държавния бюджет на Република България за съответната година. (3) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра и определя със заповед реда за получаване на лекарствени продукти и медицински изделия, тяхното съхранение, разпределение между мобилните екипи и начина на водене на съответната документация. (4) Директорът провежда и контролира реализирането на политиката по осигуряване на човешките ресурси в центъра и: 1. утвърждава критерии и правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 5. (1) Директорът утвърждава структурата на центъра, щатното разписание на длъжностите, видовете и броя на екипите и длъжностните характеристики на работещите в центъра при спазване на изискванията на медицинския стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Директорът изготвя и представя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на осъществената медицинска дейност и финансовите показатели на дейността на центъра. Чл. 6. (1) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. Чл. 7. (1) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай, в срок до два месеца след изтичане на срока от предходното атестиране. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди провеждането и. (3) Комисията извършва оценяването съобразно методика, утвърдена от министъра на здравеопазването, въз основа на обективно установими факти и обстоятелства. (4) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионално развитие; оперативност, планиране, координиране и контрол на дейността; познаване и практическо прилагане на нормативните актове; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; ефективно поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяването на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с лечебните заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (5) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 4, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (6) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 8. (1) При несъгласие с определената оценка директорът има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в петдневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани от комисията и директора атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 9. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директора, получил крайна оценка 1 \"отрицателна\". Чл. 10. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. координационна централа (КЦ). Чл. 11. Числеността на персонала на ЦСМПВ е 68 щатни бройки, в т.ч. директор и заместник-директор. Раздел III. Дейност на Центъра за спешна медицинска помощ по въздуха Чл. 12. Центърът извършва следната дейност: 1. оказване на спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането; 2. осигуряване на медицински специалист или екип при извършване на въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки, при необходимост от придружаване; 3. осигуряване на медицински специалист или екип при извършване на въздушен транспорт за нуждите на Министерството на здравеопазването извън т. 1 при необходимост от придружаване; 4. координация на дейностите по предоставяне на транспорт по т. 1 - 3, както и при възникнала нужда от специализиран въздушен транспорт чрез междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции; 5. осъществяване на обучение на специализанти по специалност \"Спешна медицина\" и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . Чл. 13. Полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, се изпълняват от Държавния авиационен оператор. Чл. 14. Центърът за спешна медицинска помощ по въздуха е лечебно заведение с непрекъснат режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 15. (1) Дейността на центъра се осъществява от: 1. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи; 2. диспечерски екипи в координационната централа. (2) Професионалните дейности и съставът на Центъра за спешна медицинска помощ по въздуха се определят съобразно медицинския стандарт \"Спешна медицина\". (3) Конкретните права, задължения и отговорности на членовете на стационарните и мобилните екипи се определят в длъжностните характеристики, утвърдени от ръководителя на лечебното заведение. Чл. 16. (1) Координационната централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ по въздуха и участва в координацията на изпълнението на полетите. (2) Ръководителят на смяна в КЦ: 1. ръководи и отговаря за дейността на КЦ, както и за провеждане на процедурите във връзка с вземане на решение за предлагането на полет и за ползването и активирането на въздушния транспорт; 2. осигурява взаимодействието между медицинските екипи на центъра и летателните екипажи, както и тяхното взаимодействие с органите на полицията, пожарната и гражданската защита при оказване помощ на пострадали при масови бедствия, аварии и катастрофи; 3. координира постъпилите искания от лечебни заведения за въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки; 4. оценява и обработва постъпилите повиквания и разрешения за спешен въздушен транспорт и го организира, като попълва и необходимата документация. (3) Работещите в КЦ: 1. приемат, регистрират и обработват повикванията с помощта на автоматизирана информационно-комуникационна система; 2. незабавно докладват на ръководителя на смяна, за да се прецени естеството и спешността на повикването; 3. незабавно след приключване на обработката на повикването възлагат изпълнението на екип за спешна медицинска помощ по въздух след разрешението на Министерството на здравеопазването за ползването и активирането на въздушния транспорт; 4. осъществяват междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции. (4) Дейността по чл. 12, т. 1 се извършва по реда, въведен с медицинския стандарт \"Спешна медицина\". Дейността по чл. 12, т. 3 се възлага във всеки конкретен случай от министъра на здравеопазването. (5) Постъпилата в КЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок от 3 години. Чл. 17. Мобилните екипи за спешна медицинска помощ са задължени: 1. да информират ръководителя на смяна в КЦ преди започване на работа относно готовността на екипа за работа; 2. да приемат за изпълнение подадените от КЦ повиквания; 3. да осъществяват спешна диагностика и лечение на остро настъпили нарушения на жизненоважни функции на заболели и пострадали лица; 4. при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от ръководителя на смяна в КЦ; 5. след приключване изпълнението на възложеното повикване да информират КЦ за резултата от изпълненото повикване; 6. да информират КЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 7. когато не изпълняват възложено от КЦ повикване, да се намират в помещение за почивка, оборудвано с комуникационен апарат, свързан с КЦ. Чл. 18. Вертолетите, с които се оказва спешна медицинска помощ, носят следната специфична окраска и маркировка: 1. цвят на хеликоптера - бял Snow White G10015; 2. цвят от двете страни (без горната част на носа, покрива и долната част на корпуса) - червен (RAL 3024); 3. синя отразителна емблема \"Звезда на живота\" (Star of Life) с минимален размер 300 мм на подходящо място от двете страни на опашката и носа, също и върху долната част на корпуса с минимален размер 500 мм; 4. бяла светлоотразяваща лента с ширина до 300 мм, по дължина на целия хеликоптер на височината на дръжките на страничните врати; 5. надпис \"Спешна медицинска помощ\" върху лентата от двете страни на хеликоптера с височина минимум 100 мм, с рефлективни главни букви в цвят флуоресцентно червено (RAL 3024); 6. оцветяване на лопатите на носещия и опашния винт в два цвята (бял и червен). Чл. 19. Работещите в ЦСМПВ участват в съвместни обучения и инструктажи с летателните екипажи на Държавния авиационен оператор, изпълняващ полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, както и на центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции при необходимост. Чл. 20. На работещите в ЦСМПВ се изплаща допълнително възнаграждение за специфични условия на труд при участие в поне един полет в съответния месец в размер не по-малък от 300 лв. месечно. Заключителни разпоредби § 1. В Правилника за устройството и дейността на център за спешна медицинска помощ (обн., ДВ, бр. 98 от 1999 г.; изм. и доп., бр. 7 от 2007 г., бр. 9 от 2009 г., бр. 13 от 2011 г., бр. 82 от 2016 г. и бр. 51 от 2020 г.), в приложението към чл. 5а \"Численост на персонала в центровете за спешна медицинска помощ\" се правят следните изменения: 1. На ред с пореден № 2, в колона \"Численост на персонала\" числото \"353\" се заменя с \"379\". 2. На ред с пореден № 13, в колона \"Численост на персонала\" числото \"273\" се заменя с \"293\". § 2. Контролът по изпълнение на правилника се възлага на Изпълнителната агенция \"Медицински надзор\" и Министерството на здравеопазването. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА В сила от 09.06.2023 г. Издаден от министъра на здравеопазването Обн. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на Центъра за спешна медицинска помощ по въздуха (ЦСМПВ), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането. Чл. 2. (1) Центърът за спешна медицинска помощ по въздуха е юридическо лице на бюджетна издръжка за специфичните си функции към Министерството на здравеопазването със седалище в София. (2) Центърът осъществява дейността си при спазване на изискванията на медицинския стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМПВ Чл. 3. (1) Центърът за спешна медицинска помощ по въздуха се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът на центъра се назначава от министъра на здравеопазването след провеждането на конкурс по реда на Кодекса на труда . (3) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност и придобита квалификация по здравен мениджмънт. (4) Заместник-директорът се назначава от директора след провеждането на конкурс по реда на Кодекса на труда . (5) Директорът на центъра делегира със заповед правомощията на заместник-директора и определя неговите функции. (6) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в отсъствие и на заместник-директора - от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) Директорът на центъра отговаря за цялостната му дейност и го представлява пред други органи, организации, физически и юридически лица в страната и в чужбина. (2) Директорът на центъра отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по закона за държавния бюджет на Република България за съответната година. (3) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра и определя със заповед реда за получаване на лекарствени продукти и медицински изделия, тяхното съхранение, разпределение между мобилните екипи и начина на водене на съответната документация. (4) Директорът провежда и контролира реализирането на политиката по осигуряване на човешките ресурси в центъра и: 1. утвърждава критерии и правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 5. (1) Директорът утвърждава структурата на центъра, щатното разписание на длъжностите, видовете и броя на екипите и длъжностните характеристики на работещите в центъра при спазване на изискванията на медицинския стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Директорът изготвя и представя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на осъществената медицинска дейност и финансовите показатели на дейността на центъра. Чл. 6. (1) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. Чл. 7. (1) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай, в срок до два месеца след изтичане на срока от предходното атестиране. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди провеждането и. (3) Комисията извършва оценяването съобразно методика, утвърдена от министъра на здравеопазването, въз основа на обективно установими факти и обстоятелства. (4) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионално развитие; оперативност, планиране, координиране и контрол на дейността; познаване и практическо прилагане на нормативните актове; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; ефективно поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяването на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с лечебните заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (5) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 4, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (6) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 8. (1) При несъгласие с определената оценка директорът има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в петдневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани от комисията и директора атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 9. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директора, получил крайна оценка 1 \"отрицателна\". Чл. 10. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. координационна централа (КЦ). Чл. 11. Числеността на персонала на ЦСМПВ е 68 щатни бройки, в т.ч. директор и заместник-директор. Раздел III. Дейност на Центъра за спешна медицинска помощ по въздуха Чл. 12. Центърът извършва следната дейност: 1. оказване на спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането; 2. осигуряване на медицински специалист или екип при извършване на въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки, при необходимост от придружаване; 3. осигуряване на медицински специалист или екип при извършване на въздушен транспорт за нуждите на Министерството на здравеопазването извън т. 1 при необходимост от придружаване; 4. координация на дейностите по предоставяне на транспорт по т. 1 - 3, както и при възникнала нужда от специализиран въздушен транспорт чрез междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции; 5. осъществяване на обучение на специализанти по специалност \"Спешна медицина\" и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . Чл. 13. Полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, се изпълняват от Държавния авиационен оператор. Чл. 14. Центърът за спешна медицинска помощ по въздуха е лечебно заведение с непрекъснат режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 15. (1) Дейността на центъра се осъществява от: 1. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи; 2. диспечерски екипи в координационната централа. (2) Професионалните дейности и съставът на Центъра за спешна медицинска помощ по въздуха се определят съобразно медицинския стандарт \"Спешна медицина\". (3) Конкретните права, задължения и отговорности на членовете на стационарните и мобилните екипи се определят в длъжностните характеристики, утвърдени от ръководителя на лечебното заведение. Чл. 16. (1) Координационната централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ по въздуха и участва в координацията на изпълнението на полетите. (2) Ръководителят на смяна в КЦ: 1. ръководи и отговаря за дейността на КЦ, както и за провеждане на процедурите във връзка с вземане на решение за предлагането на полет и за ползването и активирането на въздушния транспорт; 2. осигурява взаимодействието между медицинските екипи на центъра и летателните екипажи, както и тяхното взаимодействие с органите на полицията, пожарната и гражданската защита при оказване помощ на пострадали при масови бедствия, аварии и катастрофи; 3. координира постъпилите искания от лечебни заведения за въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки; 4. оценява и обработва постъпилите повиквания и разрешения за спешен въздушен транспорт и го организира, като попълва и необходимата документация. (3) Работещите в КЦ: 1. приемат, регистрират и обработват повикванията с помощта на автоматизирана информационно-комуникационна система; 2. незабавно докладват на ръководителя на смяна, за да се прецени естеството и спешността на повикването; 3. незабавно след приключване на обработката на повикването възлагат изпълнението на екип за спешна медицинска помощ по въздух след разрешението на Министерството на здравеопазването за ползването и активирането на въздушния транспорт; 4. осъществяват междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции. (4) Дейността по чл. 12, т. 1 се извършва по реда, въведен с медицинския стандарт \"Спешна медицина\". Дейността по чл. 12, т. 3 се възлага във всеки конкретен случай от министъра на здравеопазването. (5) Постъпилата в КЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок от 3 години. Чл. 17. Мобилните екипи за спешна медицинска помощ са задължени: 1. да информират ръководителя на смяна в КЦ преди започване на работа относно готовността на екипа за работа; 2. да приемат за изпълнение подадените от КЦ повиквания; 3. да осъществяват спешна диагностика и лечение на остро настъпили нарушения на жизненоважни функции на заболели и пострадали лица; 4. при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от ръководителя на смяна в КЦ; 5. след приключване изпълнението на възложеното повикване да информират КЦ за резултата от изпълненото повикване; 6. да информират КЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 7. когато не изпълняват възложено от КЦ повикване, да се намират в помещение за почивка, оборудвано с комуникационен апарат, свързан с КЦ. Чл. 18. Вертолетите, с които се оказва спешна медицинска помощ, носят следната специфична окраска и маркировка: 1. цвят на хеликоптера - бял Snow White G10015; 2. цвят от двете страни (без горната част на носа, покрива и долната част на корпуса) - червен (RAL 3024); 3. синя отразителна емблема \"Звезда на живота\" (Star of Life) с минимален размер 300 мм на подходящо място от двете страни на опашката и носа, също и върху долната част на корпуса с минимален размер 500 мм; 4. бяла светлоотразяваща лента с ширина до 300 мм, по дължина на целия хеликоптер на височината на дръжките на страничните врати; 5. надпис \"Спешна медицинска помощ\" върху лентата от двете страни на хеликоптера с височина минимум 100 мм, с рефлективни главни букви в цвят флуоресцентно червено (RAL 3024); 6. оцветяване на лопатите на носещия и опашния винт в два цвята (бял и червен). Чл. 19. Работещите в ЦСМПВ участват в съвместни обучения и инструктажи с летателните екипажи на Държавния авиационен оператор, изпълняващ полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, както и на центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции при необходимост. Чл. 20. На работещите в ЦСМПВ се изплаща допълнително възнаграждение за специфични условия на труд при участие в поне един полет в съответния месец в размер не по-малък от 300 лв. месечно. Заключителни разпоредби § 1. В Правилника за устройството и дейността на център за спешна медицинска помощ (обн., ДВ, бр. 98 от 1999 г.; изм. и доп., бр. 7 от 2007 г., бр. 9 от 2009 г., бр. 13 от 2011 г., бр. 82 от 2016 г. и бр. 51 от 2020 г.), в приложението към чл. 5а \"Численост на персонала в центровете за спешна медицинска помощ\" се правят следните изменения: 1. На ред с пореден № 2, в колона \"Численост на персонала\" числото \"353\" се заменя с \"379\". 2. На ред с пореден № 13, в колона \"Численост на персонала\" числото \"273\" се заменя с \"293\". § 2. Контролът по изпълнение на правилника се възлага на Изпълнителната агенция \"Медицински надзор\" и Министерството на здравеопазването. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА В сила от 09.06.2023 г. Издаден от министъра на здравеопазването Обн. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на Центъра за спешна медицинска помощ по въздуха (ЦСМПВ), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането. Чл. 2. (1) Центърът за спешна медицинска помощ по въздуха е юридическо лице на бюджетна издръжка за специфичните си функции към Министерството на здравеопазването със седалище в София. (2) Центърът осъществява дейността си при спазване на изискванията на медицинския стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМПВ Чл. 3. (1) Центърът за спешна медицинска помощ по въздуха се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът на центъра се назначава от министъра на здравеопазването след провеждането на конкурс по реда на Кодекса на труда . (3) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност и придобита квалификация по здравен мениджмънт. (4) Заместник-директорът се назначава от директора след провеждането на конкурс по реда на Кодекса на труда . (5) Директорът на центъра делегира със заповед правомощията на заместник-директора и определя неговите функции. (6) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в отсъствие и на заместник-директора - от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) Директорът на центъра отговаря за цялостната му дейност и го представлява пред други органи, организации, физически и юридически лица в страната и в чужбина. (2) Директорът на центъра отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по закона за държавния бюджет на Република България за съответната година. (3) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра и определя със заповед реда за получаване на лекарствени продукти и медицински изделия, тяхното съхранение, разпределение между мобилните екипи и начина на водене на съответната документация. (4) Директорът провежда и контролира реализирането на политиката по осигуряване на човешките ресурси в центъра и: 1. утвърждава критерии и правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 5. (1) Директорът утвърждава структурата на центъра, щатното разписание на длъжностите, видовете и броя на екипите и длъжностните характеристики на работещите в центъра при спазване на изискванията на медицинския стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Директорът изготвя и представя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на осъществената медицинска дейност и финансовите показатели на дейността на центъра. Чл. 6. (1) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. Чл. 7. (1) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай, в срок до два месеца след изтичане на срока от предходното атестиране. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди провеждането и. (3) Комисията извършва оценяването съобразно методика, утвърдена от министъра на здравеопазването, въз основа на обективно установими факти и обстоятелства. (4) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионално развитие; оперативност, планиране, координиране и контрол на дейността; познаване и практическо прилагане на нормативните актове; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; ефективно поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяването на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с лечебните заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (5) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 4, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (6) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 8. (1) При несъгласие с определената оценка директорът има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в петдневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани от комисията и директора атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 9. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директора, получил крайна оценка 1 \"отрицателна\". Чл. 10. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. координационна централа (КЦ). Чл. 11. Числеността на персонала на ЦСМПВ е 68 щатни бройки, в т.ч. директор и заместник-директор. Раздел III. Дейност на Центъра за спешна медицинска помощ по въздуха Чл. 12. Центърът извършва следната дейност: 1. оказване на спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането; 2. осигуряване на медицински специалист или екип при извършване на въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки, при необходимост от придружаване; 3. осигуряване на медицински специалист или екип при извършване на въздушен транспорт за нуждите на Министерството на здравеопазването извън т. 1 при необходимост от придружаване; 4. координация на дейностите по предоставяне на транспорт по т. 1 - 3, както и при възникнала нужда от специализиран въздушен транспорт чрез междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции; 5. осъществяване на обучение на специализанти по специалност \"Спешна медицина\" и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . Чл. 13. Полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, се изпълняват от Държавния авиационен оператор. Чл. 14. Центърът за спешна медицинска помощ по въздуха е лечебно заведение с непрекъснат режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 15. (1) Дейността на центъра се осъществява от: 1. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи; 2. диспечерски екипи в координационната централа. (2) Професионалните дейности и съставът на Центъра за спешна медицинска помощ по въздуха се определят съобразно медицинския стандарт \"Спешна медицина\". (3) Конкретните права, задължения и отговорности на членовете на стационарните и мобилните екипи се определят в длъжностните характеристики, утвърдени от ръководителя на лечебното заведение. Чл. 16. (1) Координационната централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ по въздуха и участва в координацията на изпълнението на полетите. (2) Ръководителят на смяна в КЦ: 1. ръководи и отговаря за дейността на КЦ, както и за провеждане на процедурите във връзка с вземане на решение за предлагането на полет и за ползването и активирането на въздушния транспорт; 2. осигурява взаимодействието между медицинските екипи на центъра и летателните екипажи, както и тяхното взаимодействие с органите на полицията, пожарната и гражданската защита при оказване помощ на пострадали при масови бедствия, аварии и катастрофи; 3. координира постъпилите искания от лечебни заведения за въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки; 4. оценява и обработва постъпилите повиквания и разрешения за спешен въздушен транспорт и го организира, като попълва и необходимата документация. (3) Работещите в КЦ: 1. приемат, регистрират и обработват повикванията с помощта на автоматизирана информационно-комуникационна система; 2. незабавно докладват на ръководителя на смяна, за да се прецени естеството и спешността на повикването; 3. незабавно след приключване на обработката на повикването възлагат изпълнението на екип за спешна медицинска помощ по въздух след разрешението на Министерството на здравеопазването за ползването и активирането на въздушния транспорт; 4. осъществяват междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции. (4) Дейността по чл. 12, т. 1 се извършва по реда, въведен с медицинския стандарт \"Спешна медицина\". Дейността по чл. 12, т. 3 се възлага във всеки конкретен случай от министъра на здравеопазването. (5) Постъпилата в КЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок от 3 години. Чл. 17. Мобилните екипи за спешна медицинска помощ са задължени: 1. да информират ръководителя на смяна в КЦ преди започване на работа относно готовността на екипа за работа; 2. да приемат за изпълнение подадените от КЦ повиквания; 3. да осъществяват спешна диагностика и лечение на остро настъпили нарушения на жизненоважни функции на заболели и пострадали лица; 4. при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от ръководителя на смяна в КЦ; 5. след приключване изпълнението на възложеното повикване да информират КЦ за резултата от изпълненото повикване; 6. да информират КЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 7. когато не изпълняват възложено от КЦ повикване, да се намират в помещение за почивка, оборудвано с комуникационен апарат, свързан с КЦ. Чл. 18. Вертолетите, с които се оказва спешна медицинска помощ, носят следната специфична окраска и маркировка: 1. цвят на хеликоптера - бял Snow White G10015; 2. цвят от двете страни (без горната част на носа, покрива и долната част на корпуса) - червен (RAL 3024); 3. синя отразителна емблема \"Звезда на живота\" (Star of Life) с минимален размер 300 мм на подходящо място от двете страни на опашката и носа, също и върху долната част на корпуса с минимален размер 500 мм; 4. бяла светлоотразяваща лента с ширина до 300 мм, по дължина на целия хеликоптер на височината на дръжките на страничните врати; 5. надпис \"Спешна медицинска помощ\" върху лентата от двете страни на хеликоптера с височина минимум 100 мм, с рефлективни главни букви в цвят флуоресцентно червено (RAL 3024); 6. оцветяване на лопатите на носещия и опашния винт в два цвята (бял и червен). Чл. 19. Работещите в ЦСМПВ участват в съвместни обучения и инструктажи с летателните екипажи на Държавния авиационен оператор, изпълняващ полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, както и на центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции при необходимост. Чл. 20. На работещите в ЦСМПВ се изплаща допълнително възнаграждение за специфични условия на труд при участие в поне един полет в съответния месец в размер не по-малък от 300 лв. месечно. Заключителни разпоредби § 1. В Правилника за устройството и дейността на център за спешна медицинска помощ (обн., ДВ, бр. 98 от 1999 г.; изм. и доп., бр. 7 от 2007 г., бр. 9 от 2009 г., бр. 13 от 2011 г., бр. 82 от 2016 г. и бр. 51 от 2020 г.), в приложението към чл. 5а \"Численост на персонала в центровете за спешна медицинска помощ\" се правят следните изменения: 1. На ред с пореден № 2, в колона \"Численост на персонала\" числото \"353\" се заменя с \"379\". 2. На ред с пореден № 13, в колона \"Численост на персонала\" числото \"273\" се заменя с \"293\". § 2. Контролът по изпълнение на правилника се възлага на Изпълнителната агенция \"Медицински надзор\" и Министерството на здравеопазването. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА В сила от 09.06.2023 г. Издаден от министъра на здравеопазването Обн. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на Центъра за спешна медицинска помощ по въздуха (ЦСМПВ), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането. Чл. 2. (1) Центърът за спешна медицинска помощ по въздуха е юридическо лице на бюджетна издръжка за специфичните си функции към Министерството на здравеопазването със седалище в София. (2) Центърът осъществява дейността си при спазване на изискванията на медицинския стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМПВ Чл. 3. (1) Центърът за спешна медицинска помощ по въздуха се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът на центъра се назначава от министъра на здравеопазването след провеждането на конкурс по реда на Кодекса на труда . (3) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност и придобита квалификация по здравен мениджмънт. (4) Заместник-директорът се назначава от директора след провеждането на конкурс по реда на Кодекса на труда . (5) Директорът на центъра делегира със заповед правомощията на заместник-директора и определя неговите функции. (6) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в отсъствие и на заместник-директора - от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) Директорът на центъра отговаря за цялостната му дейност и го представлява пред други органи, организации, физически и юридически лица в страната и в чужбина. (2) Директорът на центъра отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по закона за държавния бюджет на Република България за съответната година. (3) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра и определя със заповед реда за получаване на лекарствени продукти и медицински изделия, тяхното съхранение, разпределение между мобилните екипи и начина на водене на съответната документация. (4) Директорът провежда и контролира реализирането на политиката по осигуряване на човешките ресурси в центъра и: 1. утвърждава критерии и правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 5. (1) Директорът утвърждава структурата на центъра, щатното разписание на длъжностите, видовете и броя на екипите и длъжностните характеристики на работещите в центъра при спазване на изискванията на медицинския стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Директорът изготвя и представя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на осъществената медицинска дейност и финансовите показатели на дейността на центъра. Чл. 6. (1) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. Чл. 7. (1) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай, в срок до два месеца след изтичане на срока от предходното атестиране. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди провеждането и. (3) Комисията извършва оценяването съобразно методика, утвърдена от министъра на здравеопазването, въз основа на обективно установими факти и обстоятелства. (4) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионално развитие; оперативност, планиране, координиране и контрол на дейността; познаване и практическо прилагане на нормативните актове; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; ефективно поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяването на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с лечебните заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (5) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 4, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (6) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 8. (1) При несъгласие с определената оценка директорът има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в петдневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани от комисията и директора атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 9. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директора, получил крайна оценка 1 \"отрицателна\". Чл. 10. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. координационна централа (КЦ). Чл. 11. Числеността на персонала на ЦСМПВ е 68 щатни бройки, в т.ч. директор и заместник-директор. Раздел III. Дейност на Центъра за спешна медицинска помощ по въздуха Чл. 12. Центърът извършва следната дейност: 1. оказване на спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането; 2. осигуряване на медицински специалист или екип при извършване на въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки, при необходимост от придружаване; 3. осигуряване на медицински специалист или екип при извършване на въздушен транспорт за нуждите на Министерството на здравеопазването извън т. 1 при необходимост от придружаване; 4. координация на дейностите по предоставяне на транспорт по т. 1 - 3, както и при възникнала нужда от специализиран въздушен транспорт чрез междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции; 5. осъществяване на обучение на специализанти по специалност \"Спешна медицина\" и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . Чл. 13. Полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, се изпълняват от Държавния авиационен оператор. Чл. 14. Центърът за спешна медицинска помощ по въздуха е лечебно заведение с непрекъснат режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 15. (1) Дейността на центъра се осъществява от: 1. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи; 2. диспечерски екипи в координационната централа. (2) Професионалните дейности и съставът на Центъра за спешна медицинска помощ по въздуха се определят съобразно медицинския стандарт \"Спешна медицина\". (3) Конкретните права, задължения и отговорности на членовете на стационарните и мобилните екипи се определят в длъжностните характеристики, утвърдени от ръководителя на лечебното заведение. Чл. 16. (1) Координационната централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ по въздуха и участва в координацията на изпълнението на полетите. (2) Ръководителят на смяна в КЦ: 1. ръководи и отговаря за дейността на КЦ, както и за провеждане на процедурите във връзка с вземане на решение за предлагането на полет и за ползването и активирането на въздушния транспорт; 2. осигурява взаимодействието между медицинските екипи на центъра и летателните екипажи, както и тяхното взаимодействие с органите на полицията, пожарната и гражданската защита при оказване помощ на пострадали при масови бедствия, аварии и катастрофи; 3. координира постъпилите искания от лечебни заведения за въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки; 4. оценява и обработва постъпилите повиквания и разрешения за спешен въздушен транспорт и го организира, като попълва и необходимата документация. (3) Работещите в КЦ: 1. приемат, регистрират и обработват повикванията с помощта на автоматизирана информационно-комуникационна система; 2. незабавно докладват на ръководителя на смяна, за да се прецени естеството и спешността на повикването; 3. незабавно след приключване на обработката на повикването възлагат изпълнението на екип за спешна медицинска помощ по въздух след разрешението на Министерството на здравеопазването за ползването и активирането на въздушния транспорт; 4. осъществяват междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции. (4) Дейността по чл. 12, т. 1 се извършва по реда, въведен с медицинския стандарт \"Спешна медицина\". Дейността по чл. 12, т. 3 се възлага във всеки конкретен случай от министъра на здравеопазването. (5) Постъпилата в КЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок от 3 години. Чл. 17. Мобилните екипи за спешна медицинска помощ са задължени: 1. да информират ръководителя на смяна в КЦ преди започване на работа относно готовността на екипа за работа; 2. да приемат за изпълнение подадените от КЦ повиквания; 3. да осъществяват спешна диагностика и лечение на остро настъпили нарушения на жизненоважни функции на заболели и пострадали лица; 4. при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от ръководителя на смяна в КЦ; 5. след приключване изпълнението на възложеното повикване да информират КЦ за резултата от изпълненото повикване; 6. да информират КЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 7. когато не изпълняват възложено от КЦ повикване, да се намират в помещение за почивка, оборудвано с комуникационен апарат, свързан с КЦ. Чл. 18. Вертолетите, с които се оказва спешна медицинска помощ, носят следната специфична окраска и маркировка: 1. цвят на хеликоптера - бял Snow White G10015; 2. цвят от двете страни (без горната част на носа, покрива и долната част на корпуса) - червен (RAL 3024); 3. синя отразителна емблема \"Звезда на живота\" (Star of Life) с минимален размер 300 мм на подходящо място от двете страни на опашката и носа, също и върху долната част на корпуса с минимален размер 500 мм; 4. бяла светлоотразяваща лента с ширина до 300 мм, по дължина на целия хеликоптер на височината на дръжките на страничните врати; 5. надпис \"Спешна медицинска помощ\" върху лентата от двете страни на хеликоптера с височина минимум 100 мм, с рефлективни главни букви в цвят флуоресцентно червено (RAL 3024); 6. оцветяване на лопатите на носещия и опашния винт в два цвята (бял и червен). Чл. 19. Работещите в ЦСМПВ участват в съвместни обучения и инструктажи с летателните екипажи на Държавния авиационен оператор, изпълняващ полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, както и на центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции при необходимост. Чл. 20. На работещите в ЦСМПВ се изплаща допълнително възнаграждение за специфични условия на труд при участие в поне един полет в съответния месец в размер не по-малък от 300 лв. месечно. Заключителни разпоредби § 1. В Правилника за устройството и дейността на център за спешна медицинска помощ (обн., ДВ, бр. 98 от 1999 г.; изм. и доп., бр. 7 от 2007 г., бр. 9 от 2009 г., бр. 13 от 2011 г., бр. 82 от 2016 г. и бр. 51 от 2020 г.), в приложението към чл. 5а \"Численост на персонала в центровете за спешна медицинска помощ\" се правят следните изменения: 1. На ред с пореден № 2, в колона \"Численост на персонала\" числото \"353\" се заменя с \"379\". 2. На ред с пореден № 13, в колона \"Численост на персонала\" числото \"273\" се заменя с \"293\". § 2. Контролът по изпълнение на правилника се възлага на Изпълнителната агенция \"Медицински надзор\" и Министерството на здравеопазването. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА В сила от 09.06.2023 г. Издаден от министъра на здравеопазването Обн. ДВ. бр. 50 от 9 Юни 2023г. Раздел I. Общи положения Чл. 1. (1) Този правилник регламентира устройството и дейността на Центъра за спешна медицинска помощ по въздуха (ЦСМПВ), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането. Чл. 2. (1) Центърът за спешна медицинска помощ по въздуха е юридическо лице на бюджетна издръжка за специфичните си функции към Министерството на здравеопазването със седалище в София. (2) Центърът осъществява дейността си при спазване на изискванията на медицинския стандарт \"Спешна медицина\". Раздел II. Устройство и управление на ЦСМПВ Чл. 3. (1) Центърът за спешна медицинска помощ по въздуха се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът на центъра се назначава от министъра на здравеопазването след провеждането на конкурс по реда на Кодекса на труда . (3) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност и придобита квалификация по здравен мениджмънт. (4) Заместник-директорът се назначава от директора след провеждането на конкурс по реда на Кодекса на труда . (5) Директорът на центъра делегира със заповед правомощията на заместник-директора и определя неговите функции. (6) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в отсъствие и на заместник-директора - от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на заповед за всеки конкретен случай и за срока на отсъствието. Чл. 4. (1) Директорът на центъра отговаря за цялостната му дейност и го представлява пред други органи, организации, физически и юридически лица в страната и в чужбина. (2) Директорът на центъра отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по закона за държавния бюджет на Република България за съответната година. (3) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра и определя със заповед реда за получаване на лекарствени продукти и медицински изделия, тяхното съхранение, разпределение между мобилните екипи и начина на водене на съответната документация. (4) Директорът провежда и контролира реализирането на политиката по осигуряване на човешките ресурси в центъра и: 1. утвърждава критерии и правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала. Чл. 5. (1) Директорът утвърждава структурата на центъра, щатното разписание на длъжностите, видовете и броя на екипите и длъжностните характеристики на работещите в центъра при спазване на изискванията на медицинския стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Директорът изготвя и представя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на осъществената медицинска дейност и финансовите показатели на дейността на центъра. Чл. 6. (1) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора. Чл. 7. (1) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай, в срок до два месеца след изтичане на срока от предходното атестиране. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди провеждането и. (3) Комисията извършва оценяването съобразно методика, утвърдена от министъра на здравеопазването, въз основа на обективно установими факти и обстоятелства. (4) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионално развитие; оперативност, планиране, координиране и контрол на дейността; познаване и практическо прилагане на нормативните актове; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; ефективно поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяването на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с лечебните заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (5) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 4, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (6) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор. Чл. 8. (1) При несъгласие с определената оценка директорът има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в петдневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани от комисията и директора атестационни карти се съхраняват в личното досие на директора на центъра. Чл. 9. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директора, получил крайна оценка 1 \"отрицателна\". Чл. 10. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. координационна централа (КЦ). Чл. 11. Числеността на персонала на ЦСМПВ е 68 щатни бройки, в т.ч. директор и заместник-директор. Раздел III. Дейност на Центъра за спешна медицинска помощ по въздуха Чл. 12. Центърът извършва следната дейност: 1. оказване на спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането; 2. осигуряване на медицински специалист или екип при извършване на въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки, при необходимост от придружаване; 3. осигуряване на медицински специалист или екип при извършване на въздушен транспорт за нуждите на Министерството на здравеопазването извън т. 1 при необходимост от придружаване; 4. координация на дейностите по предоставяне на транспорт по т. 1 - 3, както и при възникнала нужда от специализиран въздушен транспорт чрез междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции; 5. осъществяване на обучение на специализанти по специалност \"Спешна медицина\" и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения . Чл. 13. Полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, се изпълняват от Държавния авиационен оператор. Чл. 14. Центърът за спешна медицинска помощ по въздуха е лечебно заведение с непрекъснат режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда. Чл. 15. (1) Дейността на центъра се осъществява от: 1. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи; 2. диспечерски екипи в координационната централа. (2) Професионалните дейности и съставът на Центъра за спешна медицинска помощ по въздуха се определят съобразно медицинския стандарт \"Спешна медицина\". (3) Конкретните права, задължения и отговорности на членовете на стационарните и мобилните екипи се определят в длъжностните характеристики, утвърдени от ръководителя на лечебното заведение. Чл. 16. (1) Координационната централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ по въздуха и участва в координацията на изпълнението на полетите. (2) Ръководителят на смяна в КЦ: 1. ръководи и отговаря за дейността на КЦ, както и за провеждане на процедурите във връзка с вземане на решение за предлагането на полет и за ползването и активирането на въздушния транспорт; 2. осигурява взаимодействието между медицинските екипи на центъра и летателните екипажи, както и тяхното взаимодействие с органите на полицията, пожарната и гражданската защита при оказване помощ на пострадали при масови бедствия, аварии и катастрофи; 3. координира постъпилите искания от лечебни заведения за въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки; 4. оценява и обработва постъпилите повиквания и разрешения за спешен въздушен транспорт и го организира, като попълва и необходимата документация. (3) Работещите в КЦ: 1. приемат, регистрират и обработват повикванията с помощта на автоматизирана информационно-комуникационна система; 2. незабавно докладват на ръководителя на смяна, за да се прецени естеството и спешността на повикването; 3. незабавно след приключване на обработката на повикването възлагат изпълнението на екип за спешна медицинска помощ по въздух след разрешението на Министерството на здравеопазването за ползването и активирането на въздушния транспорт; 4. осъществяват междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции. (4) Дейността по чл. 12, т. 1 се извършва по реда, въведен с медицинския стандарт \"Спешна медицина\". Дейността по чл. 12, т. 3 се възлага във всеки конкретен случай от министъра на здравеопазването. (5) Постъпилата в КЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок от 3 години. Чл. 17. Мобилните екипи за спешна медицинска помощ са задължени: 1. да информират ръководителя на смяна в КЦ преди започване на работа относно готовността на екипа за работа; 2. да приемат за изпълнение подадените от КЦ повиквания; 3. да осъществяват спешна диагностика и лечение на остро настъпили нарушения на жизненоважни функции на заболели и пострадали лица; 4. при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от ръководителя на смяна в КЦ; 5. след приключване изпълнението на възложеното повикване да информират КЦ за резултата от изпълненото повикване; 6. да информират КЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 7. когато не изпълняват възложено от КЦ повикване, да се намират в помещение за почивка, оборудвано с комуникационен апарат, свързан с КЦ. Чл. 18. Вертолетите, с които се оказва спешна медицинска помощ, носят следната специфична окраска и маркировка: 1. цвят на хеликоптера - бял Snow White G10015; 2. цвят от двете страни (без горната част на носа, покрива и долната част на корпуса) - червен (RAL 3024); 3. синя отразителна емблема \"Звезда на живота\" (Star of Life) с минимален размер 300 мм на подходящо място от двете страни на опашката и носа, също и върху долната част на корпуса с минимален размер 500 мм; 4. бяла светлоотразяваща лента с ширина до 300 мм, по дължина на целия хеликоптер на височината на дръжките на страничните врати; 5. надпис \"Спешна медицинска помощ\" върху лентата от двете страни на хеликоптера с височина минимум 100 мм, с рефлективни главни букви в цвят флуоресцентно червено (RAL 3024); 6. оцветяване на лопатите на носещия и опашния винт в два цвята (бял и червен). Чл. 19. Работещите в ЦСМПВ участват в съвместни обучения и инструктажи с летателните екипажи на Държавния авиационен оператор, изпълняващ полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, както и на центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции при необходимост. Чл. 20. На работещите в ЦСМПВ се изплаща допълнително възнаграждение за специфични условия на труд при участие в поне един полет в съответния месец в размер не по-малък от 300 лв. месечно. Заключителни разпоредби § 1. В Правилника за устройството и дейността на център за спешна медицинска помощ (обн., ДВ, бр. 98 от 1999 г.; изм. и доп., бр. 7 от 2007 г., бр. 9 от 2009 г., бр. 13 от 2011 г., бр. 82 от 2016 г. и бр. 51 от 2020 г.), в приложението към чл. 5а \"Численост на персонала в центровете за спешна медицинска помощ\" се правят следните изменения: 1. На ред с пореден № 2, в колона \"Численост на персонала\" числото \"353\" се заменя с \"379\". 2. На ред с пореден № 13, в колона \"Численост на персонала\" числото \"273\" се заменя с \"293\". § 2. Контролът по изпълнение на правилника се възлага на Изпълнителната агенция \"Медицински надзор\" и Министерството на здравеопазването. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТЪРА ЗА СПЕШНА МЕДИЦИНСКА ПОМОЩ ПО ВЪЗДУХА\n\nВ сила от 09.06.2023 г.\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 50 от 9 Юни 2023г.\n\nОбн. ДВ. бр. 50 от 9 Юни 2023г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. (1) Този правилник регламентира устройството и дейността на Центъра за спешна медицинска помощ по въздуха (ЦСМПВ), наричан \"центърът\". (2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането.\n\nЧл. 1. (1) Този правилник регламентира устройството и дейността на Центъра за спешна медицинска помощ по въздуха (ЦСМПВ), наричан \"центърът\".\n\n(2) Центърът е лечебно заведение, в което медицински специалисти с помощта на друг персонал оказват спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането.\n\nЧл. 2. (1) Центърът за спешна медицинска помощ по въздуха е юридическо лице на бюджетна издръжка за специфичните си функции към Министерството на здравеопазването със седалище в София. (2) Центърът осъществява дейността си при спазване на изискванията на медицинския стандарт \"Спешна медицина\".\n\nЧл. 2. (1) Центърът за спешна медицинска помощ по въздуха е юридическо лице на бюджетна издръжка за специфичните си функции към Министерството на здравеопазването със седалище в София.\n\n(2) Центърът осъществява дейността си при спазване на изискванията на медицинския стандарт \"Спешна медицина\".\n\nРаздел II. Устройство и управление на ЦСМПВ\n\nРаздел II. Устройство и управление на ЦСМПВ\n\nЧл. 3. (1) Центърът за спешна медицинска помощ по въздуха се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния. (2) Директорът на центъра се назначава от министъра на здравеопазването след провеждането на конкурс по реда на Кодекса на труда . (3) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност и придобита квалификация по здравен мениджмънт. (4) Заместник-директорът се назначава от директора след провеждането на конкурс по реда на Кодекса на труда . (5) Директорът на центъра делегира със заповед правомощията на заместник-директора и определя неговите функции. (6) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в отсъствие и на заместник-директора - от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на заповед за всеки конкретен случай и за срока на отсъствието.\n\nЧл. 3. (1) Центърът за спешна медицинска помощ по въздуха се ръководи от директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност, придобита квалификация по здравен мениджмънт и най-малко една година стаж в лечебно заведение с основен предмет на дейност осъществяване на спешна медицинска помощ или в структура на лечебно заведение, осъществяваща медицинска помощ на пациенти със спешни състояния.\n\n(2) Директорът на центъра се назначава от министъра на здравеопазването след провеждането на конкурс по реда на Кодекса на труда .\n\n(3) При осъществяване на своите функции директорът на центъра се подпомага от заместник-директор, който притежава образователно-квалификационна степен \"магистър\" по медицина, призната медицинска специалност и придобита квалификация по здравен мениджмънт.\n\n(4) Заместник-директорът се назначава от директора след провеждането на конкурс по реда на Кодекса на труда .\n\n(5) Директорът на центъра делегира със заповед правомощията на заместник-директора и определя неговите функции.\n\n(6) Функциите и правомощията на директора в негово отсъствие се изпълняват от заместник-директора, а в отсъствие и на заместник-директора - от служител, притежаващ образователно-квалификационна степен \"магистър\" по медицина, въз основа на заповед за всеки конкретен случай и за срока на отсъствието.\n\nЧл. 4. (1) Директорът на центъра отговаря за цялостната му дейност и го представлява пред други органи, организации, физически и юридически лица в страната и в чужбина. (2) Директорът на центъра отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по закона за държавния бюджет на Република България за съответната година. (3) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра и определя със заповед реда за получаване на лекарствени продукти и медицински изделия, тяхното съхранение, разпределение между мобилните екипи и начина на водене на съответната документация. (4) Директорът провежда и контролира реализирането на политиката по осигуряване на човешките ресурси в центъра и: 1. утвърждава критерии и правила за подбор и развитие на персонала; 2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала.\n\nЧл. 4. (1) Директорът на центъра отговаря за цялостната му дейност и го представлява пред други органи, организации, физически и юридически лица в страната и в чужбина.\n\n(2) Директорът на центъра отговаря за целесъобразното и законосъобразното изразходване на бюджета на центъра в съответствие с утвърдените разходи по закона за държавния бюджет на Република България за съответната година.\n\n(3) Директорът организира ефективното използване, стопанисване и опазване на имуществото на центъра и определя със заповед реда за получаване на лекарствени продукти и медицински изделия, тяхното съхранение, разпределение между мобилните екипи и начина на водене на съответната документация.\n\n(4) Директорът провежда и контролира реализирането на политиката по осигуряване на човешките ресурси в центъра и:\n\n1. утвърждава критерии и правила за подбор и развитие на персонала;\n\n2. организира, координира и контролира осъществяването на периодична оценка на професионалните компетентности и поддържането на квалификацията на персонала.\n\nЧл. 5. (1) Директорът утвърждава структурата на центъра, щатното разписание на длъжностите, видовете и броя на екипите и длъжностните характеристики на работещите в центъра при спазване на изискванията на медицинския стандарт \"Спешна медицина\". (2) Директорът на центъра е работодател на всички работещи в него. (3) Директорът изготвя и представя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на осъществената медицинска дейност и финансовите показатели на дейността на центъра.\n\nЧл. 5. (1) Директорът утвърждава структурата на центъра, щатното разписание на длъжностите, видовете и броя на екипите и длъжностните характеристики на работещите в центъра при спазване на изискванията на медицинския стандарт \"Спешна медицина\".\n\n(2) Директорът на центъра е работодател на всички работещи в него.\n\n(3) Директорът изготвя и представя в Министерството на здравеопазването ежегодно до края на месец януари отчет за дейността на центъра през изминалата календарна година. Отчетът съдържа и анализ на осъществената медицинска дейност и финансовите показатели на дейността на центъра.\n\nЧл. 6. (1) Директорът на центъра се атестира ежегодно. (2) Основните цели на атестирането са: 1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация; 2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото и планирано подобряване на дейността на центъра; 3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора.\n\nЧл. 6. (1) Директорът на центъра се атестира ежегодно.\n\n(2) Основните цели на атестирането са:\n\n1. да се установи нивото на управленските умения на директора и на необходимата му за целта професионална квалификация;\n\n2. да се оцени процесът на управление и резултатите от него, в т.ч. постигнатото и планирано подобряване на дейността на центъра;\n\n3. да се оцени изпълнението на функциите и задачите, регламентирани в нормативните актове и длъжностната характеристика на директора.\n\nЧл. 7. (1) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай, в срок до два месеца след изтичане на срока от предходното атестиране. (2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди провеждането и. (3) Комисията извършва оценяването съобразно методика, утвърдена от министъра на здравеопазването, въз основа на обективно установими факти и обстоятелства. (4) Атестирането се извършва по следните показатели: 1. професионална квалификация и управленски умения, които включват оценяване на: професионално развитие; оперативност, планиране, координиране и контрол на дейността; познаване и практическо прилагане на нормативните актове; 2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; ефективно поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип; 3. обем, качество и ефективност на дейността на центъра, които включват оценяването на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с лечебните заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра. (5) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 4, атестацията може да бъде: 1. отрицателна; 2. неудовлетворителна; 3. добра; 4. много добра. (6) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 7. (1) Атестирането се извършва от комисия, определена от министъра на здравеопазването за всеки конкретен случай, в срок до два месеца след изтичане на срока от предходното атестиране.\n\n(2) Председателят на комисията по ал. 1 уведомява директора на центъра за деня на атестацията не по-късно от пет работни дни преди провеждането и.\n\n(3) Комисията извършва оценяването съобразно методика, утвърдена от министъра на здравеопазването, въз основа на обективно установими факти и обстоятелства.\n\n(4) Атестирането се извършва по следните показатели:\n\n1. професионална квалификация и управленски умения, които включват оценяване на: професионално развитие; оперативност, планиране, координиране и контрол на дейността; познаване и практическо прилагане на нормативните актове;\n\n2. организация на дейността на центъра, която включва оценяване на: състоянието на човешките ресурси, умения за поставяне на цели и анализиране на резултати; състояние на информационната инфраструктура; ефективно поддържане и стопанисване на имуществото, борба с корупцията, умения за работа в екип;\n\n3. обем, качество и ефективност на дейността на центъра, които включват оценяването на: дейността на центъра; ефективността на взаимодействието с държавни организации, имащи отношение към дейността на центъра; ефективността на взаимодействието с лечебните заведения, имащи отношение към оказването на медицинска помощ при спешни състояния; финансовата политика; своевременност, точност и изчерпателност на отчетите до Министерството на здравеопазването; получените сигнали и жалби, свързани с дейността на центъра.\n\n(5) Въз основа на комплексен анализ на дейността по показателите, посочени в ал. 4, атестацията може да бъде:\n\n1. отрицателна;\n\n2. неудовлетворителна;\n\n3. добра;\n\n4. много добра.\n\n(6) Оценките по отделните показатели и крайната оценка се вписват в атестационна карта, която се подписва от членовете на комисията и оценявания директор.\n\nЧл. 8. (1) При несъгласие с определената оценка директорът има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие. (2) Възражението се подава до министъра на здравеопазването в петдневен срок от датата, на която директорът е подписал атестационната карта. (3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно. (4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли. (5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение. (6) Попълнените и подписани от комисията и директора атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 8. (1) При несъгласие с определената оценка директорът има право да подаде писмено възражение, като в него посочи мотивите за своето несъгласие.\n\n(2) Възражението се подава до министъра на здравеопазването в петдневен срок от датата, на която директорът е подписал атестационната карта.\n\n(3) Министърът на здравеопазването се произнася по възражението в десетдневен срок от получаването му, като неговото решение е окончателно.\n\n(4) Министърът на здравеопазването може да приеме възражението за основателно или да го отхвърли.\n\n(5) Когато министърът на здравеопазването приеме възражението за основателно, се провежда ново атестиране в срок до един месец от неговото решение.\n\n(6) Попълнените и подписани от комисията и директора атестационни карти се съхраняват в личното досие на директора на центъра.\n\nЧл. 9. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директора, получил крайна оценка 1 \"отрицателна\".\n\nЧл. 9. Министърът на здравеопазването може да прекрати с предизвестие по чл. 328, ал. 1, т. 5 от Кодекса на труда трудовото правоотношение с директора, получил крайна оценка 1 \"отрицателна\".\n\nЧл. 10. Центърът се състои от следните структури: 1. административно-стопански сектор; 2. координационна централа (КЦ).\n\nЧл. 10. Центърът се състои от следните структури:\n\n1. административно-стопански сектор;\n\n2. координационна централа (КЦ).\n\nЧл. 11. Числеността на персонала на ЦСМПВ е 68 щатни бройки, в т.ч. директор и заместник-директор.\n\nЧл. 11. Числеността на персонала на ЦСМПВ е 68 щатни бройки, в т.ч. директор и заместник-директор.\n\nРаздел III. Дейност на Центъра за спешна медицинска помощ по въздуха\n\nРаздел III. Дейност на Центъра за спешна медицинска помощ по въздуха\n\nЧл. 12. Центърът извършва следната дейност: 1. оказване на спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането; 2. осигуряване на медицински специалист или екип при извършване на въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки, при необходимост от придружаване; 3. осигуряване на медицински специалист или екип при извършване на въздушен транспорт за нуждите на Министерството на здравеопазването извън т. 1 при необходимост от придружаване; 4. координация на дейностите по предоставяне на транспорт по т. 1 - 3, както и при възникнала нужда от специализиран въздушен транспорт чрез междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции; 5. осъществяване на обучение на специализанти по специалност \"Спешна медицина\" и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения .\n\nЧл. 12. Центърът извършва следната дейност:\n\n1. оказване на спешна медицинска помощ на заболели и пострадали лица на местопроизшествието и по време на транспортирането;\n\n2. осигуряване на медицински специалист или екип при извършване на въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки, при необходимост от придружаване;\n\n3. осигуряване на медицински специалист или екип при извършване на въздушен транспорт за нуждите на Министерството на здравеопазването извън т. 1 при необходимост от придружаване;\n\n4. координация на дейностите по предоставяне на транспорт по т. 1 - 3, както и при възникнала нужда от специализиран въздушен транспорт чрез междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции;\n\n5. осъществяване на обучение на специализанти по специалност \"Спешна медицина\" и продължителна квалификация като база за обучение след получаване на одобрение от министъра на здравеопазването за извършване на дейности по чл. 90, ал. 1 от Закона за лечебните заведения .\n\nЧл. 13. Полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, се изпълняват от Държавния авиационен оператор.\n\nЧл. 13. Полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, се изпълняват от Държавния авиационен оператор.\n\nЧл. 14. Центърът за спешна медицинска помощ по въздуха е лечебно заведение с непрекъснат режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда.\n\nЧл. 14. Центърът за спешна медицинска помощ по въздуха е лечебно заведение с непрекъснат режим на работа. Работният график се изготвя на базата на 12-часови дежурства и екипна организация на труда.\n\nЧл. 15. (1) Дейността на центъра се осъществява от: 1. мобилни спешни екипи: а) реанимационни екипи; б) лекарски екипи; в) долекарски екипи; г) домедицински екипи; 2. диспечерски екипи в координационната централа. (2) Професионалните дейности и съставът на Центъра за спешна медицинска помощ по въздуха се определят съобразно медицинския стандарт \"Спешна медицина\". (3) Конкретните права, задължения и отговорности на членовете на стационарните и мобилните екипи се определят в длъжностните характеристики, утвърдени от ръководителя на лечебното заведение.\n\nЧл. 15. (1) Дейността на центъра се осъществява от:\n\n1. мобилни спешни екипи:\n\nа) реанимационни екипи;\n\nб) лекарски екипи;\n\nв) долекарски екипи;\n\nг) домедицински екипи;\n\n2. диспечерски екипи в координационната централа.\n\n(2) Професионалните дейности и съставът на Центъра за спешна медицинска помощ по въздуха се определят съобразно медицинския стандарт \"Спешна медицина\".\n\n(3) Конкретните права, задължения и отговорности на членовете на стационарните и мобилните екипи се определят в длъжностните характеристики, утвърдени от ръководителя на лечебното заведение.\n\nЧл. 16. (1) Координационната централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ по въздуха и участва в координацията на изпълнението на полетите. (2) Ръководителят на смяна в КЦ: 1. ръководи и отговаря за дейността на КЦ, както и за провеждане на процедурите във връзка с вземане на решение за предлагането на полет и за ползването и активирането на въздушния транспорт; 2. осигурява взаимодействието между медицинските екипи на центъра и летателните екипажи, както и тяхното взаимодействие с органите на полицията, пожарната и гражданската защита при оказване помощ на пострадали при масови бедствия, аварии и катастрофи; 3. координира постъпилите искания от лечебни заведения за въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки; 4. оценява и обработва постъпилите повиквания и разрешения за спешен въздушен транспорт и го организира, като попълва и необходимата документация. (3) Работещите в КЦ: 1. приемат, регистрират и обработват повикванията с помощта на автоматизирана информационно-комуникационна система; 2. незабавно докладват на ръководителя на смяна, за да се прецени естеството и спешността на повикването; 3. незабавно след приключване на обработката на повикването възлагат изпълнението на екип за спешна медицинска помощ по въздух след разрешението на Министерството на здравеопазването за ползването и активирането на въздушния транспорт; 4. осъществяват междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции. (4) Дейността по чл. 12, т. 1 се извършва по реда, въведен с медицинския стандарт \"Спешна медицина\". Дейността по чл. 12, т. 3 се възлага във всеки конкретен случай от министъра на здравеопазването. (5) Постъпилата в КЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок от 3 години.\n\nЧл. 16. (1) Координационната централа осигурява координацията и оперативното ръководство при оказване на спешна медицинска помощ по въздуха и участва в координацията на изпълнението на полетите.\n\n(2) Ръководителят на смяна в КЦ:\n\n1. ръководи и отговаря за дейността на КЦ, както и за провеждане на процедурите във връзка с вземане на решение за предлагането на полет и за ползването и активирането на въздушния транспорт;\n\n2. осигурява взаимодействието между медицинските екипи на центъра и летателните екипажи, както и тяхното взаимодействие с органите на полицията, пожарната и гражданската защита при оказване помощ на пострадали при масови бедствия, аварии и катастрофи;\n\n3. координира постъпилите искания от лечебни заведения за въздушен транспорт на донори на органи и на органи, предназначени за трансплантация, кръв и кръвни съставки;\n\n4. оценява и обработва постъпилите повиквания и разрешения за спешен въздушен транспорт и го организира, като попълва и необходимата документация.\n\n(3) Работещите в КЦ:\n\n1. приемат, регистрират и обработват повикванията с помощта на автоматизирана информационно-комуникационна система;\n\n2. незабавно докладват на ръководителя на смяна, за да се прецени естеството и спешността на повикването;\n\n3. незабавно след приключване на обработката на повикването възлагат изпълнението на екип за спешна медицинска помощ по въздух след разрешението на Министерството на здравеопазването за ползването и активирането на въздушния транспорт;\n\n4. осъществяват междуструктурна комуникация с Държавния авиационен оператор, центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции.\n\n(4) Дейността по чл. 12, т. 1 се извършва по реда, въведен с медицинския стандарт \"Спешна медицина\". Дейността по чл. 12, т. 3 се възлага във всеки конкретен случай от министъра на здравеопазването.\n\n(5) Постъпилата в КЦ информация се регистрира и обработва с помощта на компютърна информационна система, като се съхранява върху магнитен носител за срок от 3 години.\n\nЧл. 17. Мобилните екипи за спешна медицинска помощ са задължени: 1. да информират ръководителя на смяна в КЦ преди започване на работа относно готовността на екипа за работа; 2. да приемат за изпълнение подадените от КЦ повиквания; 3. да осъществяват спешна диагностика и лечение на остро настъпили нарушения на жизненоважни функции на заболели и пострадали лица; 4. при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от ръководителя на смяна в КЦ; 5. след приключване изпълнението на възложеното повикване да информират КЦ за резултата от изпълненото повикване; 6. да информират КЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване; 7. когато не изпълняват възложено от КЦ повикване, да се намират в помещение за почивка, оборудвано с комуникационен апарат, свързан с КЦ.\n\nЧл. 17. Мобилните екипи за спешна медицинска помощ са задължени:\n\n1. да информират ръководителя на смяна в КЦ преди започване на работа относно готовността на екипа за работа;\n\n2. да приемат за изпълнение подадените от КЦ повиквания;\n\n3. да осъществяват спешна диагностика и лечение на остро настъпили нарушения на жизненоважни функции на заболели и пострадали лица;\n\n4. при възникнала необходимост да продължат изпълнението на служебните си задължения и след приключване на работното време; освобождаване от смяна се разрешава от ръководителя на смяна в КЦ;\n\n5. след приключване изпълнението на възложеното повикване да информират КЦ за резултата от изпълненото повикване;\n\n6. да информират КЦ за всички възникнали проблеми, касаещи изпълнението на подадено повикване;\n\n7. когато не изпълняват възложено от КЦ повикване, да се намират в помещение за почивка, оборудвано с комуникационен апарат, свързан с КЦ.\n\nЧл. 18. Вертолетите, с които се оказва спешна медицинска помощ, носят следната специфична окраска и маркировка: 1. цвят на хеликоптера - бял Snow White G10015; 2. цвят от двете страни (без горната част на носа, покрива и долната част на корпуса) - червен (RAL 3024); 3. синя отразителна емблема \"Звезда на живота\" (Star of Life) с минимален размер 300 мм на подходящо място от двете страни на опашката и носа, също и върху долната част на корпуса с минимален размер 500 мм; 4. бяла светлоотразяваща лента с ширина до 300 мм, по дължина на целия хеликоптер на височината на дръжките на страничните врати; 5. надпис \"Спешна медицинска помощ\" върху лентата от двете страни на хеликоптера с височина минимум 100 мм, с рефлективни главни букви в цвят флуоресцентно червено (RAL 3024); 6. оцветяване на лопатите на носещия и опашния винт в два цвята (бял и червен).\n\nЧл. 18. Вертолетите, с които се оказва спешна медицинска помощ, носят следната специфична окраска и маркировка:\n\n1. цвят на хеликоптера - бял Snow White G10015;\n\n2. цвят от двете страни (без горната част на носа, покрива и долната част на корпуса) - червен (RAL 3024);\n\n3. синя отразителна емблема \"Звезда на живота\" (Star of Life) с минимален размер 300 мм на подходящо място от двете страни на опашката и носа, също и върху долната част на корпуса с минимален размер 500 мм;\n\n4. бяла светлоотразяваща лента с ширина до 300 мм, по дължина на целия хеликоптер на височината на дръжките на страничните врати;\n\n5. надпис \"Спешна медицинска помощ\" върху лентата от двете страни на хеликоптера с височина минимум 100 мм, с рефлективни главни букви в цвят флуоресцентно червено (RAL 3024);\n\n6. оцветяване на лопатите на носещия и опашния винт в два цвята (бял и червен).\n\nЧл. 19. Работещите в ЦСМПВ участват в съвместни обучения и инструктажи с летателните екипажи на Държавния авиационен оператор, изпълняващ полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, както и на центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции при необходимост.\n\nЧл. 19. Работещите в ЦСМПВ участват в съвместни обучения и инструктажи с летателните екипажи на Държавния авиационен оператор, изпълняващ полетите за осигуряване на въздушен транспорт с вертолети за нуждите на спешната медицинска помощ, организирана от държавата, както и на центровете за спешна медицинска помощ, лечебните заведения, структурите на Министерството на вътрешните работи, Министерството на отбраната, регионалните здравни инспекции, Министерството на здравеопазването и други държавни институции при необходимост.\n\nЧл. 20. На работещите в ЦСМПВ се изплаща допълнително възнаграждение за специфични условия на труд при участие в поне един полет в съответния месец в размер не по-малък от 300 лв. месечно.\n\nЧл. 20. На работещите в ЦСМПВ се изплаща допълнително възнаграждение за специфични условия на труд при участие в поне един полет в съответния месец в размер не по-малък от 300 лв. месечно.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. В Правилника за устройството и дейността на център за спешна медицинска помощ (обн., ДВ, бр. 98 от 1999 г.; изм. и доп., бр. 7 от 2007 г., бр. 9 от 2009 г., бр. 13 от 2011 г., бр. 82 от 2016 г. и бр. 51 от 2020 г.), в приложението към чл. 5а \"Численост на персонала в центровете за спешна медицинска помощ\" се правят следните изменения: 1. На ред с пореден № 2, в колона \"Численост на персонала\" числото \"353\" се заменя с \"379\". 2. На ред с пореден № 13, в колона \"Численост на персонала\" числото \"273\" се заменя с \"293\".\n\n§ 1. В Правилника за устройството и дейността на център за спешна медицинска помощ (обн., ДВ, бр. 98 от 1999 г.; изм. и доп., бр. 7 от 2007 г., бр. 9 от 2009 г., бр. 13 от 2011 г., бр. 82 от 2016 г. и бр. 51 от 2020 г.), в приложението към чл. 5а \"Численост на персонала в центровете за спешна медицинска помощ\" се правят следните изменения:\n\n1. На ред с пореден № 2, в колона \"Численост на персонала\" числото \"353\" се заменя с \"379\".\n\n2. На ред с пореден № 13, в колона \"Численост на персонала\" числото \"273\" се заменя с \"293\".\n\n§ 2. Контролът по изпълнение на правилника се възлага на Изпълнителната агенция \"Медицински надзор\" и Министерството на здравеопазването.\n\n§ 2. Контролът по изпълнение на правилника се възлага на Изпълнителната агенция \"Медицински надзор\" и Министерството на здравеопазването.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}