{
  "ldoc_id": "2137247220",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137247220",
  "list_title": "Устройствен правилник на дирекциите на природните паркове в България",
  "law_title": "Устройствен правилник на дирекциите на природните паркове в България",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ В БЪЛГАРИЯ В сила от 03.01.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 1 от 3 Януари 2025г. , попр. ДВ. бр. 34 от 22 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на дирекциите на природните паркове (ДПП). Чл. 2. (1) Дирекцията на природен парк е самостоятелно юридическо лице на бюджетна издръжка към Изпълнителната агенция по горите (ИАГ). (2) Дирекцията на природен парк се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището на дирекцията на съответния природен парк се определя със заповедта по ал. 2. (4) Методическото ръководство на дейността на дирекцията на природен парк се осъществява от ИАГ. Чл. 3. (1) Дирекцията на природния парк подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на опазването, устойчивото използване и възстановяване на горите, биологичното и ландшафтното разнообразие, както и при прилагането на политиката на Европейската общност и поетите международни ангажименти в тази насока в териториалния и обхват на дейност. (2) Дирекцията на природния парк осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на горите и опазването на околната среда в териториалния и обхват на дейност. (3) При осъществяване на своята дейност администрацията на природния парк се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. (4) Дирекцията на природния парк се представлява от директор или оправомощено от него длъжностно лице. Чл. 4. Дирекцията на природния парк има собствен печат и емблема (лого), която може да възпроизвежда върху своята кореспонденция, печатни издания, означения на природния парк, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Дирекцията на природния парк: 1. планира, организира, координира, контролира и участва в изпълнението на дейности и проекти, свързани със: научноизследователска работа; поддържане и възобновяване на биоразнообразието; опазване и възстановяване на естествените местообитания и на популациите на растителни и животински видове или на условията в техните местообитания; опазване и управление на компонентите на ландшафта; възобновяване на горите и защита срещу ерозията; изграждане и поддържане на архитектурните елементи за обслужване на отдиха и туризма; съоръжения, осигуряващи опазването на културни ценности и стационари за мониторинг; изработване и издаване на информационни, рекламни, образователни и други популярни материали; 2. осъществява мониторинг върху състоянието на биоразнообразието на природните екосистеми, съобщества и отделни таксони; състоянието на популациите на защитени, редки, застрашени и ендемични представители на дивата флора и фауна като част от Националната система за мониторинг на биологичното разнообразие; туристическото натоварване в границите на парка; 3. разработва, организира и координира провеждането на образователни програми за местното население и посетителите на парка; 4. планира, организира и провежда курсове за обучение на работниците, служителите, собственици на поземлени имоти в горските територии, служители на общинските администрации и издава обучителни материали; 5. организира изграждането и функционирането на посетителски и информационни центрове; 6. координира и контролира рекреационните и туристическите дейности в рамките на своята компетентност; 7. кандидатства с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 8. организира извършването на научна дейност, свързана с управлението, стопанисването, устройството и опазването на горските, земеделските и нарушените територии, включени в териториалния обхват на дейност на дирекцията; 9. изготвя заданията на плановете за управление на парка; 10. участва в процеса на разработване и изпълнява плановете за управление на природния парк и защитените зони в териториалния обхват на дейност на дирекцията и свързаните с тях устройствени и технически планове и проекти; 11. предлага на компетентните органи промени в плановете за управление на природния парк, заповедите, проектите, плановете и програмите с цел устойчиво използване на природните ресурси, опазване на биологичното и ландшафтното разнообразие, развитие на туризма и рекреацията, опазване на културното наследство; 12. участва в процедурата на разработване и обсъждане на устройствени и технически планове и проекти, областните планове за развитие на горските територии, горскостопанските планове и програми, засягащи защитените територии и зони в териториалния обхват на дейност на дирекцията; 13. участва в комисии за приемане на проекти за строителство в териториалния обхват на дейност на дирекцията; 14. подготвя становища по прилагане на плановете за управление, заповедите за обявяване и прекатегоризиране на защитената територия, плановете, проектите и програмите, приемани по реда на действащото законодателство в областта на горите, водите, лечебните растения, лова и опазването на дивеча, защитените територии и биологичното разнообразие, устройство на територията и участва в процеса на тяхното приемане; 15. участва в наблюдението и сигнализацията по защита на горските територии от болести, вредители и други повреди, както и опазване и защита от горски пожари; 16. участва в приемането на областните планове за развитие на горските територии, инвентаризацията и горскостопанските планове за горите и земите, които попадат в териториалния обхват на дейност на дирекцията; 17. осъществява контрол по спазване на Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за водите , Закона за опазване на селскостопанското имущество , Закона за опазване на земеделските земи и подзаконовите актове по прилагането им, както и по други закони и нормативни актове, за които е упълномощена от органа по прилагането им; 18. контролира спазването на режимите, нормите и условията, определени със заповедите за обявяване и с плановете за управление на природния парк, защитените зони и защитените територии от други категории, които попадат в териториалния обхват на дейност на дирекцията; 19. организира и извършва дейности по опазване на културното наследство съвместно с компетентните регионални органи, структури на централната и общинската власт, както и собствениците и ползвателите на съответните културни ценности; 20. може да организира и извършва дейности, свързани с културните традиции - фестивали, симпозиуми, пленери, събори; 21. подпомага организирането на борбата с горски пожари и осъществява контрол по изпълнение на мерките и мероприятията за защита на горските територии от пожари; 22. участва в контрола по възобновяването, стопанисването и защитата на териториите в границите на природния парк; 23. участва в контрола по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в горските територии в границите на природния парк; 24. създава и поддържа архив и база данни за: състоянието на горите; растителните и животинските видове и местообитания под специален режим; флористичното, растителното и фаунистичното разнообразие; рекреационния и туристическия потенциал; културните ценности и други обекти и дейности в териториалния обхват на дейност на дирекцията; 25. поддържа връзки с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазване на биоразнообразието, горите, културното наследство, рекреацията и туризма; 26. поддържа връзки с администрациите на други природни и национални паркове в страната и в чужбина, включително членува в професионални, национални и международни организации с нестопанска цел, след съгласуване с ИАГ; 27. взаимодейства с местните органи на Министерството на вътрешните работи (МВР), Министерството на земеделието и храните (МЗХ) и ИАГ, Главна дирекция \"Пожарна безопасност и защита на населението\", планинските спасителни служби и общините за координирани действия срещу пожари и други бедствия, аварийни замърсявания, бракониерства и други в териториалния обхват на дейност на дирекцията; 28. участва в административни производства, касаещи застроени поземлени имоти и дейностите в тях, попадащи в териториалния обхват на дейност на дирекцията; 29. осъществява специализиран контрол в териториалния обхват на дейност на дирекцията на природния парк; 30. санкционира нарушители в предвидените от закона случаи; 31. изпълнява целево финансирани дейности от държавата, общините, неправителствените и стопанските организации и гражданите, водещи до постигане целите за управление на парка; 32. (попр. - ДВ, бр. 34 от 2025 г.) съгласно нормативните документи съгласува определените горскостопански дейности и документи за района на дейност на дирекцията на природния парк (ДПП); 33. участва в комисиите на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на регионалните структури на МЗХ, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, МВР, при осъществяване на контрол от тяхна страна в района на дейност на ДПП; 34. предоставя информация за дейността на парка и оказва съдействие на заинтересувани организации и лица; 35. извършва административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 36. организира доброволческата дейност в териториалния обхват на дейност на дирекцията, свързана с предмета на дейност на дирекцията; 37. разработва годишен план за работа през следващата календарна година; планът включва всички финансово осигурени дейности по опазване и възстановяване на биологичното разнообразие, поддържане и развитие на туристическата инфраструктура, образователни програми и други в съответствие с плана за управление на природния парк и на останалите категории защитени територии, попадащи в териториалния обхват на дейност на дирекцията; планът се утвърждава от изпълнителния директор на Изпълнителната агенция по горите; 38. в срок до 31 януари на всяка календарна година изготвя отчет за дейността на дирекцията през предходната година и го изпраща в ИАГ; 39. изпълнява и други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на Изпълнителната агенция по горите; 40. участва при извършване на комплексни проверки от съответната/съответните регионални дирекции по горите в района на дейност на природния парк; 41. изпълнява заповедта за обявяване и плана за управление на природния парк, защитените зони по директивите на ЕС за опазване на дивите птици, както и природните местообитания на дивата флора и фауна, където защитените зони се припокриват с територията на парка. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 6. (1) Дирекцията на природния парк се ръководи и представлява от директор, който осъществява правомощията си в териториалния обхват на дейност на дирекцията. (2) Директорът на природния парк се назначава от изпълнителния директор на ИАГ, а останалите служители - от директора на ДПП. (3) Директорът се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на дирекцията на природния парк може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите или с висше образование по специалност \"Екология и опазване на околната среда\" с образователно-квалификационна степен \"магистър\", \"доктор\" или еквивалент, с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ДПП се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на дирекцията. Чл. 7. (1) При осъществяване на правомощията си директорът на дирекцията на природния парк се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на дирекцията на природния парк. (2) Заместник-директор може да бъде лице с висше образование с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на природния парк след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на природния парк. Чл. 8. Директорът: 1. представлява дирекцията на природния парк; 2. организира, ръководи, контролира и отговаря за дейността на дирекцията; 3. издава вътрешни за дирекцията правила и правилници, разработени в съответствие с действащото законодателство; 4. в срок до 31 януари изготвя и представя за утвърждаване от изпълнителния директор на ИАГ проект на годишен работен план на природния парк за съответната година; 5. отговаря за въвеждането и гарантира адекватното функциониране на система за финансово управление и контрол; 6. управлява имущество и активи; 7. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в дирекцията; 8. утвърждава длъжностните характеристики на служителите в дирекцията; 9. разрешава отпуските и командирова в страната служителите на дирекцията; 10. спира дейности и строителство в защитени територии - държавна, общинска и частна собственост, извършвани в нарушение на утвърдените планове за управление и устройствени и технически планове и проекти; 11. при извършване на залесяване в горски територии, попадащи в границите на природния парк, съгласува дейностите и технологичния план за залесяване в случаите, когато са извършени промени в горскостопанските планове или програми; 12. участва в комисиите по § 3, ал. 4 от преходните и заключителните разпоредби на Наредба № 8 от 2011 г. за сечите в горите в случаите, когато промяната на сечта е в насаждение на територията на природния парк; 13. съгласува предложенията по чл. 125, ал. 2 от Закона за горите за определяне на горските територии на територията на природния парк, в които е забранена пашата на селскостопански животни; 14. се разпорежда с дълготрайни материални активи и други основни средства на дирекцията; 15. планира и отчита ежегодно дейността на дирекцията пред ИАГ; 16. след съгласуване с ИАГ издава предписания като превантивна мярка за недопускане на нарушения на националното и европейското природозащитно и горско законодателство в териториалния обхват на дейност на дирекцията или като мярка за отстраняване на последиците от допуснати нарушения; 17. санкционира нарушителите в предвидените от закона случаи; 18. издава общи и индивидуални административни актове в рамките на своите правомощия; 19. издава заповеди в границите на предоставените му правомощия; 20. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на дирекцията; 21. предлага на изпълнителния директор на ИАГ мерки по провеждане на политиката в областта на опазването на околната среда и устойчивото стопанисване на горите; 22. осъществява сътрудничество и контрол с други органи по формирането, изпълнението и контрола на дейностите, касаещи опазването на околната среда и устойчивото стопанисване на горите; 23. сключва договори, свързани с осъществяването на дейността на дирекцията; 24. изпълнява и други функции, свързани с дейността на дирекцията, възложени му с нормативни или административни актове. Чл. 9. (1) Директорът в случаите, разрешени от закона, може да делегира с писмена заповед на други служители от дирекцията свои правомощия, като определя функциите им. (2) При отсъствие на директора за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед длъжностно лице от състава на дирекцията. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 10. Структурата и числеността на дирекцията на природния парк се определят в длъжностното разписание на дирекцията, което се утвърждава от изпълнителния директор на Изпълнителната агенция по горите по предложение на директора на природния парк. Чл. 11. Задълженията и отговорностите на служителите в дирекцията на природния парк се определят с длъжностни характеристики, утвърдени от директора. Чл. 12. (1) Непосредственият контрол върху дейностите, осъществявани в териториалния обхват на дейност на дирекцията, се извършва от горски инспектори. (2) Горските инспектори са на пряко подчинение на директора на дирекцията и се назначават по реда и при условията на чл. 198 от Закона за горите . Чл. 13. (1) Като съвещателен орган по въпросите, свързани с управлението и развитието на парка, към дирекцията може да бъде създаден консултативен съвет. (2) Устройството, функциите и задачите на консултативния съвет се определят със заповед на директора на съответния парк. Чл. 14. (1) Документите, изпратени до дирекцията от държавни органи, юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху наличния документ. Чл. 15. В дирекцията на природния парк се води регистър за извършените проверки на дейността на дирекцията. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на дирекция на природния парк. Глава пета. ФИНАНСИРАНЕ Чл. 17. (1) Дирекцията на природния парк е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ДПП е в рамките на бюджета на Изпълнителната агенция по горите и е утвърден от изпълнителния директор. (2) Дирекцията на природния парк може да се финансира и чрез: 1. предоставени целеви средства от други финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 18. (1) Годишният работен план на дирекцията се утвърждава от изпълнителния директор на ИАГ в 14-дневен срок след утвърждаването на бюджета на ДПП за съответната година. (2) Годишният работен план на дирекцията за съответната година се променя по реда, по който се утвърждава. Чл. 19. Дирекцията на природния парк може да формира приходи от дейността си от: 1. извършване на административни услуги; 2. продажба на печатни издания, сувенири и други материали с логото или наименованието на природния парк; 3. рекламна дейност; 4. други дейности, разрешени от закона и водещи до постигане целите на парка и защитените зони. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите във връзка с чл. 52, ал. 3 от Закона за защитените територии . § 2. Изпълнението на правилника се възлага на директора на дирекцията на природния парк. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на дирекция на природен парк \"Беласица\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 2. Устройствения правилник на дирекция на природен парк \"Българка\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 3. Устройствения правилник на дирекция на природен парк \"Сините камъни\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 79 от 2017 г.); 4. Устройствения правилник на дирекция на природен парк \"Витоша\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 7, 22, 37 и 61 от 2016 г.); 5. Устройствения правилник на дирекция на природен парк \"Врачански Балкан\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 54 от 2015 г.); 6. Устройствения правилник на дирекция на природен парк \"Златни пясъци\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 7. Устройствения правилник на дирекция на природен парк \"Персина\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 8. Устройствения правилник на дирекция на природен парк \"Рилски манастир\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 9. Устройствения правилник на дирекция на природен парк \"Русенски Лом\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 10. Устройствения правилник на дирекция на природен парк \"Странджа\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 11. Устройствения правилник на дирекция на природен парк \"Шуменско плато\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.).\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ В БЪЛГАРИЯ В сила от 03.01.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 1 от 3 Януари 2025г. , попр. ДВ. бр. 34 от 22 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на дирекциите на природните паркове (ДПП). Чл. 2. (1) Дирекцията на природен парк е самостоятелно юридическо лице на бюджетна издръжка към Изпълнителната агенция по горите (ИАГ). (2) Дирекцията на природен парк се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището на дирекцията на съответния природен парк се определя със заповедта по ал. 2. (4) Методическото ръководство на дейността на дирекцията на природен парк се осъществява от ИАГ. Чл. 3. (1) Дирекцията на природния парк подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на опазването, устойчивото използване и възстановяване на горите, биологичното и ландшафтното разнообразие, както и при прилагането на политиката на Европейската общност и поетите международни ангажименти в тази насока в териториалния и обхват на дейност. (2) Дирекцията на природния парк осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на горите и опазването на околната среда в териториалния и обхват на дейност. (3) При осъществяване на своята дейност администрацията на природния парк се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. (4) Дирекцията на природния парк се представлява от директор или оправомощено от него длъжностно лице. Чл. 4. Дирекцията на природния парк има собствен печат и емблема (лого), която може да възпроизвежда върху своята кореспонденция, печатни издания, означения на природния парк, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Дирекцията на природния парк: 1. планира, организира, координира, контролира и участва в изпълнението на дейности и проекти, свързани със: научноизследователска работа; поддържане и възобновяване на биоразнообразието; опазване и възстановяване на естествените местообитания и на популациите на растителни и животински видове или на условията в техните местообитания; опазване и управление на компонентите на ландшафта; възобновяване на горите и защита срещу ерозията; изграждане и поддържане на архитектурните елементи за обслужване на отдиха и туризма; съоръжения, осигуряващи опазването на културни ценности и стационари за мониторинг; изработване и издаване на информационни, рекламни, образователни и други популярни материали; 2. осъществява мониторинг върху състоянието на биоразнообразието на природните екосистеми, съобщества и отделни таксони; състоянието на популациите на защитени, редки, застрашени и ендемични представители на дивата флора и фауна като част от Националната система за мониторинг на биологичното разнообразие; туристическото натоварване в границите на парка; 3. разработва, организира и координира провеждането на образователни програми за местното население и посетителите на парка; 4. планира, организира и провежда курсове за обучение на работниците, служителите, собственици на поземлени имоти в горските територии, служители на общинските администрации и издава обучителни материали; 5. организира изграждането и функционирането на посетителски и информационни центрове; 6. координира и контролира рекреационните и туристическите дейности в рамките на своята компетентност; 7. кандидатства с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 8. организира извършването на научна дейност, свързана с управлението, стопанисването, устройството и опазването на горските, земеделските и нарушените територии, включени в териториалния обхват на дейност на дирекцията; 9. изготвя заданията на плановете за управление на парка; 10. участва в процеса на разработване и изпълнява плановете за управление на природния парк и защитените зони в териториалния обхват на дейност на дирекцията и свързаните с тях устройствени и технически планове и проекти; 11. предлага на компетентните органи промени в плановете за управление на природния парк, заповедите, проектите, плановете и програмите с цел устойчиво използване на природните ресурси, опазване на биологичното и ландшафтното разнообразие, развитие на туризма и рекреацията, опазване на културното наследство; 12. участва в процедурата на разработване и обсъждане на устройствени и технически планове и проекти, областните планове за развитие на горските територии, горскостопанските планове и програми, засягащи защитените територии и зони в териториалния обхват на дейност на дирекцията; 13. участва в комисии за приемане на проекти за строителство в териториалния обхват на дейност на дирекцията; 14. подготвя становища по прилагане на плановете за управление, заповедите за обявяване и прекатегоризиране на защитената територия, плановете, проектите и програмите, приемани по реда на действащото законодателство в областта на горите, водите, лечебните растения, лова и опазването на дивеча, защитените територии и биологичното разнообразие, устройство на територията и участва в процеса на тяхното приемане; 15. участва в наблюдението и сигнализацията по защита на горските територии от болести, вредители и други повреди, както и опазване и защита от горски пожари; 16. участва в приемането на областните планове за развитие на горските територии, инвентаризацията и горскостопанските планове за горите и земите, които попадат в териториалния обхват на дейност на дирекцията; 17. осъществява контрол по спазване на Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за водите , Закона за опазване на селскостопанското имущество , Закона за опазване на земеделските земи и подзаконовите актове по прилагането им, както и по други закони и нормативни актове, за които е упълномощена от органа по прилагането им; 18. контролира спазването на режимите, нормите и условията, определени със заповедите за обявяване и с плановете за управление на природния парк, защитените зони и защитените територии от други категории, които попадат в териториалния обхват на дейност на дирекцията; 19. организира и извършва дейности по опазване на културното наследство съвместно с компетентните регионални органи, структури на централната и общинската власт, както и собствениците и ползвателите на съответните културни ценности; 20. може да организира и извършва дейности, свързани с културните традиции - фестивали, симпозиуми, пленери, събори; 21. подпомага организирането на борбата с горски пожари и осъществява контрол по изпълнение на мерките и мероприятията за защита на горските територии от пожари; 22. участва в контрола по възобновяването, стопанисването и защитата на териториите в границите на природния парк; 23. участва в контрола по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в горските територии в границите на природния парк; 24. създава и поддържа архив и база данни за: състоянието на горите; растителните и животинските видове и местообитания под специален режим; флористичното, растителното и фаунистичното разнообразие; рекреационния и туристическия потенциал; културните ценности и други обекти и дейности в териториалния обхват на дейност на дирекцията; 25. поддържа връзки с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазване на биоразнообразието, горите, културното наследство, рекреацията и туризма; 26. поддържа връзки с администрациите на други природни и национални паркове в страната и в чужбина, включително членува в професионални, национални и международни организации с нестопанска цел, след съгласуване с ИАГ; 27. взаимодейства с местните органи на Министерството на вътрешните работи (МВР), Министерството на земеделието и храните (МЗХ) и ИАГ, Главна дирекция \"Пожарна безопасност и защита на населението\", планинските спасителни служби и общините за координирани действия срещу пожари и други бедствия, аварийни замърсявания, бракониерства и други в териториалния обхват на дейност на дирекцията; 28. участва в административни производства, касаещи застроени поземлени имоти и дейностите в тях, попадащи в териториалния обхват на дейност на дирекцията; 29. осъществява специализиран контрол в териториалния обхват на дейност на дирекцията на природния парк; 30. санкционира нарушители в предвидените от закона случаи; 31. изпълнява целево финансирани дейности от държавата, общините, неправителствените и стопанските организации и гражданите, водещи до постигане целите за управление на парка; 32. (попр. - ДВ, бр. 34 от 2025 г.) съгласно нормативните документи съгласува определените горскостопански дейности и документи за района на дейност на дирекцията на природния парк (ДПП); 33. участва в комисиите на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на регионалните структури на МЗХ, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, МВР, при осъществяване на контрол от тяхна страна в района на дейност на ДПП; 34. предоставя информация за дейността на парка и оказва съдействие на заинтересувани организации и лица; 35. извършва административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 36. организира доброволческата дейност в териториалния обхват на дейност на дирекцията, свързана с предмета на дейност на дирекцията; 37. разработва годишен план за работа през следващата календарна година; планът включва всички финансово осигурени дейности по опазване и възстановяване на биологичното разнообразие, поддържане и развитие на туристическата инфраструктура, образователни програми и други в съответствие с плана за управление на природния парк и на останалите категории защитени територии, попадащи в териториалния обхват на дейност на дирекцията; планът се утвърждава от изпълнителния директор на Изпълнителната агенция по горите; 38. в срок до 31 януари на всяка календарна година изготвя отчет за дейността на дирекцията през предходната година и го изпраща в ИАГ; 39. изпълнява и други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на Изпълнителната агенция по горите; 40. участва при извършване на комплексни проверки от съответната/съответните регионални дирекции по горите в района на дейност на природния парк; 41. изпълнява заповедта за обявяване и плана за управление на природния парк, защитените зони по директивите на ЕС за опазване на дивите птици, както и природните местообитания на дивата флора и фауна, където защитените зони се припокриват с територията на парка. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 6. (1) Дирекцията на природния парк се ръководи и представлява от директор, който осъществява правомощията си в териториалния обхват на дейност на дирекцията. (2) Директорът на природния парк се назначава от изпълнителния директор на ИАГ, а останалите служители - от директора на ДПП. (3) Директорът се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на дирекцията на природния парк може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите или с висше образование по специалност \"Екология и опазване на околната среда\" с образователно-квалификационна степен \"магистър\", \"доктор\" или еквивалент, с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ДПП се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на дирекцията. Чл. 7. (1) При осъществяване на правомощията си директорът на дирекцията на природния парк се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на дирекцията на природния парк. (2) Заместник-директор може да бъде лице с висше образование с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на природния парк след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на природния парк. Чл. 8. Директорът: 1. представлява дирекцията на природния парк; 2. организира, ръководи, контролира и отговаря за дейността на дирекцията; 3. издава вътрешни за дирекцията правила и правилници, разработени в съответствие с действащото законодателство; 4. в срок до 31 януари изготвя и представя за утвърждаване от изпълнителния директор на ИАГ проект на годишен работен план на природния парк за съответната година; 5. отговаря за въвеждането и гарантира адекватното функциониране на система за финансово управление и контрол; 6. управлява имущество и активи; 7. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в дирекцията; 8. утвърждава длъжностните характеристики на служителите в дирекцията; 9. разрешава отпуските и командирова в страната служителите на дирекцията; 10. спира дейности и строителство в защитени територии - държавна, общинска и частна собственост, извършвани в нарушение на утвърдените планове за управление и устройствени и технически планове и проекти; 11. при извършване на залесяване в горски територии, попадащи в границите на природния парк, съгласува дейностите и технологичния план за залесяване в случаите, когато са извършени промени в горскостопанските планове или програми; 12. участва в комисиите по § 3, ал. 4 от преходните и заключителните разпоредби на Наредба № 8 от 2011 г. за сечите в горите в случаите, когато промяната на сечта е в насаждение на територията на природния парк; 13. съгласува предложенията по чл. 125, ал. 2 от Закона за горите за определяне на горските територии на територията на природния парк, в които е забранена пашата на селскостопански животни; 14. се разпорежда с дълготрайни материални активи и други основни средства на дирекцията; 15. планира и отчита ежегодно дейността на дирекцията пред ИАГ; 16. след съгласуване с ИАГ издава предписания като превантивна мярка за недопускане на нарушения на националното и европейското природозащитно и горско законодателство в териториалния обхват на дейност на дирекцията или като мярка за отстраняване на последиците от допуснати нарушения; 17. санкционира нарушителите в предвидените от закона случаи; 18. издава общи и индивидуални административни актове в рамките на своите правомощия; 19. издава заповеди в границите на предоставените му правомощия; 20. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на дирекцията; 21. предлага на изпълнителния директор на ИАГ мерки по провеждане на политиката в областта на опазването на околната среда и устойчивото стопанисване на горите; 22. осъществява сътрудничество и контрол с други органи по формирането, изпълнението и контрола на дейностите, касаещи опазването на околната среда и устойчивото стопанисване на горите; 23. сключва договори, свързани с осъществяването на дейността на дирекцията; 24. изпълнява и други функции, свързани с дейността на дирекцията, възложени му с нормативни или административни актове. Чл. 9. (1) Директорът в случаите, разрешени от закона, може да делегира с писмена заповед на други служители от дирекцията свои правомощия, като определя функциите им. (2) При отсъствие на директора за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед длъжностно лице от състава на дирекцията. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 10. Структурата и числеността на дирекцията на природния парк се определят в длъжностното разписание на дирекцията, което се утвърждава от изпълнителния директор на Изпълнителната агенция по горите по предложение на директора на природния парк. Чл. 11. Задълженията и отговорностите на служителите в дирекцията на природния парк се определят с длъжностни характеристики, утвърдени от директора. Чл. 12. (1) Непосредственият контрол върху дейностите, осъществявани в териториалния обхват на дейност на дирекцията, се извършва от горски инспектори. (2) Горските инспектори са на пряко подчинение на директора на дирекцията и се назначават по реда и при условията на чл. 198 от Закона за горите . Чл. 13. (1) Като съвещателен орган по въпросите, свързани с управлението и развитието на парка, към дирекцията може да бъде създаден консултативен съвет. (2) Устройството, функциите и задачите на консултативния съвет се определят със заповед на директора на съответния парк. Чл. 14. (1) Документите, изпратени до дирекцията от държавни органи, юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху наличния документ. Чл. 15. В дирекцията на природния парк се води регистър за извършените проверки на дейността на дирекцията. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на дирекция на природния парк. Глава пета. ФИНАНСИРАНЕ Чл. 17. (1) Дирекцията на природния парк е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ДПП е в рамките на бюджета на Изпълнителната агенция по горите и е утвърден от изпълнителния директор. (2) Дирекцията на природния парк може да се финансира и чрез: 1. предоставени целеви средства от други финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 18. (1) Годишният работен план на дирекцията се утвърждава от изпълнителния директор на ИАГ в 14-дневен срок след утвърждаването на бюджета на ДПП за съответната година. (2) Годишният работен план на дирекцията за съответната година се променя по реда, по който се утвърждава. Чл. 19. Дирекцията на природния парк може да формира приходи от дейността си от: 1. извършване на административни услуги; 2. продажба на печатни издания, сувенири и други материали с логото или наименованието на природния парк; 3. рекламна дейност; 4. други дейности, разрешени от закона и водещи до постигане целите на парка и защитените зони. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите във връзка с чл. 52, ал. 3 от Закона за защитените територии . § 2. Изпълнението на правилника се възлага на директора на дирекцията на природния парк. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на дирекция на природен парк \"Беласица\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 2. Устройствения правилник на дирекция на природен парк \"Българка\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 3. Устройствения правилник на дирекция на природен парк \"Сините камъни\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 79 от 2017 г.); 4. Устройствения правилник на дирекция на природен парк \"Витоша\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 7, 22, 37 и 61 от 2016 г.); 5. Устройствения правилник на дирекция на природен парк \"Врачански Балкан\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 54 от 2015 г.); 6. Устройствения правилник на дирекция на природен парк \"Златни пясъци\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 7. Устройствения правилник на дирекция на природен парк \"Персина\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 8. Устройствения правилник на дирекция на природен парк \"Рилски манастир\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 9. Устройствения правилник на дирекция на природен парк \"Русенски Лом\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 10. Устройствения правилник на дирекция на природен парк \"Странджа\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 11. Устройствения правилник на дирекция на природен парк \"Шуменско плато\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ В БЪЛГАРИЯ В сила от 03.01.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 1 от 3 Януари 2025г. , попр. ДВ. бр. 34 от 22 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на дирекциите на природните паркове (ДПП). Чл. 2. (1) Дирекцията на природен парк е самостоятелно юридическо лице на бюджетна издръжка към Изпълнителната агенция по горите (ИАГ). (2) Дирекцията на природен парк се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището на дирекцията на съответния природен парк се определя със заповедта по ал. 2. (4) Методическото ръководство на дейността на дирекцията на природен парк се осъществява от ИАГ. Чл. 3. (1) Дирекцията на природния парк подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на опазването, устойчивото използване и възстановяване на горите, биологичното и ландшафтното разнообразие, както и при прилагането на политиката на Европейската общност и поетите международни ангажименти в тази насока в териториалния и обхват на дейност. (2) Дирекцията на природния парк осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на горите и опазването на околната среда в териториалния и обхват на дейност. (3) При осъществяване на своята дейност администрацията на природния парк се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. (4) Дирекцията на природния парк се представлява от директор или оправомощено от него длъжностно лице. Чл. 4. Дирекцията на природния парк има собствен печат и емблема (лого), която може да възпроизвежда върху своята кореспонденция, печатни издания, означения на природния парк, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Дирекцията на природния парк: 1. планира, организира, координира, контролира и участва в изпълнението на дейности и проекти, свързани със: научноизследователска работа; поддържане и възобновяване на биоразнообразието; опазване и възстановяване на естествените местообитания и на популациите на растителни и животински видове или на условията в техните местообитания; опазване и управление на компонентите на ландшафта; възобновяване на горите и защита срещу ерозията; изграждане и поддържане на архитектурните елементи за обслужване на отдиха и туризма; съоръжения, осигуряващи опазването на културни ценности и стационари за мониторинг; изработване и издаване на информационни, рекламни, образователни и други популярни материали; 2. осъществява мониторинг върху състоянието на биоразнообразието на природните екосистеми, съобщества и отделни таксони; състоянието на популациите на защитени, редки, застрашени и ендемични представители на дивата флора и фауна като част от Националната система за мониторинг на биологичното разнообразие; туристическото натоварване в границите на парка; 3. разработва, организира и координира провеждането на образователни програми за местното население и посетителите на парка; 4. планира, организира и провежда курсове за обучение на работниците, служителите, собственици на поземлени имоти в горските територии, служители на общинските администрации и издава обучителни материали; 5. организира изграждането и функционирането на посетителски и информационни центрове; 6. координира и контролира рекреационните и туристическите дейности в рамките на своята компетентност; 7. кандидатства с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 8. организира извършването на научна дейност, свързана с управлението, стопанисването, устройството и опазването на горските, земеделските и нарушените територии, включени в териториалния обхват на дейност на дирекцията; 9. изготвя заданията на плановете за управление на парка; 10. участва в процеса на разработване и изпълнява плановете за управление на природния парк и защитените зони в териториалния обхват на дейност на дирекцията и свързаните с тях устройствени и технически планове и проекти; 11. предлага на компетентните органи промени в плановете за управление на природния парк, заповедите, проектите, плановете и програмите с цел устойчиво използване на природните ресурси, опазване на биологичното и ландшафтното разнообразие, развитие на туризма и рекреацията, опазване на културното наследство; 12. участва в процедурата на разработване и обсъждане на устройствени и технически планове и проекти, областните планове за развитие на горските територии, горскостопанските планове и програми, засягащи защитените територии и зони в териториалния обхват на дейност на дирекцията; 13. участва в комисии за приемане на проекти за строителство в териториалния обхват на дейност на дирекцията; 14. подготвя становища по прилагане на плановете за управление, заповедите за обявяване и прекатегоризиране на защитената територия, плановете, проектите и програмите, приемани по реда на действащото законодателство в областта на горите, водите, лечебните растения, лова и опазването на дивеча, защитените територии и биологичното разнообразие, устройство на територията и участва в процеса на тяхното приемане; 15. участва в наблюдението и сигнализацията по защита на горските територии от болести, вредители и други повреди, както и опазване и защита от горски пожари; 16. участва в приемането на областните планове за развитие на горските територии, инвентаризацията и горскостопанските планове за горите и земите, които попадат в териториалния обхват на дейност на дирекцията; 17. осъществява контрол по спазване на Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за водите , Закона за опазване на селскостопанското имущество , Закона за опазване на земеделските земи и подзаконовите актове по прилагането им, както и по други закони и нормативни актове, за които е упълномощена от органа по прилагането им; 18. контролира спазването на режимите, нормите и условията, определени със заповедите за обявяване и с плановете за управление на природния парк, защитените зони и защитените територии от други категории, които попадат в териториалния обхват на дейност на дирекцията; 19. организира и извършва дейности по опазване на културното наследство съвместно с компетентните регионални органи, структури на централната и общинската власт, както и собствениците и ползвателите на съответните културни ценности; 20. може да организира и извършва дейности, свързани с културните традиции - фестивали, симпозиуми, пленери, събори; 21. подпомага организирането на борбата с горски пожари и осъществява контрол по изпълнение на мерките и мероприятията за защита на горските територии от пожари; 22. участва в контрола по възобновяването, стопанисването и защитата на териториите в границите на природния парк; 23. участва в контрола по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в горските територии в границите на природния парк; 24. създава и поддържа архив и база данни за: състоянието на горите; растителните и животинските видове и местообитания под специален режим; флористичното, растителното и фаунистичното разнообразие; рекреационния и туристическия потенциал; културните ценности и други обекти и дейности в териториалния обхват на дейност на дирекцията; 25. поддържа връзки с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазване на биоразнообразието, горите, културното наследство, рекреацията и туризма; 26. поддържа връзки с администрациите на други природни и национални паркове в страната и в чужбина, включително членува в професионални, национални и международни организации с нестопанска цел, след съгласуване с ИАГ; 27. взаимодейства с местните органи на Министерството на вътрешните работи (МВР), Министерството на земеделието и храните (МЗХ) и ИАГ, Главна дирекция \"Пожарна безопасност и защита на населението\", планинските спасителни служби и общините за координирани действия срещу пожари и други бедствия, аварийни замърсявания, бракониерства и други в териториалния обхват на дейност на дирекцията; 28. участва в административни производства, касаещи застроени поземлени имоти и дейностите в тях, попадащи в териториалния обхват на дейност на дирекцията; 29. осъществява специализиран контрол в териториалния обхват на дейност на дирекцията на природния парк; 30. санкционира нарушители в предвидените от закона случаи; 31. изпълнява целево финансирани дейности от държавата, общините, неправителствените и стопанските организации и гражданите, водещи до постигане целите за управление на парка; 32. (попр. - ДВ, бр. 34 от 2025 г.) съгласно нормативните документи съгласува определените горскостопански дейности и документи за района на дейност на дирекцията на природния парк (ДПП); 33. участва в комисиите на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на регионалните структури на МЗХ, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, МВР, при осъществяване на контрол от тяхна страна в района на дейност на ДПП; 34. предоставя информация за дейността на парка и оказва съдействие на заинтересувани организации и лица; 35. извършва административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 36. организира доброволческата дейност в териториалния обхват на дейност на дирекцията, свързана с предмета на дейност на дирекцията; 37. разработва годишен план за работа през следващата календарна година; планът включва всички финансово осигурени дейности по опазване и възстановяване на биологичното разнообразие, поддържане и развитие на туристическата инфраструктура, образователни програми и други в съответствие с плана за управление на природния парк и на останалите категории защитени територии, попадащи в териториалния обхват на дейност на дирекцията; планът се утвърждава от изпълнителния директор на Изпълнителната агенция по горите; 38. в срок до 31 януари на всяка календарна година изготвя отчет за дейността на дирекцията през предходната година и го изпраща в ИАГ; 39. изпълнява и други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на Изпълнителната агенция по горите; 40. участва при извършване на комплексни проверки от съответната/съответните регионални дирекции по горите в района на дейност на природния парк; 41. изпълнява заповедта за обявяване и плана за управление на природния парк, защитените зони по директивите на ЕС за опазване на дивите птици, както и природните местообитания на дивата флора и фауна, където защитените зони се припокриват с територията на парка. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 6. (1) Дирекцията на природния парк се ръководи и представлява от директор, който осъществява правомощията си в териториалния обхват на дейност на дирекцията. (2) Директорът на природния парк се назначава от изпълнителния директор на ИАГ, а останалите служители - от директора на ДПП. (3) Директорът се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на дирекцията на природния парк може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите или с висше образование по специалност \"Екология и опазване на околната среда\" с образователно-квалификационна степен \"магистър\", \"доктор\" или еквивалент, с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ДПП се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на дирекцията. Чл. 7. (1) При осъществяване на правомощията си директорът на дирекцията на природния парк се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на дирекцията на природния парк. (2) Заместник-директор може да бъде лице с висше образование с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на природния парк след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на природния парк. Чл. 8. Директорът: 1. представлява дирекцията на природния парк; 2. организира, ръководи, контролира и отговаря за дейността на дирекцията; 3. издава вътрешни за дирекцията правила и правилници, разработени в съответствие с действащото законодателство; 4. в срок до 31 януари изготвя и представя за утвърждаване от изпълнителния директор на ИАГ проект на годишен работен план на природния парк за съответната година; 5. отговаря за въвеждането и гарантира адекватното функциониране на система за финансово управление и контрол; 6. управлява имущество и активи; 7. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в дирекцията; 8. утвърждава длъжностните характеристики на служителите в дирекцията; 9. разрешава отпуските и командирова в страната служителите на дирекцията; 10. спира дейности и строителство в защитени територии - държавна, общинска и частна собственост, извършвани в нарушение на утвърдените планове за управление и устройствени и технически планове и проекти; 11. при извършване на залесяване в горски територии, попадащи в границите на природния парк, съгласува дейностите и технологичния план за залесяване в случаите, когато са извършени промени в горскостопанските планове или програми; 12. участва в комисиите по § 3, ал. 4 от преходните и заключителните разпоредби на Наредба № 8 от 2011 г. за сечите в горите в случаите, когато промяната на сечта е в насаждение на територията на природния парк; 13. съгласува предложенията по чл. 125, ал. 2 от Закона за горите за определяне на горските територии на територията на природния парк, в които е забранена пашата на селскостопански животни; 14. се разпорежда с дълготрайни материални активи и други основни средства на дирекцията; 15. планира и отчита ежегодно дейността на дирекцията пред ИАГ; 16. след съгласуване с ИАГ издава предписания като превантивна мярка за недопускане на нарушения на националното и европейското природозащитно и горско законодателство в териториалния обхват на дейност на дирекцията или като мярка за отстраняване на последиците от допуснати нарушения; 17. санкционира нарушителите в предвидените от закона случаи; 18. издава общи и индивидуални административни актове в рамките на своите правомощия; 19. издава заповеди в границите на предоставените му правомощия; 20. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на дирекцията; 21. предлага на изпълнителния директор на ИАГ мерки по провеждане на политиката в областта на опазването на околната среда и устойчивото стопанисване на горите; 22. осъществява сътрудничество и контрол с други органи по формирането, изпълнението и контрола на дейностите, касаещи опазването на околната среда и устойчивото стопанисване на горите; 23. сключва договори, свързани с осъществяването на дейността на дирекцията; 24. изпълнява и други функции, свързани с дейността на дирекцията, възложени му с нормативни или административни актове. Чл. 9. (1) Директорът в случаите, разрешени от закона, може да делегира с писмена заповед на други служители от дирекцията свои правомощия, като определя функциите им. (2) При отсъствие на директора за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед длъжностно лице от състава на дирекцията. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 10. Структурата и числеността на дирекцията на природния парк се определят в длъжностното разписание на дирекцията, което се утвърждава от изпълнителния директор на Изпълнителната агенция по горите по предложение на директора на природния парк. Чл. 11. Задълженията и отговорностите на служителите в дирекцията на природния парк се определят с длъжностни характеристики, утвърдени от директора. Чл. 12. (1) Непосредственият контрол върху дейностите, осъществявани в териториалния обхват на дейност на дирекцията, се извършва от горски инспектори. (2) Горските инспектори са на пряко подчинение на директора на дирекцията и се назначават по реда и при условията на чл. 198 от Закона за горите . Чл. 13. (1) Като съвещателен орган по въпросите, свързани с управлението и развитието на парка, към дирекцията може да бъде създаден консултативен съвет. (2) Устройството, функциите и задачите на консултативния съвет се определят със заповед на директора на съответния парк. Чл. 14. (1) Документите, изпратени до дирекцията от държавни органи, юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху наличния документ. Чл. 15. В дирекцията на природния парк се води регистър за извършените проверки на дейността на дирекцията. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на дирекция на природния парк. Глава пета. ФИНАНСИРАНЕ Чл. 17. (1) Дирекцията на природния парк е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ДПП е в рамките на бюджета на Изпълнителната агенция по горите и е утвърден от изпълнителния директор. (2) Дирекцията на природния парк може да се финансира и чрез: 1. предоставени целеви средства от други финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 18. (1) Годишният работен план на дирекцията се утвърждава от изпълнителния директор на ИАГ в 14-дневен срок след утвърждаването на бюджета на ДПП за съответната година. (2) Годишният работен план на дирекцията за съответната година се променя по реда, по който се утвърждава. Чл. 19. Дирекцията на природния парк може да формира приходи от дейността си от: 1. извършване на административни услуги; 2. продажба на печатни издания, сувенири и други материали с логото или наименованието на природния парк; 3. рекламна дейност; 4. други дейности, разрешени от закона и водещи до постигане целите на парка и защитените зони. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите във връзка с чл. 52, ал. 3 от Закона за защитените територии . § 2. Изпълнението на правилника се възлага на директора на дирекцията на природния парк. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на дирекция на природен парк \"Беласица\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 2. Устройствения правилник на дирекция на природен парк \"Българка\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 3. Устройствения правилник на дирекция на природен парк \"Сините камъни\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 79 от 2017 г.); 4. Устройствения правилник на дирекция на природен парк \"Витоша\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 7, 22, 37 и 61 от 2016 г.); 5. Устройствения правилник на дирекция на природен парк \"Врачански Балкан\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 54 от 2015 г.); 6. Устройствения правилник на дирекция на природен парк \"Златни пясъци\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 7. Устройствения правилник на дирекция на природен парк \"Персина\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 8. Устройствения правилник на дирекция на природен парк \"Рилски манастир\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 9. Устройствения правилник на дирекция на природен парк \"Русенски Лом\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 10. Устройствения правилник на дирекция на природен парк \"Странджа\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 11. Устройствения правилник на дирекция на природен парк \"Шуменско плато\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ В БЪЛГАРИЯ В сила от 03.01.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 1 от 3 Януари 2025г. , попр. ДВ. бр. 34 от 22 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на дирекциите на природните паркове (ДПП). Чл. 2. (1) Дирекцията на природен парк е самостоятелно юридическо лице на бюджетна издръжка към Изпълнителната агенция по горите (ИАГ). (2) Дирекцията на природен парк се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището на дирекцията на съответния природен парк се определя със заповедта по ал. 2. (4) Методическото ръководство на дейността на дирекцията на природен парк се осъществява от ИАГ. Чл. 3. (1) Дирекцията на природния парк подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на опазването, устойчивото използване и възстановяване на горите, биологичното и ландшафтното разнообразие, както и при прилагането на политиката на Европейската общност и поетите международни ангажименти в тази насока в териториалния и обхват на дейност. (2) Дирекцията на природния парк осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на горите и опазването на околната среда в териториалния и обхват на дейност. (3) При осъществяване на своята дейност администрацията на природния парк се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. (4) Дирекцията на природния парк се представлява от директор или оправомощено от него длъжностно лице. Чл. 4. Дирекцията на природния парк има собствен печат и емблема (лого), която може да възпроизвежда върху своята кореспонденция, печатни издания, означения на природния парк, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Дирекцията на природния парк: 1. планира, организира, координира, контролира и участва в изпълнението на дейности и проекти, свързани със: научноизследователска работа; поддържане и възобновяване на биоразнообразието; опазване и възстановяване на естествените местообитания и на популациите на растителни и животински видове или на условията в техните местообитания; опазване и управление на компонентите на ландшафта; възобновяване на горите и защита срещу ерозията; изграждане и поддържане на архитектурните елементи за обслужване на отдиха и туризма; съоръжения, осигуряващи опазването на културни ценности и стационари за мониторинг; изработване и издаване на информационни, рекламни, образователни и други популярни материали; 2. осъществява мониторинг върху състоянието на биоразнообразието на природните екосистеми, съобщества и отделни таксони; състоянието на популациите на защитени, редки, застрашени и ендемични представители на дивата флора и фауна като част от Националната система за мониторинг на биологичното разнообразие; туристическото натоварване в границите на парка; 3. разработва, организира и координира провеждането на образователни програми за местното население и посетителите на парка; 4. планира, организира и провежда курсове за обучение на работниците, служителите, собственици на поземлени имоти в горските територии, служители на общинските администрации и издава обучителни материали; 5. организира изграждането и функционирането на посетителски и информационни центрове; 6. координира и контролира рекреационните и туристическите дейности в рамките на своята компетентност; 7. кандидатства с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 8. организира извършването на научна дейност, свързана с управлението, стопанисването, устройството и опазването на горските, земеделските и нарушените територии, включени в териториалния обхват на дейност на дирекцията; 9. изготвя заданията на плановете за управление на парка; 10. участва в процеса на разработване и изпълнява плановете за управление на природния парк и защитените зони в териториалния обхват на дейност на дирекцията и свързаните с тях устройствени и технически планове и проекти; 11. предлага на компетентните органи промени в плановете за управление на природния парк, заповедите, проектите, плановете и програмите с цел устойчиво използване на природните ресурси, опазване на биологичното и ландшафтното разнообразие, развитие на туризма и рекреацията, опазване на културното наследство; 12. участва в процедурата на разработване и обсъждане на устройствени и технически планове и проекти, областните планове за развитие на горските територии, горскостопанските планове и програми, засягащи защитените територии и зони в териториалния обхват на дейност на дирекцията; 13. участва в комисии за приемане на проекти за строителство в териториалния обхват на дейност на дирекцията; 14. подготвя становища по прилагане на плановете за управление, заповедите за обявяване и прекатегоризиране на защитената територия, плановете, проектите и програмите, приемани по реда на действащото законодателство в областта на горите, водите, лечебните растения, лова и опазването на дивеча, защитените територии и биологичното разнообразие, устройство на територията и участва в процеса на тяхното приемане; 15. участва в наблюдението и сигнализацията по защита на горските територии от болести, вредители и други повреди, както и опазване и защита от горски пожари; 16. участва в приемането на областните планове за развитие на горските територии, инвентаризацията и горскостопанските планове за горите и земите, които попадат в териториалния обхват на дейност на дирекцията; 17. осъществява контрол по спазване на Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за водите , Закона за опазване на селскостопанското имущество , Закона за опазване на земеделските земи и подзаконовите актове по прилагането им, както и по други закони и нормативни актове, за които е упълномощена от органа по прилагането им; 18. контролира спазването на режимите, нормите и условията, определени със заповедите за обявяване и с плановете за управление на природния парк, защитените зони и защитените територии от други категории, които попадат в териториалния обхват на дейност на дирекцията; 19. организира и извършва дейности по опазване на културното наследство съвместно с компетентните регионални органи, структури на централната и общинската власт, както и собствениците и ползвателите на съответните културни ценности; 20. може да организира и извършва дейности, свързани с културните традиции - фестивали, симпозиуми, пленери, събори; 21. подпомага организирането на борбата с горски пожари и осъществява контрол по изпълнение на мерките и мероприятията за защита на горските територии от пожари; 22. участва в контрола по възобновяването, стопанисването и защитата на териториите в границите на природния парк; 23. участва в контрола по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в горските територии в границите на природния парк; 24. създава и поддържа архив и база данни за: състоянието на горите; растителните и животинските видове и местообитания под специален режим; флористичното, растителното и фаунистичното разнообразие; рекреационния и туристическия потенциал; културните ценности и други обекти и дейности в териториалния обхват на дейност на дирекцията; 25. поддържа връзки с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазване на биоразнообразието, горите, културното наследство, рекреацията и туризма; 26. поддържа връзки с администрациите на други природни и национални паркове в страната и в чужбина, включително членува в професионални, национални и международни организации с нестопанска цел, след съгласуване с ИАГ; 27. взаимодейства с местните органи на Министерството на вътрешните работи (МВР), Министерството на земеделието и храните (МЗХ) и ИАГ, Главна дирекция \"Пожарна безопасност и защита на населението\", планинските спасителни служби и общините за координирани действия срещу пожари и други бедствия, аварийни замърсявания, бракониерства и други в териториалния обхват на дейност на дирекцията; 28. участва в административни производства, касаещи застроени поземлени имоти и дейностите в тях, попадащи в териториалния обхват на дейност на дирекцията; 29. осъществява специализиран контрол в териториалния обхват на дейност на дирекцията на природния парк; 30. санкционира нарушители в предвидените от закона случаи; 31. изпълнява целево финансирани дейности от държавата, общините, неправителствените и стопанските организации и гражданите, водещи до постигане целите за управление на парка; 32. (попр. - ДВ, бр. 34 от 2025 г.) съгласно нормативните документи съгласува определените горскостопански дейности и документи за района на дейност на дирекцията на природния парк (ДПП); 33. участва в комисиите на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на регионалните структури на МЗХ, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, МВР, при осъществяване на контрол от тяхна страна в района на дейност на ДПП; 34. предоставя информация за дейността на парка и оказва съдействие на заинтересувани организации и лица; 35. извършва административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 36. организира доброволческата дейност в териториалния обхват на дейност на дирекцията, свързана с предмета на дейност на дирекцията; 37. разработва годишен план за работа през следващата календарна година; планът включва всички финансово осигурени дейности по опазване и възстановяване на биологичното разнообразие, поддържане и развитие на туристическата инфраструктура, образователни програми и други в съответствие с плана за управление на природния парк и на останалите категории защитени територии, попадащи в териториалния обхват на дейност на дирекцията; планът се утвърждава от изпълнителния директор на Изпълнителната агенция по горите; 38. в срок до 31 януари на всяка календарна година изготвя отчет за дейността на дирекцията през предходната година и го изпраща в ИАГ; 39. изпълнява и други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на Изпълнителната агенция по горите; 40. участва при извършване на комплексни проверки от съответната/съответните регионални дирекции по горите в района на дейност на природния парк; 41. изпълнява заповедта за обявяване и плана за управление на природния парк, защитените зони по директивите на ЕС за опазване на дивите птици, както и природните местообитания на дивата флора и фауна, където защитените зони се припокриват с територията на парка. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 6. (1) Дирекцията на природния парк се ръководи и представлява от директор, който осъществява правомощията си в териториалния обхват на дейност на дирекцията. (2) Директорът на природния парк се назначава от изпълнителния директор на ИАГ, а останалите служители - от директора на ДПП. (3) Директорът се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на дирекцията на природния парк може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите или с висше образование по специалност \"Екология и опазване на околната среда\" с образователно-квалификационна степен \"магистър\", \"доктор\" или еквивалент, с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ДПП се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на дирекцията. Чл. 7. (1) При осъществяване на правомощията си директорът на дирекцията на природния парк се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на дирекцията на природния парк. (2) Заместник-директор може да бъде лице с висше образование с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на природния парк след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на природния парк. Чл. 8. Директорът: 1. представлява дирекцията на природния парк; 2. организира, ръководи, контролира и отговаря за дейността на дирекцията; 3. издава вътрешни за дирекцията правила и правилници, разработени в съответствие с действащото законодателство; 4. в срок до 31 януари изготвя и представя за утвърждаване от изпълнителния директор на ИАГ проект на годишен работен план на природния парк за съответната година; 5. отговаря за въвеждането и гарантира адекватното функциониране на система за финансово управление и контрол; 6. управлява имущество и активи; 7. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в дирекцията; 8. утвърждава длъжностните характеристики на служителите в дирекцията; 9. разрешава отпуските и командирова в страната служителите на дирекцията; 10. спира дейности и строителство в защитени територии - държавна, общинска и частна собственост, извършвани в нарушение на утвърдените планове за управление и устройствени и технически планове и проекти; 11. при извършване на залесяване в горски територии, попадащи в границите на природния парк, съгласува дейностите и технологичния план за залесяване в случаите, когато са извършени промени в горскостопанските планове или програми; 12. участва в комисиите по § 3, ал. 4 от преходните и заключителните разпоредби на Наредба № 8 от 2011 г. за сечите в горите в случаите, когато промяната на сечта е в насаждение на територията на природния парк; 13. съгласува предложенията по чл. 125, ал. 2 от Закона за горите за определяне на горските територии на територията на природния парк, в които е забранена пашата на селскостопански животни; 14. се разпорежда с дълготрайни материални активи и други основни средства на дирекцията; 15. планира и отчита ежегодно дейността на дирекцията пред ИАГ; 16. след съгласуване с ИАГ издава предписания като превантивна мярка за недопускане на нарушения на националното и европейското природозащитно и горско законодателство в териториалния обхват на дейност на дирекцията или като мярка за отстраняване на последиците от допуснати нарушения; 17. санкционира нарушителите в предвидените от закона случаи; 18. издава общи и индивидуални административни актове в рамките на своите правомощия; 19. издава заповеди в границите на предоставените му правомощия; 20. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на дирекцията; 21. предлага на изпълнителния директор на ИАГ мерки по провеждане на политиката в областта на опазването на околната среда и устойчивото стопанисване на горите; 22. осъществява сътрудничество и контрол с други органи по формирането, изпълнението и контрола на дейностите, касаещи опазването на околната среда и устойчивото стопанисване на горите; 23. сключва договори, свързани с осъществяването на дейността на дирекцията; 24. изпълнява и други функции, свързани с дейността на дирекцията, възложени му с нормативни или административни актове. Чл. 9. (1) Директорът в случаите, разрешени от закона, може да делегира с писмена заповед на други служители от дирекцията свои правомощия, като определя функциите им. (2) При отсъствие на директора за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед длъжностно лице от състава на дирекцията. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 10. Структурата и числеността на дирекцията на природния парк се определят в длъжностното разписание на дирекцията, което се утвърждава от изпълнителния директор на Изпълнителната агенция по горите по предложение на директора на природния парк. Чл. 11. Задълженията и отговорностите на служителите в дирекцията на природния парк се определят с длъжностни характеристики, утвърдени от директора. Чл. 12. (1) Непосредственият контрол върху дейностите, осъществявани в териториалния обхват на дейност на дирекцията, се извършва от горски инспектори. (2) Горските инспектори са на пряко подчинение на директора на дирекцията и се назначават по реда и при условията на чл. 198 от Закона за горите . Чл. 13. (1) Като съвещателен орган по въпросите, свързани с управлението и развитието на парка, към дирекцията може да бъде създаден консултативен съвет. (2) Устройството, функциите и задачите на консултативния съвет се определят със заповед на директора на съответния парк. Чл. 14. (1) Документите, изпратени до дирекцията от държавни органи, юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху наличния документ. Чл. 15. В дирекцията на природния парк се води регистър за извършените проверки на дейността на дирекцията. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на дирекция на природния парк. Глава пета. ФИНАНСИРАНЕ Чл. 17. (1) Дирекцията на природния парк е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ДПП е в рамките на бюджета на Изпълнителната агенция по горите и е утвърден от изпълнителния директор. (2) Дирекцията на природния парк може да се финансира и чрез: 1. предоставени целеви средства от други финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 18. (1) Годишният работен план на дирекцията се утвърждава от изпълнителния директор на ИАГ в 14-дневен срок след утвърждаването на бюджета на ДПП за съответната година. (2) Годишният работен план на дирекцията за съответната година се променя по реда, по който се утвърждава. Чл. 19. Дирекцията на природния парк може да формира приходи от дейността си от: 1. извършване на административни услуги; 2. продажба на печатни издания, сувенири и други материали с логото или наименованието на природния парк; 3. рекламна дейност; 4. други дейности, разрешени от закона и водещи до постигане целите на парка и защитените зони. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите във връзка с чл. 52, ал. 3 от Закона за защитените територии . § 2. Изпълнението на правилника се възлага на директора на дирекцията на природния парк. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на дирекция на природен парк \"Беласица\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 2. Устройствения правилник на дирекция на природен парк \"Българка\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 3. Устройствения правилник на дирекция на природен парк \"Сините камъни\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 79 от 2017 г.); 4. Устройствения правилник на дирекция на природен парк \"Витоша\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 7, 22, 37 и 61 от 2016 г.); 5. Устройствения правилник на дирекция на природен парк \"Врачански Балкан\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 54 от 2015 г.); 6. Устройствения правилник на дирекция на природен парк \"Златни пясъци\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 7. Устройствения правилник на дирекция на природен парк \"Персина\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 8. Устройствения правилник на дирекция на природен парк \"Рилски манастир\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 9. Устройствения правилник на дирекция на природен парк \"Русенски Лом\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 10. Устройствения правилник на дирекция на природен парк \"Странджа\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 11. Устройствения правилник на дирекция на природен парк \"Шуменско плато\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ В БЪЛГАРИЯ В сила от 03.01.2025 г. Издаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните Обн. ДВ. бр. 1 от 3 Януари 2025г. , попр. ДВ. бр. 34 от 22 Април 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на дирекциите на природните паркове (ДПП). Чл. 2. (1) Дирекцията на природен парк е самостоятелно юридическо лице на бюджетна издръжка към Изпълнителната агенция по горите (ИАГ). (2) Дирекцията на природен парк се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището на дирекцията на съответния природен парк се определя със заповедта по ал. 2. (4) Методическото ръководство на дейността на дирекцията на природен парк се осъществява от ИАГ. Чл. 3. (1) Дирекцията на природния парк подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на опазването, устойчивото използване и възстановяване на горите, биологичното и ландшафтното разнообразие, както и при прилагането на политиката на Европейската общност и поетите международни ангажименти в тази насока в териториалния и обхват на дейност. (2) Дирекцията на природния парк осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на горите и опазването на околната среда в териториалния и обхват на дейност. (3) При осъществяване на своята дейност администрацията на природния парк се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. (4) Дирекцията на природния парк се представлява от директор или оправомощено от него длъжностно лице. Чл. 4. Дирекцията на природния парк има собствен печат и емблема (лого), която може да възпроизвежда върху своята кореспонденция, печатни издания, означения на природния парк, транспортни средства и друго нейно имущество. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 5. Дирекцията на природния парк: 1. планира, организира, координира, контролира и участва в изпълнението на дейности и проекти, свързани със: научноизследователска работа; поддържане и възобновяване на биоразнообразието; опазване и възстановяване на естествените местообитания и на популациите на растителни и животински видове или на условията в техните местообитания; опазване и управление на компонентите на ландшафта; възобновяване на горите и защита срещу ерозията; изграждане и поддържане на архитектурните елементи за обслужване на отдиха и туризма; съоръжения, осигуряващи опазването на културни ценности и стационари за мониторинг; изработване и издаване на информационни, рекламни, образователни и други популярни материали; 2. осъществява мониторинг върху състоянието на биоразнообразието на природните екосистеми, съобщества и отделни таксони; състоянието на популациите на защитени, редки, застрашени и ендемични представители на дивата флора и фауна като част от Националната система за мониторинг на биологичното разнообразие; туристическото натоварване в границите на парка; 3. разработва, организира и координира провеждането на образователни програми за местното население и посетителите на парка; 4. планира, организира и провежда курсове за обучение на работниците, служителите, собственици на поземлени имоти в горските територии, служители на общинските администрации и издава обучителни материали; 5. организира изграждането и функционирането на посетителски и информационни центрове; 6. координира и контролира рекреационните и туристическите дейности в рамките на своята компетентност; 7. кандидатства с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 8. организира извършването на научна дейност, свързана с управлението, стопанисването, устройството и опазването на горските, земеделските и нарушените територии, включени в териториалния обхват на дейност на дирекцията; 9. изготвя заданията на плановете за управление на парка; 10. участва в процеса на разработване и изпълнява плановете за управление на природния парк и защитените зони в териториалния обхват на дейност на дирекцията и свързаните с тях устройствени и технически планове и проекти; 11. предлага на компетентните органи промени в плановете за управление на природния парк, заповедите, проектите, плановете и програмите с цел устойчиво използване на природните ресурси, опазване на биологичното и ландшафтното разнообразие, развитие на туризма и рекреацията, опазване на културното наследство; 12. участва в процедурата на разработване и обсъждане на устройствени и технически планове и проекти, областните планове за развитие на горските територии, горскостопанските планове и програми, засягащи защитените територии и зони в териториалния обхват на дейност на дирекцията; 13. участва в комисии за приемане на проекти за строителство в териториалния обхват на дейност на дирекцията; 14. подготвя становища по прилагане на плановете за управление, заповедите за обявяване и прекатегоризиране на защитената територия, плановете, проектите и програмите, приемани по реда на действащото законодателство в областта на горите, водите, лечебните растения, лова и опазването на дивеча, защитените територии и биологичното разнообразие, устройство на територията и участва в процеса на тяхното приемане; 15. участва в наблюдението и сигнализацията по защита на горските територии от болести, вредители и други повреди, както и опазване и защита от горски пожари; 16. участва в приемането на областните планове за развитие на горските територии, инвентаризацията и горскостопанските планове за горите и земите, които попадат в териториалния обхват на дейност на дирекцията; 17. осъществява контрол по спазване на Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за водите , Закона за опазване на селскостопанското имущество , Закона за опазване на земеделските земи и подзаконовите актове по прилагането им, както и по други закони и нормативни актове, за които е упълномощена от органа по прилагането им; 18. контролира спазването на режимите, нормите и условията, определени със заповедите за обявяване и с плановете за управление на природния парк, защитените зони и защитените територии от други категории, които попадат в териториалния обхват на дейност на дирекцията; 19. организира и извършва дейности по опазване на културното наследство съвместно с компетентните регионални органи, структури на централната и общинската власт, както и собствениците и ползвателите на съответните културни ценности; 20. може да организира и извършва дейности, свързани с културните традиции - фестивали, симпозиуми, пленери, събори; 21. подпомага организирането на борбата с горски пожари и осъществява контрол по изпълнение на мерките и мероприятията за защита на горските територии от пожари; 22. участва в контрола по възобновяването, стопанисването и защитата на териториите в границите на природния парк; 23. участва в контрола по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в горските територии в границите на природния парк; 24. създава и поддържа архив и база данни за: състоянието на горите; растителните и животинските видове и местообитания под специален режим; флористичното, растителното и фаунистичното разнообразие; рекреационния и туристическия потенциал; културните ценности и други обекти и дейности в териториалния обхват на дейност на дирекцията; 25. поддържа връзки с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазване на биоразнообразието, горите, културното наследство, рекреацията и туризма; 26. поддържа връзки с администрациите на други природни и национални паркове в страната и в чужбина, включително членува в професионални, национални и международни организации с нестопанска цел, след съгласуване с ИАГ; 27. взаимодейства с местните органи на Министерството на вътрешните работи (МВР), Министерството на земеделието и храните (МЗХ) и ИАГ, Главна дирекция \"Пожарна безопасност и защита на населението\", планинските спасителни служби и общините за координирани действия срещу пожари и други бедствия, аварийни замърсявания, бракониерства и други в териториалния обхват на дейност на дирекцията; 28. участва в административни производства, касаещи застроени поземлени имоти и дейностите в тях, попадащи в териториалния обхват на дейност на дирекцията; 29. осъществява специализиран контрол в териториалния обхват на дейност на дирекцията на природния парк; 30. санкционира нарушители в предвидените от закона случаи; 31. изпълнява целево финансирани дейности от държавата, общините, неправителствените и стопанските организации и гражданите, водещи до постигане целите за управление на парка; 32. (попр. - ДВ, бр. 34 от 2025 г.) съгласно нормативните документи съгласува определените горскостопански дейности и документи за района на дейност на дирекцията на природния парк (ДПП); 33. участва в комисиите на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на регионалните структури на МЗХ, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, МВР, при осъществяване на контрол от тяхна страна в района на дейност на ДПП; 34. предоставя информация за дейността на парка и оказва съдействие на заинтересувани организации и лица; 35. извършва административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 36. организира доброволческата дейност в териториалния обхват на дейност на дирекцията, свързана с предмета на дейност на дирекцията; 37. разработва годишен план за работа през следващата календарна година; планът включва всички финансово осигурени дейности по опазване и възстановяване на биологичното разнообразие, поддържане и развитие на туристическата инфраструктура, образователни програми и други в съответствие с плана за управление на природния парк и на останалите категории защитени територии, попадащи в териториалния обхват на дейност на дирекцията; планът се утвърждава от изпълнителния директор на Изпълнителната агенция по горите; 38. в срок до 31 януари на всяка календарна година изготвя отчет за дейността на дирекцията през предходната година и го изпраща в ИАГ; 39. изпълнява и други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на Изпълнителната агенция по горите; 40. участва при извършване на комплексни проверки от съответната/съответните регионални дирекции по горите в района на дейност на природния парк; 41. изпълнява заповедта за обявяване и плана за управление на природния парк, защитените зони по директивите на ЕС за опазване на дивите птици, както и природните местообитания на дивата флора и фауна, където защитените зони се припокриват с територията на парка. Глава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 6. (1) Дирекцията на природния парк се ръководи и представлява от директор, който осъществява правомощията си в териториалния обхват на дейност на дирекцията. (2) Директорът на природния парк се назначава от изпълнителния директор на ИАГ, а останалите служители - от директора на ДПП. (3) Директорът се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на дирекцията на природния парк може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите или с висше образование по специалност \"Екология и опазване на околната среда\" с образователно-квалификационна степен \"магистър\", \"доктор\" или еквивалент, с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ДПП се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на дирекцията. Чл. 7. (1) При осъществяване на правомощията си директорът на дирекцията на природния парк се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на дирекцията на природния парк. (2) Заместник-директор може да бъде лице с висше образование с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на природния парк след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на природния парк. Чл. 8. Директорът: 1. представлява дирекцията на природния парк; 2. организира, ръководи, контролира и отговаря за дейността на дирекцията; 3. издава вътрешни за дирекцията правила и правилници, разработени в съответствие с действащото законодателство; 4. в срок до 31 януари изготвя и представя за утвърждаване от изпълнителния директор на ИАГ проект на годишен работен план на природния парк за съответната година; 5. отговаря за въвеждането и гарантира адекватното функциониране на система за финансово управление и контрол; 6. управлява имущество и активи; 7. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в дирекцията; 8. утвърждава длъжностните характеристики на служителите в дирекцията; 9. разрешава отпуските и командирова в страната служителите на дирекцията; 10. спира дейности и строителство в защитени територии - държавна, общинска и частна собственост, извършвани в нарушение на утвърдените планове за управление и устройствени и технически планове и проекти; 11. при извършване на залесяване в горски територии, попадащи в границите на природния парк, съгласува дейностите и технологичния план за залесяване в случаите, когато са извършени промени в горскостопанските планове или програми; 12. участва в комисиите по § 3, ал. 4 от преходните и заключителните разпоредби на Наредба № 8 от 2011 г. за сечите в горите в случаите, когато промяната на сечта е в насаждение на територията на природния парк; 13. съгласува предложенията по чл. 125, ал. 2 от Закона за горите за определяне на горските територии на територията на природния парк, в които е забранена пашата на селскостопански животни; 14. се разпорежда с дълготрайни материални активи и други основни средства на дирекцията; 15. планира и отчита ежегодно дейността на дирекцията пред ИАГ; 16. след съгласуване с ИАГ издава предписания като превантивна мярка за недопускане на нарушения на националното и европейското природозащитно и горско законодателство в териториалния обхват на дейност на дирекцията или като мярка за отстраняване на последиците от допуснати нарушения; 17. санкционира нарушителите в предвидените от закона случаи; 18. издава общи и индивидуални административни актове в рамките на своите правомощия; 19. издава заповеди в границите на предоставените му правомощия; 20. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на дирекцията; 21. предлага на изпълнителния директор на ИАГ мерки по провеждане на политиката в областта на опазването на околната среда и устойчивото стопанисване на горите; 22. осъществява сътрудничество и контрол с други органи по формирането, изпълнението и контрола на дейностите, касаещи опазването на околната среда и устойчивото стопанисване на горите; 23. сключва договори, свързани с осъществяването на дейността на дирекцията; 24. изпълнява и други функции, свързани с дейността на дирекцията, възложени му с нормативни или административни актове. Чл. 9. (1) Директорът в случаите, разрешени от закона, може да делегира с писмена заповед на други служители от дирекцията свои правомощия, като определя функциите им. (2) При отсъствие на директора за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед длъжностно лице от състава на дирекцията. Глава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ Чл. 10. Структурата и числеността на дирекцията на природния парк се определят в длъжностното разписание на дирекцията, което се утвърждава от изпълнителния директор на Изпълнителната агенция по горите по предложение на директора на природния парк. Чл. 11. Задълженията и отговорностите на служителите в дирекцията на природния парк се определят с длъжностни характеристики, утвърдени от директора. Чл. 12. (1) Непосредственият контрол върху дейностите, осъществявани в териториалния обхват на дейност на дирекцията, се извършва от горски инспектори. (2) Горските инспектори са на пряко подчинение на директора на дирекцията и се назначават по реда и при условията на чл. 198 от Закона за горите . Чл. 13. (1) Като съвещателен орган по въпросите, свързани с управлението и развитието на парка, към дирекцията може да бъде създаден консултативен съвет. (2) Устройството, функциите и задачите на консултативния съвет се определят със заповед на директора на съответния парк. Чл. 14. (1) Документите, изпратени до дирекцията от държавни органи, юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху наличния документ. Чл. 15. В дирекцията на природния парк се води регистър за извършените проверки на дейността на дирекцията. Чл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на дирекция на природния парк. Глава пета. ФИНАНСИРАНЕ Чл. 17. (1) Дирекцията на природния парк е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ДПП е в рамките на бюджета на Изпълнителната агенция по горите и е утвърден от изпълнителния директор. (2) Дирекцията на природния парк може да се финансира и чрез: 1. предоставени целеви средства от други финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения. Чл. 18. (1) Годишният работен план на дирекцията се утвърждава от изпълнителния директор на ИАГ в 14-дневен срок след утвърждаването на бюджета на ДПП за съответната година. (2) Годишният работен план на дирекцията за съответната година се променя по реда, по който се утвърждава. Чл. 19. Дирекцията на природния парк може да формира приходи от дейността си от: 1. извършване на административни услуги; 2. продажба на печатни издания, сувенири и други материали с логото или наименованието на природния парк; 3. рекламна дейност; 4. други дейности, разрешени от закона и водещи до постигане целите на парка и защитените зони. Преходни и Заключителни разпоредби § 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите във връзка с чл. 52, ал. 3 от Закона за защитените територии . § 2. Изпълнението на правилника се възлага на директора на дирекцията на природния парк. § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". § 4. Този правилник отменя: 1. Устройствения правилник на дирекция на природен парк \"Беласица\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 2. Устройствения правилник на дирекция на природен парк \"Българка\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 3. Устройствения правилник на дирекция на природен парк \"Сините камъни\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 79 от 2017 г.); 4. Устройствения правилник на дирекция на природен парк \"Витоша\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 7, 22, 37 и 61 от 2016 г.); 5. Устройствения правилник на дирекция на природен парк \"Врачански Балкан\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 54 от 2015 г.); 6. Устройствения правилник на дирекция на природен парк \"Златни пясъци\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 7. Устройствения правилник на дирекция на природен парк \"Персина\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 8. Устройствения правилник на дирекция на природен парк \"Рилски манастир\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 9. Устройствения правилник на дирекция на природен парк \"Русенски Лом\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 10. Устройствения правилник на дирекция на природен парк \"Странджа\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 11. Устройствения правилник на дирекция на природен парк \"Шуменско плато\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.).\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ В БЪЛГАРИЯ\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ В БЪЛГАРИЯ\n\nВ сила от 03.01.2025 г.\n\nИздаден от изпълнителния директор на Изпълнителната агенция по горите към Министерството на земеделието и храните\n\nОбн. ДВ. бр. 1 от 3 Януари 2025г. , попр. ДВ. бр. 34 от 22 Април 2025г.\n\nОбн. ДВ. бр. 1 от 3 Януари 2025г. , попр. ДВ. бр. 34 от 22 Април 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на дирекциите на природните паркове (ДПП).\n\nЧл. 1. С правилника се определят структурата, функциите, задачите и организацията на дейност на дирекциите на природните паркове (ДПП).\n\nЧл. 2. (1) Дирекцията на природен парк е самостоятелно юридическо лице на бюджетна издръжка към Изпълнителната агенция по горите (ИАГ). (2) Дирекцията на природен парк се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните. (3) Седалището на дирекцията на съответния природен парк се определя със заповедта по ал. 2. (4) Методическото ръководство на дейността на дирекцията на природен парк се осъществява от ИАГ.\n\nЧл. 2. (1) Дирекцията на природен парк е самостоятелно юридическо лице на бюджетна издръжка към Изпълнителната агенция по горите (ИАГ).\n\n(2) Дирекцията на природен парк се създава и закрива със заповед на изпълнителния директор на ИАГ след съгласуване с министъра на земеделието и храните.\n\n(3) Седалището на дирекцията на съответния природен парк се определя със заповедта по ал. 2.\n\n(4) Методическото ръководство на дейността на дирекцията на природен парк се осъществява от ИАГ.\n\nЧл. 3. (1) Дирекцията на природния парк подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на опазването, устойчивото използване и възстановяване на горите, биологичното и ландшафтното разнообразие, както и при прилагането на политиката на Европейската общност и поетите международни ангажименти в тази насока в териториалния и обхват на дейност. (2) Дирекцията на природния парк осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на горите и опазването на околната среда в териториалния и обхват на дейност. (3) При осъществяване на своята дейност администрацията на природния парк се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност. (4) Дирекцията на природния парк се представлява от директор или оправомощено от него длъжностно лице.\n\nЧл. 3. (1) Дирекцията на природния парк подпомага изпълнителния директор на ИАГ при провеждане на държавната политика в областта на опазването, устойчивото използване и възстановяване на горите, биологичното и ландшафтното разнообразие, както и при прилагането на политиката на Европейската общност и поетите международни ангажименти в тази насока в териториалния и обхват на дейност.\n\n(2) Дирекцията на природния парк осъществява координация, методическо ръководство и контрол по прилагане на законодателството в областта на горите и опазването на околната среда в териториалния и обхват на дейност.\n\n(3) При осъществяване на своята дейност администрацията на природния парк се ръководи от принципите на законност, откритост, достъпност, ефективност, отговорност, отчетност, координация, обективност и безпристрастност в рамките на своята компетентност.\n\n(4) Дирекцията на природния парк се представлява от директор или оправомощено от него длъжностно лице.\n\nЧл. 4. Дирекцията на природния парк има собствен печат и емблема (лого), която може да възпроизвежда върху своята кореспонденция, печатни издания, означения на природния парк, транспортни средства и друго нейно имущество.\n\nЧл. 4. Дирекцията на природния парк има собствен печат и емблема (лого), която може да възпроизвежда върху своята кореспонденция, печатни издания, означения на природния парк, транспортни средства и друго нейно имущество.\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 5. Дирекцията на природния парк: 1. планира, организира, координира, контролира и участва в изпълнението на дейности и проекти, свързани със: научноизследователска работа; поддържане и възобновяване на биоразнообразието; опазване и възстановяване на естествените местообитания и на популациите на растителни и животински видове или на условията в техните местообитания; опазване и управление на компонентите на ландшафта; възобновяване на горите и защита срещу ерозията; изграждане и поддържане на архитектурните елементи за обслужване на отдиха и туризма; съоръжения, осигуряващи опазването на културни ценности и стационари за мониторинг; изработване и издаване на информационни, рекламни, образователни и други популярни материали; 2. осъществява мониторинг върху състоянието на биоразнообразието на природните екосистеми, съобщества и отделни таксони; състоянието на популациите на защитени, редки, застрашени и ендемични представители на дивата флора и фауна като част от Националната система за мониторинг на биологичното разнообразие; туристическото натоварване в границите на парка; 3. разработва, организира и координира провеждането на образователни програми за местното население и посетителите на парка; 4. планира, организира и провежда курсове за обучение на работниците, служителите, собственици на поземлени имоти в горските територии, служители на общинските администрации и издава обучителни материали; 5. организира изграждането и функционирането на посетителски и информационни центрове; 6. координира и контролира рекреационните и туристическите дейности в рамките на своята компетентност; 7. кандидатства с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални и международни финансиращи институции след съгласуване с ИАГ; 8. организира извършването на научна дейност, свързана с управлението, стопанисването, устройството и опазването на горските, земеделските и нарушените територии, включени в териториалния обхват на дейност на дирекцията; 9. изготвя заданията на плановете за управление на парка; 10. участва в процеса на разработване и изпълнява плановете за управление на природния парк и защитените зони в териториалния обхват на дейност на дирекцията и свързаните с тях устройствени и технически планове и проекти; 11. предлага на компетентните органи промени в плановете за управление на природния парк, заповедите, проектите, плановете и програмите с цел устойчиво използване на природните ресурси, опазване на биологичното и ландшафтното разнообразие, развитие на туризма и рекреацията, опазване на културното наследство; 12. участва в процедурата на разработване и обсъждане на устройствени и технически планове и проекти, областните планове за развитие на горските територии, горскостопанските планове и програми, засягащи защитените територии и зони в териториалния обхват на дейност на дирекцията; 13. участва в комисии за приемане на проекти за строителство в териториалния обхват на дейност на дирекцията; 14. подготвя становища по прилагане на плановете за управление, заповедите за обявяване и прекатегоризиране на защитената територия, плановете, проектите и програмите, приемани по реда на действащото законодателство в областта на горите, водите, лечебните растения, лова и опазването на дивеча, защитените територии и биологичното разнообразие, устройство на територията и участва в процеса на тяхното приемане; 15. участва в наблюдението и сигнализацията по защита на горските територии от болести, вредители и други повреди, както и опазване и защита от горски пожари; 16. участва в приемането на областните планове за развитие на горските територии, инвентаризацията и горскостопанските планове за горите и земите, които попадат в териториалния обхват на дейност на дирекцията; 17. осъществява контрол по спазване на Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за водите , Закона за опазване на селскостопанското имущество , Закона за опазване на земеделските земи и подзаконовите актове по прилагането им, както и по други закони и нормативни актове, за които е упълномощена от органа по прилагането им; 18. контролира спазването на режимите, нормите и условията, определени със заповедите за обявяване и с плановете за управление на природния парк, защитените зони и защитените територии от други категории, които попадат в териториалния обхват на дейност на дирекцията; 19. организира и извършва дейности по опазване на културното наследство съвместно с компетентните регионални органи, структури на централната и общинската власт, както и собствениците и ползвателите на съответните културни ценности; 20. може да организира и извършва дейности, свързани с културните традиции - фестивали, симпозиуми, пленери, събори; 21. подпомага организирането на борбата с горски пожари и осъществява контрол по изпълнение на мерките и мероприятията за защита на горските територии от пожари; 22. участва в контрола по възобновяването, стопанисването и защитата на териториите в границите на природния парк; 23. участва в контрола по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в горските територии в границите на природния парк; 24. създава и поддържа архив и база данни за: състоянието на горите; растителните и животинските видове и местообитания под специален режим; флористичното, растителното и фаунистичното разнообразие; рекреационния и туристическия потенциал; културните ценности и други обекти и дейности в териториалния обхват на дейност на дирекцията; 25. поддържа връзки с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазване на биоразнообразието, горите, културното наследство, рекреацията и туризма; 26. поддържа връзки с администрациите на други природни и национални паркове в страната и в чужбина, включително членува в професионални, национални и международни организации с нестопанска цел, след съгласуване с ИАГ; 27. взаимодейства с местните органи на Министерството на вътрешните работи (МВР), Министерството на земеделието и храните (МЗХ) и ИАГ, Главна дирекция \"Пожарна безопасност и защита на населението\", планинските спасителни служби и общините за координирани действия срещу пожари и други бедствия, аварийни замърсявания, бракониерства и други в териториалния обхват на дейност на дирекцията; 28. участва в административни производства, касаещи застроени поземлени имоти и дейностите в тях, попадащи в териториалния обхват на дейност на дирекцията; 29. осъществява специализиран контрол в териториалния обхват на дейност на дирекцията на природния парк; 30. санкционира нарушители в предвидените от закона случаи; 31. изпълнява целево финансирани дейности от държавата, общините, неправителствените и стопанските организации и гражданите, водещи до постигане целите за управление на парка; 32. (попр. - ДВ, бр. 34 от 2025 г.) съгласно нормативните документи съгласува определените горскостопански дейности и документи за района на дейност на дирекцията на природния парк (ДПП); 33. участва в комисиите на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на регионалните структури на МЗХ, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, МВР, при осъществяване на контрол от тяхна страна в района на дейност на ДПП; 34. предоставя информация за дейността на парка и оказва съдействие на заинтересувани организации и лица; 35. извършва административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ; 36. организира доброволческата дейност в териториалния обхват на дейност на дирекцията, свързана с предмета на дейност на дирекцията; 37. разработва годишен план за работа през следващата календарна година; планът включва всички финансово осигурени дейности по опазване и възстановяване на биологичното разнообразие, поддържане и развитие на туристическата инфраструктура, образователни програми и други в съответствие с плана за управление на природния парк и на останалите категории защитени територии, попадащи в териториалния обхват на дейност на дирекцията; планът се утвърждава от изпълнителния директор на Изпълнителната агенция по горите; 38. в срок до 31 януари на всяка календарна година изготвя отчет за дейността на дирекцията през предходната година и го изпраща в ИАГ; 39. изпълнява и други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на Изпълнителната агенция по горите; 40. участва при извършване на комплексни проверки от съответната/съответните регионални дирекции по горите в района на дейност на природния парк; 41. изпълнява заповедта за обявяване и плана за управление на природния парк, защитените зони по директивите на ЕС за опазване на дивите птици, както и природните местообитания на дивата флора и фауна, където защитените зони се припокриват с територията на парка.\n\nЧл. 5. Дирекцията на природния парк:\n\n1. планира, организира, координира, контролира и участва в изпълнението на дейности и проекти, свързани със: научноизследователска работа; поддържане и възобновяване на биоразнообразието; опазване и възстановяване на естествените местообитания и на популациите на растителни и животински видове или на условията в техните местообитания; опазване и управление на компонентите на ландшафта; възобновяване на горите и защита срещу ерозията; изграждане и поддържане на архитектурните елементи за обслужване на отдиха и туризма; съоръжения, осигуряващи опазването на културни ценности и стационари за мониторинг; изработване и издаване на информационни, рекламни, образователни и други популярни материали;\n\n2. осъществява мониторинг върху състоянието на биоразнообразието на природните екосистеми, съобщества и отделни таксони; състоянието на популациите на защитени, редки, застрашени и ендемични представители на дивата флора и фауна като част от Националната система за мониторинг на биологичното разнообразие; туристическото натоварване в границите на парка;\n\n3. разработва, организира и координира провеждането на образователни програми за местното население и посетителите на парка;\n\n4. планира, организира и провежда курсове за обучение на работниците, служителите, собственици на поземлени имоти в горските територии, служители на общинските администрации и издава обучителни материали;\n\n5. организира изграждането и функционирането на посетителски и информационни центрове;\n\n6. координира и контролира рекреационните и туристическите дейности в рамките на своята компетентност;\n\n7. кандидатства с проекти и програми за финансиране на извършваните от нея дейности пред регионални, национални и международни финансиращи институции след съгласуване с ИАГ;\n\n8. организира извършването на научна дейност, свързана с управлението, стопанисването, устройството и опазването на горските, земеделските и нарушените територии, включени в териториалния обхват на дейност на дирекцията;\n\n9. изготвя заданията на плановете за управление на парка;\n\n10. участва в процеса на разработване и изпълнява плановете за управление на природния парк и защитените зони в териториалния обхват на дейност на дирекцията и свързаните с тях устройствени и технически планове и проекти;\n\n11. предлага на компетентните органи промени в плановете за управление на природния парк, заповедите, проектите, плановете и програмите с цел устойчиво използване на природните ресурси, опазване на биологичното и ландшафтното разнообразие, развитие на туризма и рекреацията, опазване на културното наследство;\n\n12. участва в процедурата на разработване и обсъждане на устройствени и технически планове и проекти, областните планове за развитие на горските територии, горскостопанските планове и програми, засягащи защитените територии и зони в териториалния обхват на дейност на дирекцията;\n\n13. участва в комисии за приемане на проекти за строителство в териториалния обхват на дейност на дирекцията;\n\n14. подготвя становища по прилагане на плановете за управление, заповедите за обявяване и прекатегоризиране на защитената територия, плановете, проектите и програмите, приемани по реда на действащото законодателство в областта на горите, водите, лечебните растения, лова и опазването на дивеча, защитените територии и биологичното разнообразие, устройство на територията и участва в процеса на тяхното приемане;\n\n15. участва в наблюдението и сигнализацията по защита на горските територии от болести, вредители и други повреди, както и опазване и защита от горски пожари;\n\n16. участва в приемането на областните планове за развитие на горските територии, инвентаризацията и горскостопанските планове за горите и земите, които попадат в териториалния обхват на дейност на дирекцията;\n\n17. осъществява контрол по спазване на Закона за горите , Закона за лова и опазване на дивеча , Закона за защитените територии , Закона за рибарството и аквакултурите , Закона за лечебните растения , Закона за биологичното разнообразие , Закона за водите , Закона за опазване на селскостопанското имущество , Закона за опазване на земеделските земи и подзаконовите актове по прилагането им, както и по други закони и нормативни актове, за които е упълномощена от органа по прилагането им;\n\n18. контролира спазването на режимите, нормите и условията, определени със заповедите за обявяване и с плановете за управление на природния парк, защитените зони и защитените територии от други категории, които попадат в териториалния обхват на дейност на дирекцията;\n\n19. организира и извършва дейности по опазване на културното наследство съвместно с компетентните регионални органи, структури на централната и общинската власт, както и собствениците и ползвателите на съответните културни ценности;\n\n20. може да организира и извършва дейности, свързани с културните традиции - фестивали, симпозиуми, пленери, събори;\n\n21. подпомага организирането на борбата с горски пожари и осъществява контрол по изпълнение на мерките и мероприятията за защита на горските територии от пожари;\n\n22. участва в контрола по възобновяването, стопанисването и защитата на териториите в границите на природния парк;\n\n23. участва в контрола по опазването на горските територии, както и на дивеча и рибните ресурси във водните обекти, ползвани за любителски риболов в горските територии в границите на природния парк;\n\n24. създава и поддържа архив и база данни за: състоянието на горите; растителните и животинските видове и местообитания под специален режим; флористичното, растителното и фаунистичното разнообразие; рекреационния и туристическия потенциал; културните ценности и други обекти и дейности в териториалния обхват на дейност на дирекцията;\n\n25. поддържа връзки с държавни институции и организации, научни и образователни институции, неправителствени организации, физически и юридически лица, заинтересовани или работещи в областта на опазване на биоразнообразието, горите, културното наследство, рекреацията и туризма;\n\n26. поддържа връзки с администрациите на други природни и национални паркове в страната и в чужбина, включително членува в професионални, национални и международни организации с нестопанска цел, след съгласуване с ИАГ;\n\n27. взаимодейства с местните органи на Министерството на вътрешните работи (МВР), Министерството на земеделието и храните (МЗХ) и ИАГ, Главна дирекция \"Пожарна безопасност и защита на населението\", планинските спасителни служби и общините за координирани действия срещу пожари и други бедствия, аварийни замърсявания, бракониерства и други в териториалния обхват на дейност на дирекцията;\n\n28. участва в административни производства, касаещи застроени поземлени имоти и дейностите в тях, попадащи в териториалния обхват на дейност на дирекцията;\n\n29. осъществява специализиран контрол в териториалния обхват на дейност на дирекцията на природния парк;\n\n30. санкционира нарушители в предвидените от закона случаи;\n\n31. изпълнява целево финансирани дейности от държавата, общините, неправителствените и стопанските организации и гражданите, водещи до постигане целите за управление на парка;\n\n32. (попр. - ДВ, бр. 34 от 2025 г.) съгласно нормативните документи съгласува определените горскостопански дейности и документи за района на дейност на дирекцията на природния парк (ДПП);\n\n33. участва в комисиите на ИАГ и регионалните дирекции по горите (РДГ), както и при писмена покана за участие в комисии на регионалните структури на МЗХ, Министерството на околната среда и водите, Министерството на регионалното развитие и благоустройството, МВР, при осъществяване на контрол от тяхна страна в района на дейност на ДПП;\n\n34. предоставя информация за дейността на парка и оказва съдействие на заинтересувани организации и лица;\n\n35. извършва административно обслужване, административни услуги и вътрешни административни услуги по смисъла на Закона за администрацията ;\n\n36. организира доброволческата дейност в териториалния обхват на дейност на дирекцията, свързана с предмета на дейност на дирекцията;\n\n37. разработва годишен план за работа през следващата календарна година; планът включва всички финансово осигурени дейности по опазване и възстановяване на биологичното разнообразие, поддържане и развитие на туристическата инфраструктура, образователни програми и други в съответствие с плана за управление на природния парк и на останалите категории защитени територии, попадащи в териториалния обхват на дейност на дирекцията; планът се утвърждава от изпълнителния директор на Изпълнителната агенция по горите;\n\n38. в срок до 31 януари на всяка календарна година изготвя отчет за дейността на дирекцията през предходната година и го изпраща в ИАГ;\n\n39. изпълнява и други дейности, възложени с нормативни и административни актове, както и дейности, възложени по силата на междуведомствени споразумения и договори или възложени от министъра на земеделието и храните или изпълнителния директор на Изпълнителната агенция по горите;\n\n40. участва при извършване на комплексни проверки от съответната/съответните регионални дирекции по горите в района на дейност на природния парк;\n\n41. изпълнява заповедта за обявяване и плана за управление на природния парк, защитените зони по директивите на ЕС за опазване на дивите птици, както и природните местообитания на дивата флора и фауна, където защитените зони се припокриват с територията на парка.\n\nГлава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ\n\nГлава трета. ПРАВОМОЩИЯ НА ДИРЕКТОРИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ\n\nЧл. 6. (1) Дирекцията на природния парк се ръководи и представлява от директор, който осъществява правомощията си в териториалния обхват на дейност на дирекцията. (2) Директорът на природния парк се назначава от изпълнителния директор на ИАГ, а останалите служители - от директора на ДПП. (3) Директорът се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ. (4) Директор на дирекцията на природния парк може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите или с висше образование по специалност \"Екология и опазване на околната среда\" с образователно-квалификационна степен \"магистър\", \"доктор\" или еквивалент, с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование. (5) Правомощията на директора на ДПП се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ. (6) Директорът осъществява правомощията си пряко и чрез администрацията на дирекцията.\n\nЧл. 6. (1) Дирекцията на природния парк се ръководи и представлява от директор, който осъществява правомощията си в териториалния обхват на дейност на дирекцията.\n\n(2) Директорът на природния парк се назначава от изпълнителния директор на ИАГ, а останалите служители - от директора на ДПП.\n\n(3) Директорът се назначава с трудов договор след провеждане на конкурс. Договорът се сключва, изменя и прекратява от изпълнителния директор на ИАГ.\n\n(4) Директор на дирекцията на природния парк може да бъде лице с висше лесовъдско образование по смисъла на § 1, т. 32 от допълнителните разпоредби на Закона за горите или с висше образование по специалност \"Екология и опазване на околната среда\" с образователно-квалификационна степен \"магистър\", \"доктор\" или еквивалент, с трудов стаж по специалността не по-малко от 5 години, придобит след завършване на висшето образование.\n\n(5) Правомощията на директора на ДПП се определят с длъжностна характеристика, утвърдена от изпълнителния директор на ИАГ.\n\n(6) Директорът осъществява правомощията си пряко и чрез администрацията на дирекцията.\n\nЧл. 7. (1) При осъществяване на правомощията си директорът на дирекцията на природния парк се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на дирекцията на природния парк. (2) Заместник-директор може да бъде лице с висше образование с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование. (3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на природния парк след съгласуване с изпълнителния директор на ИАГ. (4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на природния парк.\n\nЧл. 7. (1) При осъществяване на правомощията си директорът на дирекцията на природния парк се подпомага от заместник-директор, когато длъжността се предвижда в утвърдено длъжностно разписание на дирекцията на природния парк.\n\n(2) Заместник-директор може да бъде лице с висше образование с образователно-квалификационна степен \"магистър\", с трудов стаж по специалността не по-малко от 3 години, придобит след завършване на висшето образование.\n\n(3) Договорът със заместник-директора се сключва, изменя и прекратява от директора на природния парк след съгласуване с изпълнителния директор на ИАГ.\n\n(4) Правомощията на заместник-директора се определят с длъжностна характеристика, утвърдена от директора на природния парк.\n\nЧл. 8. Директорът: 1. представлява дирекцията на природния парк; 2. организира, ръководи, контролира и отговаря за дейността на дирекцията; 3. издава вътрешни за дирекцията правила и правилници, разработени в съответствие с действащото законодателство; 4. в срок до 31 януари изготвя и представя за утвърждаване от изпълнителния директор на ИАГ проект на годишен работен план на природния парк за съответната година; 5. отговаря за въвеждането и гарантира адекватното функциониране на система за финансово управление и контрол; 6. управлява имущество и активи; 7. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в дирекцията; 8. утвърждава длъжностните характеристики на служителите в дирекцията; 9. разрешава отпуските и командирова в страната служителите на дирекцията; 10. спира дейности и строителство в защитени територии - държавна, общинска и частна собственост, извършвани в нарушение на утвърдените планове за управление и устройствени и технически планове и проекти; 11. при извършване на залесяване в горски територии, попадащи в границите на природния парк, съгласува дейностите и технологичния план за залесяване в случаите, когато са извършени промени в горскостопанските планове или програми; 12. участва в комисиите по § 3, ал. 4 от преходните и заключителните разпоредби на Наредба № 8 от 2011 г. за сечите в горите в случаите, когато промяната на сечта е в насаждение на територията на природния парк; 13. съгласува предложенията по чл. 125, ал. 2 от Закона за горите за определяне на горските територии на територията на природния парк, в които е забранена пашата на селскостопански животни; 14. се разпорежда с дълготрайни материални активи и други основни средства на дирекцията; 15. планира и отчита ежегодно дейността на дирекцията пред ИАГ; 16. след съгласуване с ИАГ издава предписания като превантивна мярка за недопускане на нарушения на националното и европейското природозащитно и горско законодателство в териториалния обхват на дейност на дирекцията или като мярка за отстраняване на последиците от допуснати нарушения; 17. санкционира нарушителите в предвидените от закона случаи; 18. издава общи и индивидуални административни актове в рамките на своите правомощия; 19. издава заповеди в границите на предоставените му правомощия; 20. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на дирекцията; 21. предлага на изпълнителния директор на ИАГ мерки по провеждане на политиката в областта на опазването на околната среда и устойчивото стопанисване на горите; 22. осъществява сътрудничество и контрол с други органи по формирането, изпълнението и контрола на дейностите, касаещи опазването на околната среда и устойчивото стопанисване на горите; 23. сключва договори, свързани с осъществяването на дейността на дирекцията; 24. изпълнява и други функции, свързани с дейността на дирекцията, възложени му с нормативни или административни актове.\n\nЧл. 8. Директорът:\n\n1. представлява дирекцията на природния парк;\n\n2. организира, ръководи, контролира и отговаря за дейността на дирекцията;\n\n3. издава вътрешни за дирекцията правила и правилници, разработени в съответствие с действащото законодателство;\n\n4. в срок до 31 януари изготвя и представя за утвърждаване от изпълнителния директор на ИАГ проект на годишен работен план на природния парк за съответната година;\n\n5. отговаря за въвеждането и гарантира адекватното функциониране на система за финансово управление и контрол;\n\n6. управлява имущество и активи;\n\n7. сключва, изменя и прекратява трудовите договори и служебните правоотношения на служителите в дирекцията;\n\n8. утвърждава длъжностните характеристики на служителите в дирекцията;\n\n9. разрешава отпуските и командирова в страната служителите на дирекцията;\n\n10. спира дейности и строителство в защитени територии - държавна, общинска и частна собственост, извършвани в нарушение на утвърдените планове за управление и устройствени и технически планове и проекти;\n\n11. при извършване на залесяване в горски територии, попадащи в границите на природния парк, съгласува дейностите и технологичния план за залесяване в случаите, когато са извършени промени в горскостопанските планове или програми;\n\n12. участва в комисиите по § 3, ал. 4 от преходните и заключителните разпоредби на Наредба № 8 от 2011 г. за сечите в горите в случаите, когато промяната на сечта е в насаждение на територията на природния парк;\n\n13. съгласува предложенията по чл. 125, ал. 2 от Закона за горите за определяне на горските територии на територията на природния парк, в които е забранена пашата на селскостопански животни;\n\n14. се разпорежда с дълготрайни материални активи и други основни средства на дирекцията;\n\n15. планира и отчита ежегодно дейността на дирекцията пред ИАГ;\n\n16. след съгласуване с ИАГ издава предписания като превантивна мярка за недопускане на нарушения на националното и европейското природозащитно и горско законодателство в териториалния обхват на дейност на дирекцията или като мярка за отстраняване на последиците от допуснати нарушения;\n\n17. санкционира нарушителите в предвидените от закона случаи;\n\n18. издава общи и индивидуални административни актове в рамките на своите правомощия;\n\n19. издава заповеди в границите на предоставените му правомощия;\n\n20. прави предложения пред изпълнителния директор на ИАГ за изменение и допълнение на нормативни актове, касаещи дейността на дирекцията;\n\n21. предлага на изпълнителния директор на ИАГ мерки по провеждане на политиката в областта на опазването на околната среда и устойчивото стопанисване на горите;\n\n22. осъществява сътрудничество и контрол с други органи по формирането, изпълнението и контрола на дейностите, касаещи опазването на околната среда и устойчивото стопанисване на горите;\n\n23. сключва договори, свързани с осъществяването на дейността на дирекцията;\n\n24. изпълнява и други функции, свързани с дейността на дирекцията, възложени му с нормативни или административни актове.\n\nЧл. 9. (1) Директорът в случаите, разрешени от закона, може да делегира с писмена заповед на други служители от дирекцията свои правомощия, като определя функциите им. (2) При отсъствие на директора за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед длъжностно лице от състава на дирекцията.\n\nЧл. 9. (1) Директорът в случаите, разрешени от закона, може да делегира с писмена заповед на други служители от дирекцията свои правомощия, като определя функциите им.\n\n(2) При отсъствие на директора за всеки конкретен случай функциите му се изпълняват от определено с негова писмена заповед длъжностно лице от състава на дирекцията.\n\nГлава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ\n\nГлава четвърта. СТРУКТУРА И ОРГАНИЗАЦИЯ НА РАБОТАТА НА ДИРЕКЦИИТЕ НА ПРИРОДНИТЕ ПАРКОВЕ\n\nЧл. 10. Структурата и числеността на дирекцията на природния парк се определят в длъжностното разписание на дирекцията, което се утвърждава от изпълнителния директор на Изпълнителната агенция по горите по предложение на директора на природния парк.\n\nЧл. 10. Структурата и числеността на дирекцията на природния парк се определят в длъжностното разписание на дирекцията, което се утвърждава от изпълнителния директор на Изпълнителната агенция по горите по предложение на директора на природния парк.\n\nЧл. 11. Задълженията и отговорностите на служителите в дирекцията на природния парк се определят с длъжностни характеристики, утвърдени от директора.\n\nЧл. 11. Задълженията и отговорностите на служителите в дирекцията на природния парк се определят с длъжностни характеристики, утвърдени от директора.\n\nЧл. 12. (1) Непосредственият контрол върху дейностите, осъществявани в териториалния обхват на дейност на дирекцията, се извършва от горски инспектори. (2) Горските инспектори са на пряко подчинение на директора на дирекцията и се назначават по реда и при условията на чл. 198 от Закона за горите .\n\nЧл. 12. (1) Непосредственият контрол върху дейностите, осъществявани в териториалния обхват на дейност на дирекцията, се извършва от горски инспектори.\n\n(2) Горските инспектори са на пряко подчинение на директора на дирекцията и се назначават по реда и при условията на чл. 198 от Закона за горите .\n\nЧл. 13. (1) Като съвещателен орган по въпросите, свързани с управлението и развитието на парка, към дирекцията може да бъде създаден консултативен съвет. (2) Устройството, функциите и задачите на консултативния съвет се определят със заповед на директора на съответния парк.\n\nЧл. 13. (1) Като съвещателен орган по въпросите, свързани с управлението и развитието на парка, към дирекцията може да бъде създаден консултативен съвет.\n\n(2) Устройството, функциите и задачите на консултативния съвет се определят със заповед на директора на съответния парк.\n\nЧл. 14. (1) Документите, изпратени до дирекцията от държавни органи, юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху наличния документ.\n\nЧл. 14. (1) Документите, изпратени до дирекцията от държавни органи, юридически или физически лица, се завеждат във входящ регистър, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени като приложения в тях, и се образува служебна преписка. Когато липсват някои от описаните като приложения документи, това обстоятелство се отразява в регистъра и върху наличния документ.\n\nЧл. 15. В дирекцията на природния парк се води регистър за извършените проверки на дейността на дирекцията.\n\nЧл. 15. В дирекцията на природния парк се води регистър за извършените проверки на дейността на дирекцията.\n\nЧл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч. (2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на дирекция на природния парк.\n\nЧл. 16. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 до 18,30 ч. с почивка 30 минути, която може да се ползва между 12 и 14 ч., с период на задължително присъствие от 10 до 16 ч.\n\n(2) Индивидуалното работно време на служителите и редът за отчитането му се определят със заповед на директора на дирекция на природния парк.\n\nГлава пета. ФИНАНСИРАНЕ\n\nГлава пета. ФИНАНСИРАНЕ\n\nЧл. 17. (1) Дирекцията на природния парк е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ДПП е в рамките на бюджета на Изпълнителната агенция по горите и е утвърден от изпълнителния директор. (2) Дирекцията на природния парк може да се финансира и чрез: 1. предоставени целеви средства от други финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти; 2. дарения.\n\nЧл. 17. (1) Дирекцията на природния парк е разпоредител с бюджет от по-ниска степен към Изпълнителната агенция по горите. Бюджетът на ДПП е в рамките на бюджета на Изпълнителната агенция по горите и е утвърден от изпълнителния директор.\n\n(2) Дирекцията на природния парк може да се финансира и чрез:\n\n1. предоставени целеви средства от други финансиращи институции и организации по предварително съгласувани с ИАГ програми и проекти;\n\n2. дарения.\n\nЧл. 18. (1) Годишният работен план на дирекцията се утвърждава от изпълнителния директор на ИАГ в 14-дневен срок след утвърждаването на бюджета на ДПП за съответната година. (2) Годишният работен план на дирекцията за съответната година се променя по реда, по който се утвърждава.\n\nЧл. 18. (1) Годишният работен план на дирекцията се утвърждава от изпълнителния директор на ИАГ в 14-дневен срок след утвърждаването на бюджета на ДПП за съответната година.\n\n(2) Годишният работен план на дирекцията за съответната година се променя по реда, по който се утвърждава.\n\nЧл. 19. Дирекцията на природния парк може да формира приходи от дейността си от: 1. извършване на административни услуги; 2. продажба на печатни издания, сувенири и други материали с логото или наименованието на природния парк; 3. рекламна дейност; 4. други дейности, разрешени от закона и водещи до постигане целите на парка и защитените зони.\n\nЧл. 19. Дирекцията на природния парк може да формира приходи от дейността си от:\n\n1. извършване на административни услуги;\n\n2. продажба на печатни издания, сувенири и други материали с логото или наименованието на природния парк;\n\n3. рекламна дейност;\n\n4. други дейности, разрешени от закона и водещи до постигане целите на парка и защитените зони.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите във връзка с чл. 52, ал. 3 от Закона за защитените територии .\n\n§ 1. Устройственият правилник се приема на основание чл. 161 от Закона за горите във връзка с чл. 52, ал. 3 от Закона за защитените територии .\n\n§ 2. Изпълнението на правилника се възлага на директора на дирекцията на природния парк.\n\n§ 2. Изпълнението на правилника се възлага на директора на дирекцията на природния парк.\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 4. Този правилник отменя: 1. Устройствения правилник на дирекция на природен парк \"Беласица\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 2. Устройствения правилник на дирекция на природен парк \"Българка\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 3. Устройствения правилник на дирекция на природен парк \"Сините камъни\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 79 от 2017 г.); 4. Устройствения правилник на дирекция на природен парк \"Витоша\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 7, 22, 37 и 61 от 2016 г.); 5. Устройствения правилник на дирекция на природен парк \"Врачански Балкан\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 54 от 2015 г.); 6. Устройствения правилник на дирекция на природен парк \"Златни пясъци\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 7. Устройствения правилник на дирекция на природен парк \"Персина\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 8. Устройствения правилник на дирекция на природен парк \"Рилски манастир\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 9. Устройствения правилник на дирекция на природен парк \"Русенски Лом\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 10. Устройствения правилник на дирекция на природен парк \"Странджа\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.); 11. Устройствения правилник на дирекция на природен парк \"Шуменско плато\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.).\n\n§ 4. Този правилник отменя:\n\n1. Устройствения правилник на дирекция на природен парк \"Беласица\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.);\n\n2. Устройствения правилник на дирекция на природен парк \"Българка\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.);\n\n3. Устройствения правилник на дирекция на природен парк \"Сините камъни\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 79 от 2017 г.);\n\n4. Устройствения правилник на дирекция на природен парк \"Витоша\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 7, 22, 37 и 61 от 2016 г.);\n\n5. Устройствения правилник на дирекция на природен парк \"Врачански Балкан\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г., бр. 77 от 2014 г. и бр. 54 от 2015 г.);\n\n6. Устройствения правилник на дирекция на природен парк \"Златни пясъци\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.);\n\n7. Устройствения правилник на дирекция на природен парк \"Персина\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.);\n\n8. Устройствения правилник на дирекция на природен парк \"Рилски манастир\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.);\n\n9. Устройствения правилник на дирекция на природен парк \"Русенски Лом\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.);\n\n10. Устройствения правилник на дирекция на природен парк \"Странджа\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.);\n\n11. Устройствения правилник на дирекция на природен парк \"Шуменско плато\" ( обн., ДВ, бр. 12 от 2012 г.; изм., бр. 28 от 2013 г. и бр. 77 от 2014 г.).\n\n| ↑ нагоре | ← назад | пълна версия"
}