{
  "ldoc_id": "2137197460",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137197460",
  "list_title": "Правилник за устройството и дейността на националния исторически музей - софия",
  "law_title": "Правилник за устройството и дейността на националния исторически музей - софия",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ Издаден от министъра на културата Обн. ДВ. бр. 88 от 8 Ноември 2019г. , изм. и доп. ДВ. бр. 68 от 17 Август 2021г. , изм. ДВ. бр. 38 от 28 Април 2023г. , доп. ДВ. бр. 50 от 20 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Национален исторически музей - София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело на територията на цялата страна. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - София, ул. Витошко лале № 16, създаден с Разпореждане № 90 от 5 май 1973 г. на Министерския съвет (ДВ, бр. 41 от 1973 г.). Чл. 5. По тематичен обхват музеят е общ, а по териториален обхват - национален. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ с оглед тематичния си обхват на общинските, частните музеи и музеите със смесено участие и на обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на движимите културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната при осигурено финансиране; 9. извършва правни сделки с движими културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на движимите културни ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина при условията на глава шеста, раздел VI от ЗКН ; по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. извършва консервация и реставрация на културни ценности, като дейността се осъществява под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , и само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движимите културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещи - обект на идентификация или в други случаи. (3) Музеят може да извършва допълнителни дейности, включително и стопански, свързани с основните, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Движимите културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове (загл. изм. и доп. - ДВ, бр. 87 от 2020 г., в сила от 9.10.2020 г.) (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат съобразно действащата нормативна уредба. (2) (Изм. - ДВ, бр. 68 от 2021 г.) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация, организирана в Административен отдел. (2) Специализирани отдели са: 1. \"История на българските земи в древността (Праистория - Късна античност)\"; 2. \"История на България през Средните векове (VII - XVII век)\"; 3. \"История на България през Възраждането (XVIII - XIX век)\"; 4. \"Нова и Най-нова история (XIX - XX век)\"; 5. \"Фондове\"; 6. \"Отдел експозиционна и международна дейност\"; 7. \"Централна лаборатория за консервация и реставрация\"; 8. \"Технически отдел\"; 9. \"Информационно обслужване и връзки с обществеността\"; 10. \"Екскурзоводи и информатори\"; 11. \"Финансово-счетоводен\"; 12. (нова - ДВ, бр. 50 от 2025 г., в сила от 20.06.2025 г.) \"Център за интердисциплинарни изследвания и палеогеномно знание\". Чл. 11. Към музея функционират териториални структури, изнесени извън седалището и адреса на управление на музея: 1. Музей \"Боянска църква\" със седалище София и адрес на управление София, кв. Бояна, ул. Боянско езеро № 3; 2. Музей \"Земенски манастир\" със седалище гр. Земен и адрес на управление гр. Земен, ул. Манастирска № 2; 3. Музей \"Параход \"Радецки\" със седалище гр. Козлодуй и адрес на управление гр. Козлодуй, ул. Христо Ботев № 82; 4. Църква \"Св. 40 мъченици\" със седалище гр. Велико Търново и адрес на управление гр. Велико Търново, ул. Климент Охридски № 22. 5. (отм. - ДВ, бр. 68 от 2021 г.) Чл. 12. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея към Министерството на културата възникват въз основа на конкурс за срок от 5 години. Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата . Чл. 13. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява музея пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея, като прилага системата на делегиран бюджет; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава щатното разписание на служителите в музея, правилника за вътрешния трудов ред, вътрешните правила за работната заплата и други, свързани с организацията и дейността на музея, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в ЗКН и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 14. (1) (Изм. - ДВ, бр. 38 от 2023 г.) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по научноизследователската дейност. (2) (Изм. - ДВ, бр. 38 от 2023 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от служител, определени със заповед на директора. Чл. 15. (1) Към музея функционират: 1. експертно-оценителни комисии за идентификация на материали, предложени на музея при условията на Наредба № Н-2 от 2012 г. за определяне размера на възнаграждението на лицата, предали вещи по реда на чл. 93 от Закона за културното наследство или съобщили ценна информация за такива вещи (ДВ, бр. 7 от 2012 г.); 2. (изм. - ДВ, бр. 68 от 2021 г.) Комисия за идентификация на културни ценности, създадена по реда на Наредба № 1 от 16.02.2021 г. за реда за извършване на идентификация на движимите културни ценности и за водене на регистри на движимите културни ценности (ДВ, бр. 17 от 2021 г.); 3. (изм. - ДВ, бр. 68 от 2021 г.)  Фондова комисия - извършва подбор на културните ценности и отнасянето им към съответните фондове и сбирки по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове ; в състава на комисията влизат уредниците от музея; 4. Консервационно-реставрационен съвет - съблюдава трайното опазване на културните ценности от музейния фонд и подпомага дългосрочните планове на специализираното ателие в галерията; в неговия състав се включват експерти от различни специализирани области на консервационно-реставрационната дейност; 5. Научна група, включваща специалисти с научна степен или заемащи академична длъжност. (2) Съставът и задачите на комисиите по ал. 1, т. 1 - 5 се определят със заповед на директора. Чл. 16. (1) Към музея са създадени като съвещателни органи: 1. директорски съвет - подпомага директора в неговите административно-организационни функции; в състава му се включват специалисти от музея; 2. редакционно-издателска колегия - изработва годишните издателски планове на музея. (2) Съставите на съвещателните органи се определят със заповед на директора на музея. Раздел III. Финансиране на музея Чл. 17. (1) Музеят се финансира със: 1. субсидия от държавния бюджет чрез бюджета на Министерството на културата, определена по единни разходни стандарти за финансиране през съответната година, утвърдени с постановление на Министерския съвет; 2. реализирани собствени приходи от продажби на услуги, държавни такси, свързани с предмета на дейност на музея, наеми, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. средства от реализирани международни и национални културни програми и проекти. (2) Музеят прилага система на делегиран бюджет, която дава право на директора да: 1. се разпорежда самостоятелно със средствата на института; 2. извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; 3. определя числеността на персонала и възнагражденията на работниците и служителите при спазване на нормите, определени в съответните нормативни актове. Раздел IV. Организация на работата в музея Чл. 18. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемичните мерки, определени със закон или въведени с акт на държавен орган, и ги обявява на интернет страницата на музея. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания и на техните придружители. Чл. 19. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети за музея и филиалите му се определят със заповеди на директора на музея, съгласувано с финансиращия музея орган. (3) (Изм. - ДВ, бр. 68 от 2021 г.) Безплатен вход за посещение на експозицията на НИМ и неговите изнесени териториални структури имат: 1. лица, ненавършили 7-годишна възраст; 2. служители на музеи и галерии; 3. хора с увреждания и техните придружители (до 1 придружител на човек); 4. членове на Международния съвет на музеите (ИКОМ). (4) (Изм. - ДВ, бр. 68 от 2021 г.) Лица, навършили 7-годишна възраст, както и ученици и студенти, заплащат намалени цени на входен билет съгласно заповедта по ал. 2. Чл. 20. Работното време на служителите от администрацията на музея и на служителите, заети с организиране и представяне на експозиции, се определя със заповед на директора на музея. Чл. 21. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален исторически музей - София (ДВ, бр. 28 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ (ОБН. - ДВ, БР. 50 ОТ 2025 Г., В СИЛА ОТ 20.06.2025 Г.) § 2. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ Издаден от министъра на културата Обн. ДВ. бр. 88 от 8 Ноември 2019г. , изм. и доп. ДВ. бр. 68 от 17 Август 2021г. , изм. ДВ. бр. 38 от 28 Април 2023г. , доп. ДВ. бр. 50 от 20 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Национален исторически музей - София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело на територията на цялата страна. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - София, ул. Витошко лале № 16, създаден с Разпореждане № 90 от 5 май 1973 г. на Министерския съвет (ДВ, бр. 41 от 1973 г.). Чл. 5. По тематичен обхват музеят е общ, а по териториален обхват - национален. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ с оглед тематичния си обхват на общинските, частните музеи и музеите със смесено участие и на обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на движимите културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната при осигурено финансиране; 9. извършва правни сделки с движими културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на движимите културни ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина при условията на глава шеста, раздел VI от ЗКН ; по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. извършва консервация и реставрация на културни ценности, като дейността се осъществява под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , и само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движимите културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещи - обект на идентификация или в други случаи. (3) Музеят може да извършва допълнителни дейности, включително и стопански, свързани с основните, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Движимите културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове (загл. изм. и доп. - ДВ, бр. 87 от 2020 г., в сила от 9.10.2020 г.) (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат съобразно действащата нормативна уредба. (2) (Изм. - ДВ, бр. 68 от 2021 г.) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация, организирана в Административен отдел. (2) Специализирани отдели са: 1. \"История на българските земи в древността (Праистория - Късна античност)\"; 2. \"История на България през Средните векове (VII - XVII век)\"; 3. \"История на България през Възраждането (XVIII - XIX век)\"; 4. \"Нова и Най-нова история (XIX - XX век)\"; 5. \"Фондове\"; 6. \"Отдел експозиционна и международна дейност\"; 7. \"Централна лаборатория за консервация и реставрация\"; 8. \"Технически отдел\"; 9. \"Информационно обслужване и връзки с обществеността\"; 10. \"Екскурзоводи и информатори\"; 11. \"Финансово-счетоводен\"; 12. (нова - ДВ, бр. 50 от 2025 г., в сила от 20.06.2025 г.) \"Център за интердисциплинарни изследвания и палеогеномно знание\". Чл. 11. Към музея функционират териториални структури, изнесени извън седалището и адреса на управление на музея: 1. Музей \"Боянска църква\" със седалище София и адрес на управление София, кв. Бояна, ул. Боянско езеро № 3; 2. Музей \"Земенски манастир\" със седалище гр. Земен и адрес на управление гр. Земен, ул. Манастирска № 2; 3. Музей \"Параход \"Радецки\" със седалище гр. Козлодуй и адрес на управление гр. Козлодуй, ул. Христо Ботев № 82; 4. Църква \"Св. 40 мъченици\" със седалище гр. Велико Търново и адрес на управление гр. Велико Търново, ул. Климент Охридски № 22. 5. (отм. - ДВ, бр. 68 от 2021 г.) Чл. 12. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея към Министерството на културата възникват въз основа на конкурс за срок от 5 години. Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата . Чл. 13. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява музея пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея, като прилага системата на делегиран бюджет; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава щатното разписание на служителите в музея, правилника за вътрешния трудов ред, вътрешните правила за работната заплата и други, свързани с организацията и дейността на музея, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в ЗКН и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 14. (1) (Изм. - ДВ, бр. 38 от 2023 г.) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по научноизследователската дейност. (2) (Изм. - ДВ, бр. 38 от 2023 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от служител, определени със заповед на директора. Чл. 15. (1) Към музея функционират: 1. експертно-оценителни комисии за идентификация на материали, предложени на музея при условията на Наредба № Н-2 от 2012 г. за определяне размера на възнаграждението на лицата, предали вещи по реда на чл. 93 от Закона за културното наследство или съобщили ценна информация за такива вещи (ДВ, бр. 7 от 2012 г.); 2. (изм. - ДВ, бр. 68 от 2021 г.) Комисия за идентификация на културни ценности, създадена по реда на Наредба № 1 от 16.02.2021 г. за реда за извършване на идентификация на движимите културни ценности и за водене на регистри на движимите културни ценности (ДВ, бр. 17 от 2021 г.); 3. (изм. - ДВ, бр. 68 от 2021 г.)  Фондова комисия - извършва подбор на културните ценности и отнасянето им към съответните фондове и сбирки по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове ; в състава на комисията влизат уредниците от музея; 4. Консервационно-реставрационен съвет - съблюдава трайното опазване на културните ценности от музейния фонд и подпомага дългосрочните планове на специализираното ателие в галерията; в неговия състав се включват експерти от различни специализирани области на консервационно-реставрационната дейност; 5. Научна група, включваща специалисти с научна степен или заемащи академична длъжност. (2) Съставът и задачите на комисиите по ал. 1, т. 1 - 5 се определят със заповед на директора. Чл. 16. (1) Към музея са създадени като съвещателни органи: 1. директорски съвет - подпомага директора в неговите административно-организационни функции; в състава му се включват специалисти от музея; 2. редакционно-издателска колегия - изработва годишните издателски планове на музея. (2) Съставите на съвещателните органи се определят със заповед на директора на музея. Раздел III. Финансиране на музея Чл. 17. (1) Музеят се финансира със: 1. субсидия от държавния бюджет чрез бюджета на Министерството на културата, определена по единни разходни стандарти за финансиране през съответната година, утвърдени с постановление на Министерския съвет; 2. реализирани собствени приходи от продажби на услуги, държавни такси, свързани с предмета на дейност на музея, наеми, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. средства от реализирани международни и национални културни програми и проекти. (2) Музеят прилага система на делегиран бюджет, която дава право на директора да: 1. се разпорежда самостоятелно със средствата на института; 2. извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; 3. определя числеността на персонала и възнагражденията на работниците и служителите при спазване на нормите, определени в съответните нормативни актове. Раздел IV. Организация на работата в музея Чл. 18. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемичните мерки, определени със закон или въведени с акт на държавен орган, и ги обявява на интернет страницата на музея. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания и на техните придружители. Чл. 19. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети за музея и филиалите му се определят със заповеди на директора на музея, съгласувано с финансиращия музея орган. (3) (Изм. - ДВ, бр. 68 от 2021 г.) Безплатен вход за посещение на експозицията на НИМ и неговите изнесени териториални структури имат: 1. лица, ненавършили 7-годишна възраст; 2. служители на музеи и галерии; 3. хора с увреждания и техните придружители (до 1 придружител на човек); 4. членове на Международния съвет на музеите (ИКОМ). (4) (Изм. - ДВ, бр. 68 от 2021 г.) Лица, навършили 7-годишна възраст, както и ученици и студенти, заплащат намалени цени на входен билет съгласно заповедта по ал. 2. Чл. 20. Работното време на служителите от администрацията на музея и на служителите, заети с организиране и представяне на експозиции, се определя със заповед на директора на музея. Чл. 21. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален исторически музей - София (ДВ, бр. 28 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ (ОБН. - ДВ, БР. 50 ОТ 2025 Г., В СИЛА ОТ 20.06.2025 Г.) § 2. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ Издаден от министъра на културата Обн. ДВ. бр. 88 от 8 Ноември 2019г. , изм. и доп. ДВ. бр. 68 от 17 Август 2021г. , изм. ДВ. бр. 38 от 28 Април 2023г. , доп. ДВ. бр. 50 от 20 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Национален исторически музей - София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело на територията на цялата страна. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - София, ул. Витошко лале № 16, създаден с Разпореждане № 90 от 5 май 1973 г. на Министерския съвет (ДВ, бр. 41 от 1973 г.). Чл. 5. По тематичен обхват музеят е общ, а по териториален обхват - национален. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ с оглед тематичния си обхват на общинските, частните музеи и музеите със смесено участие и на обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на движимите културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната при осигурено финансиране; 9. извършва правни сделки с движими културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на движимите културни ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина при условията на глава шеста, раздел VI от ЗКН ; по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. извършва консервация и реставрация на културни ценности, като дейността се осъществява под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , и само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движимите културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещи - обект на идентификация или в други случаи. (3) Музеят може да извършва допълнителни дейности, включително и стопански, свързани с основните, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Движимите културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове (загл. изм. и доп. - ДВ, бр. 87 от 2020 г., в сила от 9.10.2020 г.) (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат съобразно действащата нормативна уредба. (2) (Изм. - ДВ, бр. 68 от 2021 г.) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация, организирана в Административен отдел. (2) Специализирани отдели са: 1. \"История на българските земи в древността (Праистория - Късна античност)\"; 2. \"История на България през Средните векове (VII - XVII век)\"; 3. \"История на България през Възраждането (XVIII - XIX век)\"; 4. \"Нова и Най-нова история (XIX - XX век)\"; 5. \"Фондове\"; 6. \"Отдел експозиционна и международна дейност\"; 7. \"Централна лаборатория за консервация и реставрация\"; 8. \"Технически отдел\"; 9. \"Информационно обслужване и връзки с обществеността\"; 10. \"Екскурзоводи и информатори\"; 11. \"Финансово-счетоводен\"; 12. (нова - ДВ, бр. 50 от 2025 г., в сила от 20.06.2025 г.) \"Център за интердисциплинарни изследвания и палеогеномно знание\". Чл. 11. Към музея функционират териториални структури, изнесени извън седалището и адреса на управление на музея: 1. Музей \"Боянска църква\" със седалище София и адрес на управление София, кв. Бояна, ул. Боянско езеро № 3; 2. Музей \"Земенски манастир\" със седалище гр. Земен и адрес на управление гр. Земен, ул. Манастирска № 2; 3. Музей \"Параход \"Радецки\" със седалище гр. Козлодуй и адрес на управление гр. Козлодуй, ул. Христо Ботев № 82; 4. Църква \"Св. 40 мъченици\" със седалище гр. Велико Търново и адрес на управление гр. Велико Търново, ул. Климент Охридски № 22. 5. (отм. - ДВ, бр. 68 от 2021 г.) Чл. 12. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея към Министерството на културата възникват въз основа на конкурс за срок от 5 години. Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата . Чл. 13. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява музея пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея, като прилага системата на делегиран бюджет; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава щатното разписание на служителите в музея, правилника за вътрешния трудов ред, вътрешните правила за работната заплата и други, свързани с организацията и дейността на музея, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в ЗКН и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 14. (1) (Изм. - ДВ, бр. 38 от 2023 г.) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по научноизследователската дейност. (2) (Изм. - ДВ, бр. 38 от 2023 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от служител, определени със заповед на директора. Чл. 15. (1) Към музея функционират: 1. експертно-оценителни комисии за идентификация на материали, предложени на музея при условията на Наредба № Н-2 от 2012 г. за определяне размера на възнаграждението на лицата, предали вещи по реда на чл. 93 от Закона за културното наследство или съобщили ценна информация за такива вещи (ДВ, бр. 7 от 2012 г.); 2. (изм. - ДВ, бр. 68 от 2021 г.) Комисия за идентификация на културни ценности, създадена по реда на Наредба № 1 от 16.02.2021 г. за реда за извършване на идентификация на движимите културни ценности и за водене на регистри на движимите културни ценности (ДВ, бр. 17 от 2021 г.); 3. (изм. - ДВ, бр. 68 от 2021 г.)  Фондова комисия - извършва подбор на културните ценности и отнасянето им към съответните фондове и сбирки по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове ; в състава на комисията влизат уредниците от музея; 4. Консервационно-реставрационен съвет - съблюдава трайното опазване на културните ценности от музейния фонд и подпомага дългосрочните планове на специализираното ателие в галерията; в неговия състав се включват експерти от различни специализирани области на консервационно-реставрационната дейност; 5. Научна група, включваща специалисти с научна степен или заемащи академична длъжност. (2) Съставът и задачите на комисиите по ал. 1, т. 1 - 5 се определят със заповед на директора. Чл. 16. (1) Към музея са създадени като съвещателни органи: 1. директорски съвет - подпомага директора в неговите административно-организационни функции; в състава му се включват специалисти от музея; 2. редакционно-издателска колегия - изработва годишните издателски планове на музея. (2) Съставите на съвещателните органи се определят със заповед на директора на музея. Раздел III. Финансиране на музея Чл. 17. (1) Музеят се финансира със: 1. субсидия от държавния бюджет чрез бюджета на Министерството на културата, определена по единни разходни стандарти за финансиране през съответната година, утвърдени с постановление на Министерския съвет; 2. реализирани собствени приходи от продажби на услуги, държавни такси, свързани с предмета на дейност на музея, наеми, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. средства от реализирани международни и национални културни програми и проекти. (2) Музеят прилага система на делегиран бюджет, която дава право на директора да: 1. се разпорежда самостоятелно със средствата на института; 2. извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; 3. определя числеността на персонала и възнагражденията на работниците и служителите при спазване на нормите, определени в съответните нормативни актове. Раздел IV. Организация на работата в музея Чл. 18. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемичните мерки, определени със закон или въведени с акт на държавен орган, и ги обявява на интернет страницата на музея. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания и на техните придружители. Чл. 19. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети за музея и филиалите му се определят със заповеди на директора на музея, съгласувано с финансиращия музея орган. (3) (Изм. - ДВ, бр. 68 от 2021 г.) Безплатен вход за посещение на експозицията на НИМ и неговите изнесени териториални структури имат: 1. лица, ненавършили 7-годишна възраст; 2. служители на музеи и галерии; 3. хора с увреждания и техните придружители (до 1 придружител на човек); 4. членове на Международния съвет на музеите (ИКОМ). (4) (Изм. - ДВ, бр. 68 от 2021 г.) Лица, навършили 7-годишна възраст, както и ученици и студенти, заплащат намалени цени на входен билет съгласно заповедта по ал. 2. Чл. 20. Работното време на служителите от администрацията на музея и на служителите, заети с организиране и представяне на експозиции, се определя със заповед на директора на музея. Чл. 21. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален исторически музей - София (ДВ, бр. 28 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ (ОБН. - ДВ, БР. 50 ОТ 2025 Г., В СИЛА ОТ 20.06.2025 Г.) § 2. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ Издаден от министъра на културата Обн. ДВ. бр. 88 от 8 Ноември 2019г. , изм. и доп. ДВ. бр. 68 от 17 Август 2021г. , изм. ДВ. бр. 38 от 28 Април 2023г. , доп. ДВ. бр. 50 от 20 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Национален исторически музей - София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело на територията на цялата страна. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - София, ул. Витошко лале № 16, създаден с Разпореждане № 90 от 5 май 1973 г. на Министерския съвет (ДВ, бр. 41 от 1973 г.). Чл. 5. По тематичен обхват музеят е общ, а по териториален обхват - национален. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ с оглед тематичния си обхват на общинските, частните музеи и музеите със смесено участие и на обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на движимите културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната при осигурено финансиране; 9. извършва правни сделки с движими културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на движимите културни ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина при условията на глава шеста, раздел VI от ЗКН ; по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. извършва консервация и реставрация на културни ценности, като дейността се осъществява под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , и само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движимите културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещи - обект на идентификация или в други случаи. (3) Музеят може да извършва допълнителни дейности, включително и стопански, свързани с основните, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Движимите културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове (загл. изм. и доп. - ДВ, бр. 87 от 2020 г., в сила от 9.10.2020 г.) (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат съобразно действащата нормативна уредба. (2) (Изм. - ДВ, бр. 68 от 2021 г.) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация, организирана в Административен отдел. (2) Специализирани отдели са: 1. \"История на българските земи в древността (Праистория - Късна античност)\"; 2. \"История на България през Средните векове (VII - XVII век)\"; 3. \"История на България през Възраждането (XVIII - XIX век)\"; 4. \"Нова и Най-нова история (XIX - XX век)\"; 5. \"Фондове\"; 6. \"Отдел експозиционна и международна дейност\"; 7. \"Централна лаборатория за консервация и реставрация\"; 8. \"Технически отдел\"; 9. \"Информационно обслужване и връзки с обществеността\"; 10. \"Екскурзоводи и информатори\"; 11. \"Финансово-счетоводен\"; 12. (нова - ДВ, бр. 50 от 2025 г., в сила от 20.06.2025 г.) \"Център за интердисциплинарни изследвания и палеогеномно знание\". Чл. 11. Към музея функционират териториални структури, изнесени извън седалището и адреса на управление на музея: 1. Музей \"Боянска църква\" със седалище София и адрес на управление София, кв. Бояна, ул. Боянско езеро № 3; 2. Музей \"Земенски манастир\" със седалище гр. Земен и адрес на управление гр. Земен, ул. Манастирска № 2; 3. Музей \"Параход \"Радецки\" със седалище гр. Козлодуй и адрес на управление гр. Козлодуй, ул. Христо Ботев № 82; 4. Църква \"Св. 40 мъченици\" със седалище гр. Велико Търново и адрес на управление гр. Велико Търново, ул. Климент Охридски № 22. 5. (отм. - ДВ, бр. 68 от 2021 г.) Чл. 12. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея към Министерството на културата възникват въз основа на конкурс за срок от 5 години. Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата . Чл. 13. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява музея пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея, като прилага системата на делегиран бюджет; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава щатното разписание на служителите в музея, правилника за вътрешния трудов ред, вътрешните правила за работната заплата и други, свързани с организацията и дейността на музея, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в ЗКН и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 14. (1) (Изм. - ДВ, бр. 38 от 2023 г.) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по научноизследователската дейност. (2) (Изм. - ДВ, бр. 38 от 2023 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от служител, определени със заповед на директора. Чл. 15. (1) Към музея функционират: 1. експертно-оценителни комисии за идентификация на материали, предложени на музея при условията на Наредба № Н-2 от 2012 г. за определяне размера на възнаграждението на лицата, предали вещи по реда на чл. 93 от Закона за културното наследство или съобщили ценна информация за такива вещи (ДВ, бр. 7 от 2012 г.); 2. (изм. - ДВ, бр. 68 от 2021 г.) Комисия за идентификация на културни ценности, създадена по реда на Наредба № 1 от 16.02.2021 г. за реда за извършване на идентификация на движимите културни ценности и за водене на регистри на движимите културни ценности (ДВ, бр. 17 от 2021 г.); 3. (изм. - ДВ, бр. 68 от 2021 г.)  Фондова комисия - извършва подбор на културните ценности и отнасянето им към съответните фондове и сбирки по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове ; в състава на комисията влизат уредниците от музея; 4. Консервационно-реставрационен съвет - съблюдава трайното опазване на културните ценности от музейния фонд и подпомага дългосрочните планове на специализираното ателие в галерията; в неговия състав се включват експерти от различни специализирани области на консервационно-реставрационната дейност; 5. Научна група, включваща специалисти с научна степен или заемащи академична длъжност. (2) Съставът и задачите на комисиите по ал. 1, т. 1 - 5 се определят със заповед на директора. Чл. 16. (1) Към музея са създадени като съвещателни органи: 1. директорски съвет - подпомага директора в неговите административно-организационни функции; в състава му се включват специалисти от музея; 2. редакционно-издателска колегия - изработва годишните издателски планове на музея. (2) Съставите на съвещателните органи се определят със заповед на директора на музея. Раздел III. Финансиране на музея Чл. 17. (1) Музеят се финансира със: 1. субсидия от държавния бюджет чрез бюджета на Министерството на културата, определена по единни разходни стандарти за финансиране през съответната година, утвърдени с постановление на Министерския съвет; 2. реализирани собствени приходи от продажби на услуги, държавни такси, свързани с предмета на дейност на музея, наеми, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. средства от реализирани международни и национални културни програми и проекти. (2) Музеят прилага система на делегиран бюджет, която дава право на директора да: 1. се разпорежда самостоятелно със средствата на института; 2. извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; 3. определя числеността на персонала и възнагражденията на работниците и служителите при спазване на нормите, определени в съответните нормативни актове. Раздел IV. Организация на работата в музея Чл. 18. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемичните мерки, определени със закон или въведени с акт на държавен орган, и ги обявява на интернет страницата на музея. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания и на техните придружители. Чл. 19. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети за музея и филиалите му се определят със заповеди на директора на музея, съгласувано с финансиращия музея орган. (3) (Изм. - ДВ, бр. 68 от 2021 г.) Безплатен вход за посещение на експозицията на НИМ и неговите изнесени териториални структури имат: 1. лица, ненавършили 7-годишна възраст; 2. служители на музеи и галерии; 3. хора с увреждания и техните придружители (до 1 придружител на човек); 4. членове на Международния съвет на музеите (ИКОМ). (4) (Изм. - ДВ, бр. 68 от 2021 г.) Лица, навършили 7-годишна възраст, както и ученици и студенти, заплащат намалени цени на входен билет съгласно заповедта по ал. 2. Чл. 20. Работното време на служителите от администрацията на музея и на служителите, заети с организиране и представяне на експозиции, се определя със заповед на директора на музея. Чл. 21. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален исторически музей - София (ДВ, бр. 28 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ (ОБН. - ДВ, БР. 50 ОТ 2025 Г., В СИЛА ОТ 20.06.2025 Г.) § 2. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ Издаден от министъра на културата Обн. ДВ. бр. 88 от 8 Ноември 2019г. , изм. и доп. ДВ. бр. 68 от 17 Август 2021г. , изм. ДВ. бр. 38 от 28 Април 2023г. , доп. ДВ. бр. 50 от 20 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда устройството и дейността на Национален исторически музей - София, наричан за настоящия правилник \"музеят\". Чл. 2. (1) Музеят е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело на територията на цялата страна. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество. Чл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата. Чл. 4. Музеят е с официално наименование, печат, седалище и адрес - София, ул. Витошко лале № 16, създаден с Разпореждане № 90 от 5 май 1973 г. на Министерския съвет (ДВ, бр. 41 от 1973 г.). Чл. 5. По тематичен обхват музеят е общ, а по териториален обхват - национален. Чл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения. Глава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ Раздел I. Основни дейности на музея Чл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ с оглед тематичния си обхват на общинските, частните музеи и музеите със смесено участие и на обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на движимите културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната при осигурено финансиране; 9. извършва правни сделки с движими културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на движимите културни ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина при условията на глава шеста, раздел VI от ЗКН ; по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. извършва консервация и реставрация на културни ценности, като дейността се осъществява под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , и само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движимите културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещи - обект на идентификация или в други случаи. (3) Музеят може да извършва допълнителни дейности, включително и стопански, свързани с основните, като получените допълнителни средства остават в културния институт. Чл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея. Чл. 9. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Движимите културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове (загл. изм. и доп. - ДВ, бр. 87 от 2020 г., в сила от 9.10.2020 г.) (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат съобразно действащата нормативна уредба. (2) (Изм. - ДВ, бр. 68 от 2021 г.) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове . Раздел II. Устройство и управление на музея Чл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация, организирана в Административен отдел. (2) Специализирани отдели са: 1. \"История на българските земи в древността (Праистория - Късна античност)\"; 2. \"История на България през Средните векове (VII - XVII век)\"; 3. \"История на България през Възраждането (XVIII - XIX век)\"; 4. \"Нова и Най-нова история (XIX - XX век)\"; 5. \"Фондове\"; 6. \"Отдел експозиционна и международна дейност\"; 7. \"Централна лаборатория за консервация и реставрация\"; 8. \"Технически отдел\"; 9. \"Информационно обслужване и връзки с обществеността\"; 10. \"Екскурзоводи и информатори\"; 11. \"Финансово-счетоводен\"; 12. (нова - ДВ, бр. 50 от 2025 г., в сила от 20.06.2025 г.) \"Център за интердисциплинарни изследвания и палеогеномно знание\". Чл. 11. Към музея функционират териториални структури, изнесени извън седалището и адреса на управление на музея: 1. Музей \"Боянска църква\" със седалище София и адрес на управление София, кв. Бояна, ул. Боянско езеро № 3; 2. Музей \"Земенски манастир\" със седалище гр. Земен и адрес на управление гр. Земен, ул. Манастирска № 2; 3. Музей \"Параход \"Радецки\" със седалище гр. Козлодуй и адрес на управление гр. Козлодуй, ул. Христо Ботев № 82; 4. Църква \"Св. 40 мъченици\" със седалище гр. Велико Търново и адрес на управление гр. Велико Търново, ул. Климент Охридски № 22. 5. (отм. - ДВ, бр. 68 от 2021 г.) Чл. 12. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея към Министерството на културата възникват въз основа на конкурс за срок от 5 години. Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата . Чл. 13. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява музея пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея, като прилага системата на делегиран бюджет; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава щатното разписание на служителите в музея, правилника за вътрешния трудов ред, вътрешните правила за работната заплата и други, свързани с организацията и дейността на музея, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в ЗКН и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея. Чл. 14. (1) (Изм. - ДВ, бр. 38 от 2023 г.) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по научноизследователската дейност. (2) (Изм. - ДВ, бр. 38 от 2023 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от служител, определени със заповед на директора. Чл. 15. (1) Към музея функционират: 1. експертно-оценителни комисии за идентификация на материали, предложени на музея при условията на Наредба № Н-2 от 2012 г. за определяне размера на възнаграждението на лицата, предали вещи по реда на чл. 93 от Закона за културното наследство или съобщили ценна информация за такива вещи (ДВ, бр. 7 от 2012 г.); 2. (изм. - ДВ, бр. 68 от 2021 г.) Комисия за идентификация на културни ценности, създадена по реда на Наредба № 1 от 16.02.2021 г. за реда за извършване на идентификация на движимите културни ценности и за водене на регистри на движимите културни ценности (ДВ, бр. 17 от 2021 г.); 3. (изм. - ДВ, бр. 68 от 2021 г.)  Фондова комисия - извършва подбор на културните ценности и отнасянето им към съответните фондове и сбирки по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове ; в състава на комисията влизат уредниците от музея; 4. Консервационно-реставрационен съвет - съблюдава трайното опазване на културните ценности от музейния фонд и подпомага дългосрочните планове на специализираното ателие в галерията; в неговия състав се включват експерти от различни специализирани области на консервационно-реставрационната дейност; 5. Научна група, включваща специалисти с научна степен или заемащи академична длъжност. (2) Съставът и задачите на комисиите по ал. 1, т. 1 - 5 се определят със заповед на директора. Чл. 16. (1) Към музея са създадени като съвещателни органи: 1. директорски съвет - подпомага директора в неговите административно-организационни функции; в състава му се включват специалисти от музея; 2. редакционно-издателска колегия - изработва годишните издателски планове на музея. (2) Съставите на съвещателните органи се определят със заповед на директора на музея. Раздел III. Финансиране на музея Чл. 17. (1) Музеят се финансира със: 1. субсидия от държавния бюджет чрез бюджета на Министерството на културата, определена по единни разходни стандарти за финансиране през съответната година, утвърдени с постановление на Министерския съвет; 2. реализирани собствени приходи от продажби на услуги, държавни такси, свързани с предмета на дейност на музея, наеми, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. средства от реализирани международни и национални културни програми и проекти. (2) Музеят прилага система на делегиран бюджет, която дава право на директора да: 1. се разпорежда самостоятелно със средствата на института; 2. извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; 3. определя числеността на персонала и възнагражденията на работниците и служителите при спазване на нормите, определени в съответните нормативни актове. Раздел IV. Организация на работата в музея Чл. 18. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемичните мерки, определени със закон или въведени с акт на държавен орган, и ги обявява на интернет страницата на музея. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания и на техните придружители. Чл. 19. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети за музея и филиалите му се определят със заповеди на директора на музея, съгласувано с финансиращия музея орган. (3) (Изм. - ДВ, бр. 68 от 2021 г.) Безплатен вход за посещение на експозицията на НИМ и неговите изнесени териториални структури имат: 1. лица, ненавършили 7-годишна възраст; 2. служители на музеи и галерии; 3. хора с увреждания и техните придружители (до 1 придружител на човек); 4. членове на Международния съвет на музеите (ИКОМ). (4) (Изм. - ДВ, бр. 68 от 2021 г.) Лица, навършили 7-годишна възраст, както и ученици и студенти, заплащат намалени цени на входен билет съгласно заповедта по ал. 2. Чл. 20. Работното време на служителите от администрацията на музея и на служителите, заети с организиране и представяне на експозиции, се определя със заповед на директора на музея. Чл. 21. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година. Заключителни разпоредби Параграф единствен. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален исторически музей - София (ДВ, бр. 28 от 2016 г.). Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ (ОБН. - ДВ, БР. 50 ОТ 2025 Г., В СИЛА ОТ 20.06.2025 Г.) § 2. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ\n\nИздаден от министъра на културата\n\nОбн. ДВ. бр. 88 от 8 Ноември 2019г. , изм. и доп. ДВ. бр. 68 от 17 Август 2021г. , изм. ДВ. бр. 38 от 28 Април 2023г. , доп. ДВ. бр. 50 от 20 Юни 2025г.\n\nОбн. ДВ. бр. 88 от 8 Ноември 2019г. , изм. и доп. ДВ. бр. 68 от 17 Август 2021г. , изм. ДВ. бр. 38 от 28 Април 2023г. , доп. ДВ. бр. 50 от 20 Юни 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда устройството и дейността на Национален исторически музей - София, наричан за настоящия правилник \"музеят\".\n\nЧл. 1. Този правилник урежда устройството и дейността на Национален исторически музей - София, наричан за настоящия правилник \"музеят\".\n\nЧл. 2. (1) Музеят е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело на територията на цялата страна. (2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество.\n\nЧл. 2. (1) Музеят е културна и научна организация, която участва в осъществяването на държавната политика по опазване на културните ценности и музейното дело на територията на цялата страна.\n\n(2) Музеят участва в държавната политика по опазване на културното наследство във взаимодействие със съответните компетентни държавни и общински органи, Светия синод на Българската православна църква и централните ръководства на другите регистрирани вероизповедания и гражданското общество.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата.\n\nЧл. 3. Музеят е юридическо лице на бюджетна издръжка, второстепенен разпоредител с бюджет към министъра на културата.\n\nЧл. 4. Музеят е с официално наименование, печат, седалище и адрес - София, ул. Витошко лале № 16, създаден с Разпореждане № 90 от 5 май 1973 г. на Министерския съвет (ДВ, бр. 41 от 1973 г.).\n\nЧл. 4. Музеят е с официално наименование, печат, седалище и адрес - София, ул. Витошко лале № 16, създаден с Разпореждане № 90 от 5 май 1973 г. на Министерския съвет (ДВ, бр. 41 от 1973 г.).\n\nЧл. 5. По тематичен обхват музеят е общ, а по териториален обхват - национален.\n\nЧл. 5. По тематичен обхват музеят е общ, а по териториален обхват - национален.\n\nЧл. 6. Ръководството на музея се осъществява: 1. административно-организационно - от министъра на културата; 2. методически - от Министерството на културата; 3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения.\n\nЧл. 6. Ръководството на музея се осъществява:\n\n1. административно-организационно - от министъра на културата;\n\n2. методически - от Министерството на културата;\n\n3. в научноизследователската дейност - от БАН и съответните ведомствени и научноизследователски институти и учреждения.\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nГлава втора. УСТРОЙСТВО И ДЕЙНОСТИ НА МУЗЕЯ\n\nРаздел I. Основни дейности на музея\n\nРаздел I. Основни дейности на музея\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности. (2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи: 1. издирва движимите културни ценности чрез получаване и документиране на информация от различни източници, включително и теренни проучвания; 2. изучава, събира, придобива, съхранява, документира културни ценности; 3. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство (ЗКН) ; 4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии); 5. оказва методическа помощ с оглед тематичния си обхват на общинските, частните музеи и музеите със смесено участие и на обществените колекции; 6. издава научни, научнопопулярни и рекламни материали; 7. публикува резултатите от идентификацията на движимите културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им; 8. участва в теренните археологически проучвания на територията на страната при осигурено финансиране; 9. извършва правни сделки с движими културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата; 10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на движимите културни ценности, които ще се предлагат; 11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали; 12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица; 13. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина при условията на глава шеста, раздел VI от ЗКН ; по нареждане на министъра на културата; 14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове; 15. извършва консервация и реставрация на културни ценности, като дейността се осъществява под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , и само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ; 16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел; 17. предприема действия за законосъобразно съхраняване на движимите културни ценности във фондовете му, както и за опазването им; 18. осъществява дейности по дигитализация на основния и обменния фонд на музея; 19. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ; 20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещи - обект на идентификация или в други случаи. (3) Музеят може да извършва допълнителни дейности, включително и стопански, свързани с основните, като получените допълнителни средства остават в културния институт.\n\nЧл. 7. (1) Основната дейност на музея е опазването и представянето на движими и недвижими културни ценности.\n\n(2) За осъществяване на своята основна дейност музеят осъществява следните функции и задачи:\n\n1. издирва движимите културни ценности чрез получаване и документиране на информация от различни източници, включително и теренни проучвания;\n\n2. изучава, събира, придобива, съхранява, документира културни ценности;\n\n3. извършва идентификация на движими културни ценности самостоятелно или съвместно с други научни или културни организации и висши училища, по искане на физически и юридически лица и при придобиване на вещ, която може да се определи като културна ценност по реда на чл. 96, ал. 3 от Закона за културното наследство (ЗКН) ;\n\n4. извършва научноизследователска дейност, подчинена на основната му дейност, организира и провежда научни прояви (конференции, работни срещи и дискусии);\n\n5. оказва методическа помощ с оглед тематичния си обхват на общинските, частните музеи и музеите със смесено участие и на обществените колекции;\n\n6. издава научни, научнопопулярни и рекламни материали;\n\n7. публикува резултатите от идентификацията на движимите културни ценности - собственост на физически или юридически лица, след получаване на писмено съгласие на собствениците им;\n\n8. участва в теренните археологически проучвания на територията на страната при осигурено финансиране;\n\n9. извършва правни сделки с движими културни ценности при условията и по реда на ЗКН само от обменния си фонд след разрешение на министъра на културата;\n\n10. участва на търгове с движими културни ценности след получено разрешение на министъра на културата и след като представи списък на движимите културни ценности, които ще се предлагат;\n\n11. организира постоянни и временни експозиции, като дава ясна информация за представените движими културни ценности чрез означаването им, надписи, издаване на пътеводители и каталози за експозициите и други информационни материали;\n\n12. включва временно в свои експозиции културни ценности от други музеи или на физически или юридически лица;\n\n13. предоставя движими културни ценности за участие във временни експозиции в страната и в чужбина при условията на глава шеста, раздел VI от ЗКН ; по нареждане на министъра на културата;\n\n14. осъществява дейности във връзка с изработване на копия, реплики и предмети с търговско предназначение при условията и по реда на ЗКН и подзаконовите нормативни актове;\n\n15. извършва консервация и реставрация на културни ценности, като дейността се осъществява под непосредственото ръководство на лица, вписани в регистъра по чл. 165 от ЗКН , и само при наличие на необходимите условия за съответната дейност, определени с наредбата по чл. 168 от ЗКН ;\n\n16. подготвя и провежда образователни програми в музея и други дейности с образователна и възпитателна цел;\n\n17. предприема действия за законосъобразно съхраняване на движимите културни ценности във фондовете му, както и за опазването им;\n\n18. осъществява дейности по дигитализация на основния и обменния фонд на музея;\n\n19. предоставя информация на Министерството на културата във връзка с регистрите по ЗКН ;\n\n20. взаимодейства с органите на Министерството на вътрешните работи и прокуратурата при наличие на данни за незаконно придобиване на вещи - обект на идентификация или в други случаи.\n\n(3) Музеят може да извършва допълнителни дейности, включително и стопански, свързани с основните, като получените допълнителни средства остават в културния институт.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват: 1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват; 2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд; 3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея; 4. за научния архив: а) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности; б) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други; в) документите за извършените от тях теренни археологически проучвания; г) научната и справочната документация: научни паспорти и картотеки. (2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 8. (1) Музеят формира основен, обменен, научно-спомагателен фонд и научен архив, които включват:\n\n1. за основния фонд - придобитите от музея и предоставените му за безвъзмездно ползване движими културни ценности с изключително голямо научно и културно значение - национално богатство, както и тези, които съответстват на неговия тематичен обхват;\n\n2. за обменния фонд - движими културни ценности, които не съответстват на тематичния му обхват, както и многократно повтарящите се културни ценности от основния му фонд;\n\n3. за научно-спомагателния фонд - предмети и други материали от значение за изследователската, експозиционната и образователната дейност на музея;\n\n4. за научния архив:\n\nа) документите по издирването, идентифицирането, изследването, съхраняването, консервацията, реставрацията, движението и представянето на движимите културни ценности;\n\nб) отчетните документи за движимите културни ценности, съхранявани от тях постоянно или временно: документи за произход, за постъпване или придобиване от музея, оценителни протоколи, инвентарни книги и други;\n\nв) документите за извършените от тях теренни археологически проучвания;\n\nг) научната и справочната документация: научни паспорти и картотеки.\n\n(2) Научният архив се съхранява безсрочно в музея.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Движимите културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове (загл. изм. и доп. - ДВ, бр. 87 от 2020 г., в сила от 9.10.2020 г.) (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат съобразно действащата нормативна уредба. (2) (Изм. - ДВ, бр. 68 от 2021 г.) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове .\n\nЧл. 9. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Движимите културни ценности, инвентирани във фонда на музея, подлежат на инвентаризация по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове (загл. изм. и доп. - ДВ, бр. 87 от 2020 г., в сила от 9.10.2020 г.) (ДВ, бр. 2 от 2010 г.). Движимите културни ценности се отчитат съобразно действащата нормативна уредба.\n\n(2) (Изм. - ДВ, бр. 68 от 2021 г.) Отписване на движими културни ценности от музейните фондове се извършва съгласно чл. 32 от Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове .\n\nРаздел II. Устройство и управление на музея\n\nРаздел II. Устройство и управление на музея\n\nЧл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация, организирана в Административен отдел. (2) Специализирани отдели са: 1. \"История на българските земи в древността (Праистория - Късна античност)\"; 2. \"История на България през Средните векове (VII - XVII век)\"; 3. \"История на България през Възраждането (XVIII - XIX век)\"; 4. \"Нова и Най-нова история (XIX - XX век)\"; 5. \"Фондове\"; 6. \"Отдел експозиционна и международна дейност\"; 7. \"Централна лаборатория за консервация и реставрация\"; 8. \"Технически отдел\"; 9. \"Информационно обслужване и връзки с обществеността\"; 10. \"Екскурзоводи и информатори\"; 11. \"Финансово-счетоводен\"; 12. (нова - ДВ, бр. 50 от 2025 г., в сила от 20.06.2025 г.) \"Център за интердисциплинарни изследвания и палеогеномно знание\".\n\nЧл. 10. (1) Структурата на музея се определя в зависимост от тематичния му обхват и формираните фондове и включва специализирани отдели и администрация, организирана в Административен отдел.\n\n(2) Специализирани отдели са:\n\n1. \"История на българските земи в древността (Праистория - Късна античност)\";\n\n2. \"История на България през Средните векове (VII - XVII век)\";\n\n3. \"История на България през Възраждането (XVIII - XIX век)\";\n\n4. \"Нова и Най-нова история (XIX - XX век)\";\n\n5. \"Фондове\";\n\n6. \"Отдел експозиционна и международна дейност\";\n\n7. \"Централна лаборатория за консервация и реставрация\";\n\n8. \"Технически отдел\";\n\n9. \"Информационно обслужване и връзки с обществеността\";\n\n10. \"Екскурзоводи и информатори\";\n\n11. \"Финансово-счетоводен\";\n\n12. (нова - ДВ, бр. 50 от 2025 г., в сила от 20.06.2025 г.) \"Център за интердисциплинарни изследвания и палеогеномно знание\".\n\nЧл. 11. Към музея функционират териториални структури, изнесени извън седалището и адреса на управление на музея: 1. Музей \"Боянска църква\" със седалище София и адрес на управление София, кв. Бояна, ул. Боянско езеро № 3; 2. Музей \"Земенски манастир\" със седалище гр. Земен и адрес на управление гр. Земен, ул. Манастирска № 2; 3. Музей \"Параход \"Радецки\" със седалище гр. Козлодуй и адрес на управление гр. Козлодуй, ул. Христо Ботев № 82; 4. Църква \"Св. 40 мъченици\" със седалище гр. Велико Търново и адрес на управление гр. Велико Търново, ул. Климент Охридски № 22. 5. (отм. - ДВ, бр. 68 от 2021 г.)\n\nЧл. 11. Към музея функционират териториални структури, изнесени извън седалището и адреса на управление на музея:\n\n1. Музей \"Боянска църква\" със седалище София и адрес на управление София, кв. Бояна, ул. Боянско езеро № 3;\n\n2. Музей \"Земенски манастир\" със седалище гр. Земен и адрес на управление гр. Земен, ул. Манастирска № 2;\n\n3. Музей \"Параход \"Радецки\" със седалище гр. Козлодуй и адрес на управление гр. Козлодуй, ул. Христо Ботев № 82;\n\n4. Църква \"Св. 40 мъченици\" със седалище гр. Велико Търново и адрес на управление гр. Велико Търново, ул. Климент Охридски № 22.\n\n5. (отм. - ДВ, бр. 68 от 2021 г.)\n\nЧл. 12. (1) Музеят се ръководи от директор. (2) Правоотношенията на директора на музея към Министерството на културата възникват въз основа на конкурс за срок от 5 години. Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата .\n\nЧл. 12. (1) Музеят се ръководи от директор.\n\n(2) Правоотношенията на директора на музея към Министерството на културата възникват въз основа на конкурс за срок от 5 години. Конкурсът за директор на държавен музей към Министерството на културата се провежда по реда, предвиден в наредбата по чл. 5, ал. 4 от Закона за закрила и развитие на културата .\n\nЧл. 13. (1) Директорът организира, координира и контролира цялостната дейност на музея, като: 1. представлява музея пред всички държавни органи, физически и юридически лица в страната и в чужбина; 2. управлява средствата на музея, като прилага системата на делегиран бюджет; 3. осъществява връзка и координация на културния институт с други държавни органи и културни институти; 4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея; 5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания; 6. утвърждава щатното разписание на служителите в музея, правилника за вътрешния трудов ред, вътрешните правила за работната заплата и други, свързани с организацията и дейността на музея, изготвя длъжностни характеристики на всички служители; 7. осъществява други правомощия, регламентирани в ЗКН и други нормативни актове. (2) Директорът е разпоредител с бюджета на музея.\n\nЧл. 13. (1) Директорът организира, координира и контролира цялостната дейност на музея, като:\n\n1. представлява музея пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n2. управлява средствата на музея, като прилага системата на делегиран бюджет;\n\n3. осъществява връзка и координация на културния институт с други държавни органи и културни институти;\n\n4. със заповед определя материалноотговорните лица и размера на тяхната отговорност за опазване, съхранение и отчитане на фондовете на музея;\n\n5. сключва, изменя и прекратява трудовите договори на служителите и обслужващия персонал, определя размера на индивидуалното трудово възнаграждение и другите материални стимули в съответствие с наличните средства и нормативни изисквания;\n\n6. утвърждава щатното разписание на служителите в музея, правилника за вътрешния трудов ред, вътрешните правила за работната заплата и други, свързани с организацията и дейността на музея, изготвя длъжностни характеристики на всички служители;\n\n7. осъществява други правомощия, регламентирани в ЗКН и други нормативни актове.\n\n(2) Директорът е разпоредител с бюджета на музея.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 38 от 2023 г.) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по научноизследователската дейност. (2) (Изм. - ДВ, бр. 38 от 2023 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от служител, определени със заповед на директора.\n\nЧл. 14. (1) (Изм. - ДВ, бр. 38 от 2023 г.) При осъществяване на своите правомощия директорът се подпомага от заместник-директор по научноизследователската дейност.\n\n(2) (Изм. - ДВ, бр. 38 от 2023 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от заместник-директора или от служител, определени със заповед на директора.\n\nЧл. 15. (1) Към музея функционират: 1. експертно-оценителни комисии за идентификация на материали, предложени на музея при условията на Наредба № Н-2 от 2012 г. за определяне размера на възнаграждението на лицата, предали вещи по реда на чл. 93 от Закона за културното наследство или съобщили ценна информация за такива вещи (ДВ, бр. 7 от 2012 г.); 2. (изм. - ДВ, бр. 68 от 2021 г.) Комисия за идентификация на културни ценности, създадена по реда на Наредба № 1 от 16.02.2021 г. за реда за извършване на идентификация на движимите културни ценности и за водене на регистри на движимите културни ценности (ДВ, бр. 17 от 2021 г.); 3. (изм. - ДВ, бр. 68 от 2021 г.)  Фондова комисия - извършва подбор на културните ценности и отнасянето им към съответните фондове и сбирки по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове ; в състава на комисията влизат уредниците от музея; 4. Консервационно-реставрационен съвет - съблюдава трайното опазване на културните ценности от музейния фонд и подпомага дългосрочните планове на специализираното ателие в галерията; в неговия състав се включват експерти от различни специализирани области на консервационно-реставрационната дейност; 5. Научна група, включваща специалисти с научна степен или заемащи академична длъжност. (2) Съставът и задачите на комисиите по ал. 1, т. 1 - 5 се определят със заповед на директора.\n\nЧл. 15. (1) Към музея функционират:\n\n1. експертно-оценителни комисии за идентификация на материали, предложени на музея при условията на Наредба № Н-2 от 2012 г. за определяне размера на възнаграждението на лицата, предали вещи по реда на чл. 93 от Закона за културното наследство или съобщили ценна информация за такива вещи (ДВ, бр. 7 от 2012 г.);\n\n2. (изм. - ДВ, бр. 68 от 2021 г.) Комисия за идентификация на културни ценности, създадена по реда на Наредба № 1 от 16.02.2021 г. за реда за извършване на идентификация на движимите културни ценности и за водене на регистри на движимите културни ценности (ДВ, бр. 17 от 2021 г.);\n\n3. (изм. - ДВ, бр. 68 от 2021 г.)  Фондова комисия - извършва подбор на културните ценности и отнасянето им към съответните фондове и сбирки по реда на Наредба № Н-6 от 11.12.2009 г. за формиране, управление и идентификация на музейните фондове ; в състава на комисията влизат уредниците от музея;\n\n4. Консервационно-реставрационен съвет - съблюдава трайното опазване на културните ценности от музейния фонд и подпомага дългосрочните планове на специализираното ателие в галерията; в неговия състав се включват експерти от различни специализирани области на консервационно-реставрационната дейност;\n\n5. Научна група, включваща специалисти с научна степен или заемащи академична длъжност.\n\n(2) Съставът и задачите на комисиите по ал. 1, т. 1 - 5 се определят със заповед на директора.\n\nЧл. 16. (1) Към музея са създадени като съвещателни органи: 1. директорски съвет - подпомага директора в неговите административно-организационни функции; в състава му се включват специалисти от музея; 2. редакционно-издателска колегия - изработва годишните издателски планове на музея. (2) Съставите на съвещателните органи се определят със заповед на директора на музея.\n\nЧл. 16. (1) Към музея са създадени като съвещателни органи:\n\n1. директорски съвет - подпомага директора в неговите административно-организационни функции; в състава му се включват специалисти от музея;\n\n2. редакционно-издателска колегия - изработва годишните издателски планове на музея.\n\n(2) Съставите на съвещателните органи се определят със заповед на директора на музея.\n\nРаздел III. Финансиране на музея\n\nРаздел III. Финансиране на музея\n\nЧл. 17. (1) Музеят се финансира със: 1. субсидия от държавния бюджет чрез бюджета на Министерството на културата, определена по единни разходни стандарти за финансиране през съответната година, утвърдени с постановление на Министерския съвет; 2. реализирани собствени приходи от продажби на услуги, държавни такси, свързани с предмета на дейност на музея, наеми, дарения, завещания от български и чуждестранни физически и юридически лица и др.; 3. средства от реализирани международни и национални културни програми и проекти. (2) Музеят прилага система на делегиран бюджет, която дава право на директора да: 1. се разпорежда самостоятелно със средствата на института; 2. извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата; 3. определя числеността на персонала и възнагражденията на работниците и служителите при спазване на нормите, определени в съответните нормативни актове.\n\nЧл. 17. (1) Музеят се финансира със:\n\n1. субсидия от държавния бюджет чрез бюджета на Министерството на културата, определена по единни разходни стандарти за финансиране през съответната година, утвърдени с постановление на Министерския съвет;\n\n2. реализирани собствени приходи от продажби на услуги, държавни такси, свързани с предмета на дейност на музея, наеми, дарения, завещания от български и чуждестранни физически и юридически лица и др.;\n\n3. средства от реализирани международни и национални културни програми и проекти.\n\n(2) Музеят прилага система на делегиран бюджет, която дава право на директора да:\n\n1. се разпорежда самостоятелно със средствата на института;\n\n2. извършва компенсирани промени на утвърдените с бюджета му приходи и разходи, като уведомява за това Министерството на културата;\n\n3. определя числеността на персонала и възнагражденията на работниците и служителите при спазване на нормите, определени в съответните нормативни актове.\n\nРаздел IV. Организация на работата в музея\n\nРаздел IV. Организация на работата в музея\n\nЧл. 18. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемичните мерки, определени със закон или въведени с акт на държавен орган, и ги обявява на интернет страницата на музея. (2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания и на техните придружители.\n\nЧл. 18. (1) (Изм. - ДВ, бр. 68 от 2021 г.) Музеят осигурява дни и часове за посещение, съобразени със свободното време на различните видове и категории посетители, както и в изпълнение на противоепидемичните мерки, определени със закон или въведени с акт на държавен орган, и ги обявява на интернет страницата на музея.\n\n(2) Музеят осигурява подходящи условия за достъп до музейните експозиции на хора с увреждания и на техните придружители.\n\nЧл. 19. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети. (2) Цените на входните билети за музея и филиалите му се определят със заповеди на директора на музея, съгласувано с финансиращия музея орган. (3) (Изм. - ДВ, бр. 68 от 2021 г.) Безплатен вход за посещение на експозицията на НИМ и неговите изнесени териториални структури имат: 1. лица, ненавършили 7-годишна възраст; 2. служители на музеи и галерии; 3. хора с увреждания и техните придружители (до 1 придружител на човек); 4. членове на Международния съвет на музеите (ИКОМ). (4) (Изм. - ДВ, бр. 68 от 2021 г.) Лица, навършили 7-годишна възраст, както и ученици и студенти, заплащат намалени цени на входен билет съгласно заповедта по ал. 2.\n\nЧл. 19. (1) За индивидуално или групово посещение на музейна експозиция се заплащат входни билети.\n\n(2) Цените на входните билети за музея и филиалите му се определят със заповеди на директора на музея, съгласувано с финансиращия музея орган.\n\n(3) (Изм. - ДВ, бр. 68 от 2021 г.) Безплатен вход за посещение на експозицията на НИМ и неговите изнесени териториални структури имат:\n\n1. лица, ненавършили 7-годишна възраст;\n\n2. служители на музеи и галерии;\n\n3. хора с увреждания и техните придружители (до 1 придружител на човек);\n\n4. членове на Международния съвет на музеите (ИКОМ).\n\n(4) (Изм. - ДВ, бр. 68 от 2021 г.) Лица, навършили 7-годишна възраст, както и ученици и студенти, заплащат намалени цени на входен билет съгласно заповедта по ал. 2.\n\nЧл. 20. Работното време на служителите от администрацията на музея и на служителите, заети с организиране и представяне на експозиции, се определя със заповед на директора на музея.\n\nЧл. 20. Работното време на служителите от администрацията на музея и на служителите, заети с организиране и представяне на експозиции, се определя със заповед на директора на музея.\n\nЧл. 21. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя. (2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЧл. 21. (1) За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани от директора с парични или предметни награди. Стойността на паричната или предметната награда не може да надвишава размера на основната заплата на служителя.\n\n(2) Средствата по ал. 1 са в рамките на утвърдените средства за заплати за съответната година.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален исторически музей - София (ДВ, бр. 28 от 2016 г.).\n\nПараграф единствен. Този правилник се издава на основание чл. 29, ал. 1, т. 1 от Закона за културното наследство и отменя Правилника за устройството и дейността на Национален исторически музей - София (ДВ, бр. 28 от 2016 г.).\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИСТОРИЧЕСКИ МУЗЕЙ - СОФИЯ\n\n(ОБН. - ДВ, БР. 50 ОТ 2025 Г., В СИЛА ОТ 20.06.2025 Г.) § 2. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 50 ОТ 2025 Г., В СИЛА ОТ 20.06.2025 Г.)\n\n§ 2. Този правилник влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}