{
  "ldoc_id": "2137161797",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137161797",
  "list_title": "Правилник за устройството и дейността на централния артилерийски технически изпитателен полигон",
  "law_title": "Правилник за устройството и дейността на централния артилерийски технически изпитателен полигон",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН В сила от 01.07.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 56 от 11 Юли 2017г. , изм. ДВ. бр. 70 от 3 Септември 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Централния артилерийски технически изпитателен полигон, наричан по-нататък \"ЦАТИП\". Чл. 2. (1) ЦАТИП е военно формирование от въоръжените сили на Република България за извършване на полигонни и лабораторни изпитвания на оръжие, боеприпаси, взривни вещества и пиротехнически изделия (ОБВВПИ). (2) ЦАТИП е юридическо лице на бюджетна издръжка към министъра на отбраната. (3) Началникът на ЦАТИП е второстепенен разпоредител с бюджет към министъра на отбраната. Чл. 3. Дейността на ЦАТИП се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България , Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Кодекса на труда , Наредбата за условията и реда за осъществяване на дейностите, свързани с оръжията, боеприпасите, взривните вещества и пиротехническите изделия и контрола над тях във и от въоръжените сили на Република България , действащото законодателство в Република България, нормативните и административните актове на министъра на отбраната. Чл. 4. (1) ЦАТИП поддържа и развива способности за изпълнение на задачи, свързани с полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях. (2) ЦАТИП извършва полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и за нуждите на други физически, юридически лица и организации. (3) ЦАТИП организира и провежда демонстрационни стрелби. Глава втора. СТРУКТУРА, ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Раздел I. Общи положения Чл. 5. Структурата и длъжностното разписание на ЦАТИП се утвърждават от министъра на отбраната по предложение на началника на ЦАТИП. Чл. 6. ЦАТИП е структуриран в управление, щаб и изпитвателни, осигуряващи и обслужващи структурни звена. Чл. 7. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Управлението на ЦАТИП се състои от началник, началник на щаба, началник на сектор изпитвания и началник на сектор логистика. Раздел II. Началник на ЦАТИП Чл. 8. (1) ЦАТИП се представлява от началник. Началникът на ЦАТИП е военнослужещ и се назначава от министъра на отбраната. (2) Началникът на ЦАТИП е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на ЦАТИП. (3) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) При осъществяване на своите правомощия началникът на ЦАТИП се подпомага от началник на щаба, началник на сектор изпитвания и началник на сектор логистика. (4) Началникът на ЦАТИП: 1. организира, ръководи, контролира и отговаря за цялостната дейност на ЦАТИП; 2. представлява ЦАТИП пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира взаимодействието на ЦАТИП с административните звена в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. разпределя и администрира предоставения бюджет на ЦАТИП; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на ЦАТИП; 6. ръководи и контролира разработването на програми и планове за дейността на ЦАТИП и отчита тяхното изпълнение; 7. утвърждава програми и методики за изпитванията на ОБВВПИ и елементи за тях, изготвени от ЦАТИП или съвместно с Института по отбрана \"Професор Цветан Лазаров\"; 8. представя на министъра на отбраната за утвърждаване план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната; 9. представя на министъра на отбраната отчет за извършените полигонни и лабораторни изпитвания на ОБВВПИ за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната през изтеклата година; 10. организира управлението и използването на предоставените му за управление имоти и вещи - държавна собственост; 11. утвърждава вътрешните актове за организацията на дейността на ЦАТИП; 12. командирова личния състав на ЦАТИП в страната; 13. организира и провежда процедури за възлагане на обществени поръчки за потребностите на ЦАТИП и сключва договори с избраните изпълнители; 14. сключва договори, свързани с осъществяването на дейността на ЦАТИП за нуждите на физически, юридически лица и организации; 15. осигурява условия за подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 16. утвърждава длъжностните характеристики на личния състав на ЦАТИП с изключение на тази на председателя на работната група за изготвянето на длъжностни характеристики; 17. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, а при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба; 18. упражнява и други правомощия, определени с нормативните актове или възложени му от министъра на отбраната. (5) При изпълнение на правомощията си началникът на ЦАТИП издава заповеди. (6) Правомощията на началника на ЦАТИП при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед военнослужещ за всеки конкретен случай. Раздел III. Управление Чл. 9. (1) Началникът на щаба е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на целия личен състав. (2) Началникът на щаба освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България, отговаря за: 1. организиране изпълнението на административните актове на министъра на отбраната и на началника на ЦАТИП; 2. организирането, подготовката, разработването и изпълнението на годишния и месечните планове за дейността на ЦАТИП; 3. организирането, създаването и поддържането на войсковите запаси; 4. координиране дейността на структурните звена на ЦАТИП и взаимодействието с административните звена на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, държавните органи, ведомства и организации; 5. координиране дейностите по осъществяване на ефективно управление на материално-техническите и финансовите средства на ЦАТИП, като отправя предложение до началника на ЦАТИП, свързано с осигуряването на баланс между наличните ресурси и извършваните разходи; 6. контролиране спазването на вътрешния трудов ред и дисциплината в ЦАТИП; 7. дейностите по управление на риска в отбранителната програма, координира разработването и изпълнението на програмния меморандум; 8. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 10. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. планирането и организирането на полигонните и лабораторните изпитвания; 2. своевременното и качествено провеждане на изпитванията; 3. обработката на резултатите от изпитванията; 4. изготвянето на справки, отчети, анализи, доклади и др., свързани с изпитванията; 5. изготвянето на становища и предложения относно дейностите, свързани с изпитванията, и по отношение на получените резултати; 6. правилното съхранение и отчет на ОБВВПИ, числящи се на ЦАТИП; 7. организиране създаването и поддържането на войсковите запаси от ОБВВПИ, военнотехнически имущества и разходни материали за тях; 8. подготовката на ОБВВПИ и технологичното оборудване за изпитванията; 9. заявяването на необходимите ОБВВПИ, прибори, апаратура и материали за провеждането на полигонните и лабораторните изпитвания; 10. организацията на метрологичното осигуряване на ЦАТИП; 11. окомплектоването на ЦАТИП с необходимата техническа документация за провеждане на изпитванията; 12. разработването на плана за полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП; 13. изготвянето на спецификации към договори за изпитвания на ОБВВПИ и елементи за тях за нуждите на външни за Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната организации, юридически и физически лица; 14. спазването на изискванията по осигуряване на здравословни и безопасни условия на труд при извършване на дейностите, свързани с изпитванията; 15. точното спазване на изискванията на програмите и методиките, техническите условия за изпитванията, националните, военните и отрасловите стандарти и технологичните процеси при провеждане на изпитванията; 16. обработката на резултатите от изпитванията; 17. правилното и пълно оформяне на документите, свързани с проведените изпитвания; 18. дейностите, свързани с поддържането и обезопасяването на стрелбищното поле; 19. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 11. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. материално-техническото, битовото и транспортното осигуряване на ЦАТИП; 2. комплектуването с дълготрайните материални и нематериални активи и материалните запаси с общо предназначение и осъществява контрол върху съхранението и експлоатацията им; 3. експлоатацията, ремонта и поддръжката на техниката и материалните средства с общо предназначение в ЦАТИП; 4. получаването, разпределянето, съхранението и отчетността на дълготрайните материални и нематериални активи и материалните запаси с общо предназначение за нуждите на ЦАТИП; 5. създаването и поддържането на войсковите запаси от материални ресурси с общо предназначение; 6. социално-битовото осигуряване и аварийната и пожарната безопасност; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел IV. Пряко подчинени структурни звена и длъжности на началника на ЦАТИП Чл. 12. (1) Отделение \"Сигурност на информацията\" се ръководи от началник, който е военнослужещ и изпълнява функциите на служител по сигурността на информацията за организационната единица ЦАТИП. Началникът на отделение \"Сигурност на информацията\" е непосредствено подчинен на началника на ЦАТИП. (2) Началникът на отделение \"Сигурност на информацията\" отговаря непосредствено за защитата на класифицираната информация в ЦАТИП, като: 1. осигурява изпълнението на изискванията за защита на класифицираната информация, създавана, обработвана, съхранявана и разпространявана в ЦАТИП съгласно Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане; 2. участва в процеса на акредитация на автоматизирани информационни системи (АИС), в които се създава, обработва, съхранява и разпространява класифицирана информация; 3. организира обучението на личния състав от ЦАТИП по видовете сигурност на класифицираната информация; 4. разработва и организира изпълнението на плана за защита на класифицираната информация при извънредно положение, военно положение и/или положение на война; 5. организира и осигурява процеса на разкриването и закриването на регистратури за национална и чуждестранна класифицирана информация, регистратура за криптографски материали и ключове и криптографски пост; 6. осъществява контрол по спазване на изискванията за защита по различните видове сигурност на класифицираната информация в ЦАТИП; 7. участва в процеса по въвеждане в експлоатация на нови и организира съхранението, експлоатацията, осигуряването и поддръжката с личен състав на съществуващите мрежи и системи; 8. организира и провежда дейности за предотвратяване на нерегламентиран достъп до класифицираната информация; 9. организира документално-информационното обслужване на ЦАТИП; 10. организира съхранението, разпределението и отчитането на криптографските материали, средства и ключове; 11. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 13. (1) Младшият юрисконсулт е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Младшият юрисконсулт подпомага началника на ЦАТИП, като: 1. организира и осъществява правната дейност и съдейства за правилното прилагане на законодателството; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на ЦАТИП и по правни въпроси от компетентността на началника на ЦАТИП; 3. (изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на ЦАТИП, началника на щаба и началниците на сектори; 4. изготвя искови молби, жалби, възражения и молби за отмяна на влезли в сила решения по административни, граждански, трудови и наказателни дела; 5. осъществява процесуално представителство по дела, водени от и срещу ЦАТИП, и предприема действия за своевременното събиране на вземанията на ЦАТИП; 6. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на ЦАТИП; 7. подпомага началника на ЦАТИП при упражняване правото на управление върху предоставените на ЦАТИП имоти и вещи - държавна собственост; 8. участва в изготвянето на проекти на нормативни актове, уреждащи дейността на ЦАТИП, и дава становища по проекти на нормативни актове, изпратени от други държавни органи за съгласуване; 9. изготвя проекти на договори, свързани с дейността на ЦАТИП, и дава становища по законосъобразността на проекти на договори, в които ЦАТИП е страна; 10. изготвя правни становища по сигнали и предложения по реда на Административнопроцесуалния кодекс и по заявления по Закона за достъп до обществена информация ; 11. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 14. (1) Финансовият контрольор е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Финансовият контрольор подпомага началника на ЦАТИП, като: 1. осъществява финансов контрол на цялостната финансова дейност, включително предварителен контрол по законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор , методическите указания на министъра на финансите по прилагането му, Закона за вътрешния одит в публичния сектор , вътрешните актове на Министерството на отбраната и заповедите на началника на ЦАТИП на всички документи и действия преди вземане на решение за поемане на задължения и извършване на разход; 2. изразява мнение относно законността в писмен вид, като своевременно попълва контролни листове и регистри на финансовия контрольор; 3. осъществява контролни функции по прилагане на законодателството чрез проверки и документиране на резултатите с цел гарантиране на разумна увереност на неговото спазване; 4. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 15. (1) Финансовата служба се ръководи от главен счетоводител, който е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Главният счетоводител подпомага началника на ЦАТИП, като: 1. изготвя счетоводната политика на ЦАТИП, съобразена със счетоводната политика на Министерството на отбраната; 2. осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 3. организира и извършва текущото планиране, разпределение, контрол, разходване и отчитане на финансовите средства по утвърдения бюджет, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на материалното осигуряване на ежедневната дейност; 4. организира и осигурява финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на личния състав; 5. осъществява политиката на ЦАТИП за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира счетоводния отчет на дълготрайни активи и материални запаси, осигурени за дейността на ЦАТИП; 8. участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 9. извършва проверки, определени в съответствие със Закона за счетоводството и актовете на министъра на отбраната; 10. изготвя и обобщава месечни заявки за финансови средства на ЦАТИП и ги представя за одобрение в дирекция \"Планиране, програмиране и бюджет\" - МО; 11. изготвя обобщени периодични и годишни анализи, отчети, проекти на заповеди, доклади, сведения и други документи, свързани с финансовото осигуряване; 12. участва в изготвянето на проекти на административни актове на началника на ЦАТИП по въпросите, свързани с финансово-счетоводната дейност; 13. организира финансово-счетоводното обслужване при доставки/услуги, свързани с изпълнение на обществени поръчки за нуждите на ЦАТИП, и на приходите от стопанска дейност; 14. ръководи звено \"Счетоводен отчет на финансови и материални ресурси\" в ЦАТИП; 15. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 16. (1) Старшият експерт \"Връзки с обществеността\" е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Старшият експерт \"Връзки с обществеността\" подпомага началника на ЦАТИП по медийните въпроси, като: 1. подготвя експертни анализи по ефективността на медийното представяне на началника на ЦАТИП; 2. следи и анализира предавания и публикации в централните и регионалните медии, като при негативни, неверни или неточни внушения предлага действия за реакция; 3. организира пресконференции, брифинги, интервюта и официални изявления на началника на ЦАТИП по установения ред; 4. организира и поддържа връзка с регионалните средства за масова информация, отразяващи дейността на ЦАТИП; 5. участва в събирането и представянето на обективна и своевременна информация в отговор на въпроси от представители на медиите и питания на граждани; 6. подготвя съобщения до медиите, писмени отговори на журналистически въпроси, предложения и искания, отправени от граждани и обществени организации, и след съгласуване с началника на ЦАТИП организира разпространението им; 7. поддържа интернет страницата на ЦАТИП; 8. организира акредитирането, регистрирането и придружаването на представителите на медиите при посещения в ЦАТИП; 9. участва в организирането, подготовката и провеждането на дните на отворени врати в ЦАТИП; 10. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Раздел V. Щаб Чл. 17. Отделение \"Личен състав\" подпомага началника на ЦАТИП при организирането и ръководството на кадровата политика, подготовката и повишаването на квалификацията на личния състав, като: 1. участва в разработването на организационно-щатната структура на ЦАТИП, изготвя и актуализира длъжностните разписания в ЦАТИП; 2. участва в организиране на набирането, назначаването и длъжностното развитие на военнослужещите и цивилните служители в ЦАТИП и ги води на отчет; 3. участва в изготвянето на документи, свързани с възникването, изменянето и прекратяването на правоотношенията по изпълнението на военна служба, оформя, води и съхранява служебните дела и азбучните служебни карти на военнослужещите в ЦАТИП; 4. участва в изготвянето на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, както и оформя, води и съхранява трудовите досиета на цивилните служители в ЦАТИП; 5. планира обучението и подготовката, включително и повишаването на професионалната квалификация, на личния състав в ЦАТИП; 6. изготвя проекти на предложения на началника на ЦАТИП до министъра на отбраната за провеждане на обучение на служители от ЦАТИП във военни и граждански учебни заведения в страната и в чужбина; 7. координира дейностите по отношение на социалната адаптация на военнослужещите от ЦАТИП с дирекция \"Социална политика\" в Министерството на отбраната; 8. изготвя предложения за мотивиране и подобряване качеството на живот на личния състав от ЦАТИП; 9. участва в изготвянето на плановете за бойна готовност, дейността на ЦАТИП и др.; 10. изготвя отчети, справки, доклади, анализи, заявки, ведомости и други по личния състав; 11. отговаря за правилното съхранение и водене на всички документи, свързани с назначаването и освобождаването на личния състав на ЦАТИП; 12. организира и ръководи правилната експлоатация на сигнално-охранителните системи в ЦАТИП; 13. контролира техническото състояние на сигнално-охранителните системи в ЦАТИП; 14. участва във воденето и отчетността на техническата документация на сигнално-охранителните апаратури; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 18. Отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" подпомага началника на ЦАТИП при упражняване правомощията му на ръководител на Отбранителната програма на ЦАТИП, като: 1. реализира функциите на началника на ЦАТИП като второстепенен разпоредител с бюджет и като администратор на бюджетни приходи съгласно годишните бюджетни указания на министъра на отбраната; 2. подпомага началника на ЦАТИП в управлението на процесите на планиране, програмиране, управление и отчет на разходите за отбранителни ресурси, осигуряващи дейността на ЦАТИП; 3. разработва целите и приоритетите на Отбранителната програма на ЦАТИП и изготвя бюджетни прогнози и програмния меморандум на ЦАТИП съгласно основните планиращи документи в Министерството на отбраната; 4. извършва разпределение на утвърдените средства по параграфи от ЕБК; 5. подготвя предложения за промяна и актуализира състоянието на бюджета на ЦАТИП съгласно нормативно установените условия и процедурите в МО; 6. изготвя отчетите за степента на изпълнението на програмния меморандум; 7. организира процеса за управление на риска в Отбранителната програма на ЦАТИП; 8. изготвя Единния финансов план за МТО и предложения за изменението му в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 9. изготвя отчета за Единния финансов план за МТО в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 10. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта им за ЦАТИП; 11. организира изготвянето на договори, свързани с дейността на ЦАТИП, води досиета и регистър за сключените договори; 12. организира придобиването на дълготрайните материални и нематериални активи и материалните запаси за нуждите на ЦАТИП; 13. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с изпълнение функциите и дейността на ЦАТИП; 14. отговаря за планирането, организацията, провеждането и контрола на обществените поръчки и сключените договори, върху планирането, осигуряването, правилното отчитане на финансовите средства и изпълнението на финансовите задължения по договорите; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 19. Комуникационно-информационният възел: 1. осигурява обмен на информация с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната и между структурните звена на ЦАТИП с изградените вътрешни телефонни комуникации, радиомрежи и автоматизирани системи за управление; 2. осигурява предоставянето на комуникационната и информационната техника в ЦАТИП; 3. води документален отчет на комуникационната и информационната техника; 4. отговаря за техническата изправност и правилната експлоатация на комуникационната и информационната техника; 5. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Раздел VI. Изпитвателни структурни звена Чл. 20. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Изпитвателните структурни звена са подчинени на началника на сектор изпитвания. Чл. 21. Изпитвателните структурни звена извършват полигонни и лабораторни изпитвания на ОБВВПИ и свързаните с тях дейности, както следва: 1. изпитвания на ОБВВПИ и елементи за тях съгласно годишния план или извънпланово; 2. изпитвания на опитни образци ОБВВПИ и елементи за тях в процеса на разработването им; 3. изпитвания на ОБВВПИ и елементи за тях в процеса на тяхното производство, приемане на въоръжение или приемане при доставка; 4. провеждане на демонстрационни стрелби; 5. обезопасяване и поддържане на стрелбищното поле; 6. топогеодезическа подготовка на стрелбите; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел VII. Осигуряващи изпитванията структурни звена Чл. 22. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Осигуряващите структурни звена са подчинени на началника на сектор изпитвания. Чл. 23. Осигуряващите изпитванията структурни звена: 1. разработват планове, програми, отчети, разчети, справки и други документи; 2. подпомагат взаимодействието с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната по отношение на изпитванията на ОБВВПИ и елементи за тях; 3. оказват специализирана методическа и техническа помощ на изпитвателните подразделения; 4. определят потребностите от ОБВВПИ, военнотехнически имущества и разходни материални средства за тях, анализират, съхраняват, поддържат и водят отчет на състоянието и осигуреността им; 5. извършват дейностите, свързани с получаване, съхраняване, технически прегледи, регламентни работи, обслужване, ремонт и подготовка на ОБВВПИ; 6. изготвят списъци на излишните ОБВВПИ и организират освобождаването от тях; 7. осъществяват метеорологично осигуряване на изпитванията и контрол за качеството на атмосферния въздух; 8. поддържат информационна база данни за резултатите от проведените изпитвания; 9. изпълняват други функции и задачи, възложени им от началника на ЦАТИП. Раздел VIII. Обслужващи структурни звена Чл. 24. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Обслужващите структурни звена са подчинени на началника на сектор логистика. Чл. 25. Обслужващите структурни звена са отговорни за планирането на потребностите, придобиването, съхранението, разпределението, използването по предназначение, обслужването, ремонта и отчитането на материални ресурси с общо предназначение в ЦАТИП, като: 1. планират комплектуването и осъществяват контрол върху съхранението и използването по предназначение; 2. организират експлоатацията, обслужването и ремонта; 3. подпомагат отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" при провеждане на процедури за възлагане на обществени поръчки; 4. определят потребностите, анализират и водят отчет на състоянието и осигуреността; 5. организират създаването и поддържането на войсковите запаси; 6. организират извършването на ремонти и развитието на военната инфраструктура; 7. организират експлоатацията, ремонта и поддръжката на пътните превозни средства; 8. осъществяват ремонта и поддръжката на сградния фонд; 9. извършват противопожарното и медицинското осигуряване; 10. изготвят разчети, справки, отчети, анализи и други документи; 11. изготвят списъци на излишните движими вещи и организират освобождаването от тях; 12. изпълняват други функции и задачи, възложени от началника на ЦАТИП. Раздел IX. Личен състав и квалификация Чл. 26. Личният състав на ЦАТИП се състои от военнослужещи и цивилни служители с обща численост, определена в длъжностното разписание. Чл. 27. (1) Статутът на военнослужещите в ЦАТИП се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статутът на цивилните служители в ЦАТИП се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . Чл. 28. (1) Обучението и квалификацията на личния състав от ЦАТИП се осъществява чрез: 1. обучение във висши военни или граждански училища в страната и в чужбина; 2. обучение в курсове за придобиване, повишаване на квалификацията и преквалификация. (2) За обучение във висши военни или граждански училища военнослужещите и цивилните служители от ЦАТИП могат да кандидатстват и да се обучават за придобиване на образователно-квалификационна степен след получаване на разрешение от министъра на отбраната или оправомощени от него лица. (3) Военнослужещите и цивилните служители от ЦАТИП, неполучили разрешение за обучение за придобиване на образователно-квалификационна степен във висши военни или граждански училища по ал. 2, могат да се обучават за собствена сметка, без да ползват допълнителен платен отпуск при условията на Кодекса на труда . Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 29. Организацията на дейността в ЦАТИП се осъществява в съответствие с този правилник и заповеди на началника на ЦАТИП. Чл. 30. (1) Дейността на ЦАТИП се осъществява въз основа на годишни и месечни планове и програми. (2) За дейностите, свързани с изпитванията на ОБВВПИ, се изготвят отделни планове. (3) Плановете и програмите се изготвят въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната; 2. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 3. заявки от физически, юридически лица и организации; 4. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на ЦАТИП се утвърждава от министъра на отбраната по предложение на началника на ЦАТИП, а останалите планове и програми се утвърждават от началника на ЦАТИП. Чл. 31. По указания на министъра на отбраната ЦАТИП изготвя и/или участва в изготвянето на други планове, програми и отчети. Чл. 32. (1) Ръководителите на структурните звена в ЦАТИП са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Освен определените им функции ръководителите на структурните звена изпълняват и други задачи, свързани с тяхната компетентност, възложени им от началника на ЦАТИП. Чл. 33. Организацията, изпълнението и отчитането на документооборота, административно-правните и финансово-стопанските дейности в ЦАТИП се определят със заповед на началника на ЦАТИП. Чл. 34. Планирането, организацията, изпълнението и отчитането на дейностите, свързани с изпитванията на ОБВВПИ в ЦАТИП, се определят със заповед на началника на ЦАТИП. Чл. 35. (1) Работното време на личния състав в ЦАТИП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време се определят със заповед на началника на ЦАТИП. (3) Началникът на ЦАТИП със заповед може да определи ненормирано работно време за цивилни служители на определени длъжности при спазване на нормите за междудневна и седмична почивка. Чл. 36. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на ЦАТИП и се оповестява на общодостъпно място. Чл. 37. Пропускателният режим за длъжностни лица и граждани се определя със заповед на началника на ЦАТИП. Раздел II. Планиране на изпитванията Чл. 38. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се планират след приоритизиране на заявените потребности от изпитвания, като се изготвя план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ през съответната календарна година (годишен план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП). Чл. 39. Годишният план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП се разработва на основание заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната, и се утвърждава от министъра на отбраната или упълномощено от него длъжностно лице. Чл. 40. Изпитванията на ОБВВПИ за нуждите на външни за Министерството на отбраната организации, физически или юридически лица са непланирани и се извършват на основание сключен договор с ЦАТИП. Раздел III. Организиране и осъществяване на изпитванията Чл. 41. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се организират и осъществяват в съответствие с годишния план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП. Чл. 42. Непланирани изпитвания на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се извършват на основание на заповед на министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната. Чл. 43. Изпитванията на ОБВВПИ за нуждите на физически, юридически лица и организации се извършват на основание сключен договор с ЦАТИП. Раздел IV. Оценка на резултатите от изпитванията. Отчитане на изпитванията Чл. 44. (1) За оценка на резултатите, получени при изпитванията на ОБВВПИ, със заповед на началника на ЦАТИП се създава постоянно действаща работна група за оценка на резултатите, получени при изпитванията на ОБВВПИ. (2) Редът за осъществяване на дейността на работната група по ал. 1 се регламентира със заповед на началника на ЦАТИП. Чл. 45. Веднъж на всеки три месеца се провежда съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\" по въпроси, свързани с оценка и анализ на резултатите, получени при изпитванията на ОБВВПИ. Чл. 46. (1) За изпълнението на годишния план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия в ЦАТИП се изготвя отчет. (2) Отчетът по ал. 1 се изготвя от работната група по чл. 44, ал. 1 и се разглежда, обсъжда и приема на съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\". Чл. 47. Отчетът по чл. 46, ал. 1 се представя на министъра на отбраната. Раздел V. Взаимодействие на ЦАТИП с други държавни органи и организации в страната и в чужбина Чл. 48. (1) При изпълнение на задачите си ЦАТИП взаимодейства с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и други органи на изпълнителната власт. (2) Взаимодействието се осъществява в съответствие с действащото законодателство на основата на сключени договори, споразумения или други документи. Чл. 49. Взаимодействието на ЦАТИП с други организации в страната и в чужбина включва: 1. дейностите, свързани с изпитванията на ОБВВПИ; 2. обмен на специалисти и/или консултанти за обучение; 3. осъществяване на сътрудничество с национални и чуждестранни организации (в т.ч. на НАТО и ЕС) със сходен предмет на дейност; 4. участие на личния състав в семинари, симпозиуми, конференции, курсове и др. Раздел VI. Финансово осигуряване на дейността на ЦАТИП Чл. 50. (1) Издръжката на ЦАТИП се формира от субсидия от централния бюджет и от собствени приходи. (2) Приходите от собствена дейност на ЦАТИП се набират от: 1. извършване на услуги на физически, юридически лица и организации; 2. отдаване под наем на вещи и имоти при спазване разпоредбите на ЗДС и ППЗДС ; 3. национални и международни фондове, проекти и програми; 4. дарения. (3) Администрирането на приходите се организира със заповед на началника на ЦАТИП. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Полигонни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на ОБВВПИ и техните елементи чрез стрелба съобразно изискванията на конкретната техническа и конструктивна документация. 2. \" Лабораторни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на БВВПИ посредством физикохимични методи съобразно изискванията на конкретната техническа и конструктивна документация. 3. \" Демонстрационни стрелби \" е показване възможностите на ОБВВПИ и ефекта от действието им. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 105в, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от 1 юли 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН (ОБН. - ДВ, БР. 70 ОТ 2019 Г., В СИЛА ОТ 01.01.2019 Г.) § 9. Правилникът влиза в сила от 1.01.2019 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН В сила от 01.07.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 56 от 11 Юли 2017г. , изм. ДВ. бр. 70 от 3 Септември 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Централния артилерийски технически изпитателен полигон, наричан по-нататък \"ЦАТИП\". Чл. 2. (1) ЦАТИП е военно формирование от въоръжените сили на Република България за извършване на полигонни и лабораторни изпитвания на оръжие, боеприпаси, взривни вещества и пиротехнически изделия (ОБВВПИ). (2) ЦАТИП е юридическо лице на бюджетна издръжка към министъра на отбраната. (3) Началникът на ЦАТИП е второстепенен разпоредител с бюджет към министъра на отбраната. Чл. 3. Дейността на ЦАТИП се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България , Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Кодекса на труда , Наредбата за условията и реда за осъществяване на дейностите, свързани с оръжията, боеприпасите, взривните вещества и пиротехническите изделия и контрола над тях във и от въоръжените сили на Република България , действащото законодателство в Република България, нормативните и административните актове на министъра на отбраната. Чл. 4. (1) ЦАТИП поддържа и развива способности за изпълнение на задачи, свързани с полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях. (2) ЦАТИП извършва полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и за нуждите на други физически, юридически лица и организации. (3) ЦАТИП организира и провежда демонстрационни стрелби. Глава втора. СТРУКТУРА, ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Раздел I. Общи положения Чл. 5. Структурата и длъжностното разписание на ЦАТИП се утвърждават от министъра на отбраната по предложение на началника на ЦАТИП. Чл. 6. ЦАТИП е структуриран в управление, щаб и изпитвателни, осигуряващи и обслужващи структурни звена. Чл. 7. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Управлението на ЦАТИП се състои от началник, началник на щаба, началник на сектор изпитвания и началник на сектор логистика. Раздел II. Началник на ЦАТИП Чл. 8. (1) ЦАТИП се представлява от началник. Началникът на ЦАТИП е военнослужещ и се назначава от министъра на отбраната. (2) Началникът на ЦАТИП е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на ЦАТИП. (3) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) При осъществяване на своите правомощия началникът на ЦАТИП се подпомага от началник на щаба, началник на сектор изпитвания и началник на сектор логистика. (4) Началникът на ЦАТИП: 1. организира, ръководи, контролира и отговаря за цялостната дейност на ЦАТИП; 2. представлява ЦАТИП пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира взаимодействието на ЦАТИП с административните звена в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. разпределя и администрира предоставения бюджет на ЦАТИП; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на ЦАТИП; 6. ръководи и контролира разработването на програми и планове за дейността на ЦАТИП и отчита тяхното изпълнение; 7. утвърждава програми и методики за изпитванията на ОБВВПИ и елементи за тях, изготвени от ЦАТИП или съвместно с Института по отбрана \"Професор Цветан Лазаров\"; 8. представя на министъра на отбраната за утвърждаване план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната; 9. представя на министъра на отбраната отчет за извършените полигонни и лабораторни изпитвания на ОБВВПИ за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната през изтеклата година; 10. организира управлението и използването на предоставените му за управление имоти и вещи - държавна собственост; 11. утвърждава вътрешните актове за организацията на дейността на ЦАТИП; 12. командирова личния състав на ЦАТИП в страната; 13. организира и провежда процедури за възлагане на обществени поръчки за потребностите на ЦАТИП и сключва договори с избраните изпълнители; 14. сключва договори, свързани с осъществяването на дейността на ЦАТИП за нуждите на физически, юридически лица и организации; 15. осигурява условия за подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 16. утвърждава длъжностните характеристики на личния състав на ЦАТИП с изключение на тази на председателя на работната група за изготвянето на длъжностни характеристики; 17. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, а при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба; 18. упражнява и други правомощия, определени с нормативните актове или възложени му от министъра на отбраната. (5) При изпълнение на правомощията си началникът на ЦАТИП издава заповеди. (6) Правомощията на началника на ЦАТИП при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед военнослужещ за всеки конкретен случай. Раздел III. Управление Чл. 9. (1) Началникът на щаба е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на целия личен състав. (2) Началникът на щаба освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България, отговаря за: 1. организиране изпълнението на административните актове на министъра на отбраната и на началника на ЦАТИП; 2. организирането, подготовката, разработването и изпълнението на годишния и месечните планове за дейността на ЦАТИП; 3. организирането, създаването и поддържането на войсковите запаси; 4. координиране дейността на структурните звена на ЦАТИП и взаимодействието с административните звена на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, държавните органи, ведомства и организации; 5. координиране дейностите по осъществяване на ефективно управление на материално-техническите и финансовите средства на ЦАТИП, като отправя предложение до началника на ЦАТИП, свързано с осигуряването на баланс между наличните ресурси и извършваните разходи; 6. контролиране спазването на вътрешния трудов ред и дисциплината в ЦАТИП; 7. дейностите по управление на риска в отбранителната програма, координира разработването и изпълнението на програмния меморандум; 8. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 10. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. планирането и организирането на полигонните и лабораторните изпитвания; 2. своевременното и качествено провеждане на изпитванията; 3. обработката на резултатите от изпитванията; 4. изготвянето на справки, отчети, анализи, доклади и др., свързани с изпитванията; 5. изготвянето на становища и предложения относно дейностите, свързани с изпитванията, и по отношение на получените резултати; 6. правилното съхранение и отчет на ОБВВПИ, числящи се на ЦАТИП; 7. организиране създаването и поддържането на войсковите запаси от ОБВВПИ, военнотехнически имущества и разходни материали за тях; 8. подготовката на ОБВВПИ и технологичното оборудване за изпитванията; 9. заявяването на необходимите ОБВВПИ, прибори, апаратура и материали за провеждането на полигонните и лабораторните изпитвания; 10. организацията на метрологичното осигуряване на ЦАТИП; 11. окомплектоването на ЦАТИП с необходимата техническа документация за провеждане на изпитванията; 12. разработването на плана за полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП; 13. изготвянето на спецификации към договори за изпитвания на ОБВВПИ и елементи за тях за нуждите на външни за Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната организации, юридически и физически лица; 14. спазването на изискванията по осигуряване на здравословни и безопасни условия на труд при извършване на дейностите, свързани с изпитванията; 15. точното спазване на изискванията на програмите и методиките, техническите условия за изпитванията, националните, военните и отрасловите стандарти и технологичните процеси при провеждане на изпитванията; 16. обработката на резултатите от изпитванията; 17. правилното и пълно оформяне на документите, свързани с проведените изпитвания; 18. дейностите, свързани с поддържането и обезопасяването на стрелбищното поле; 19. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 11. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. материално-техническото, битовото и транспортното осигуряване на ЦАТИП; 2. комплектуването с дълготрайните материални и нематериални активи и материалните запаси с общо предназначение и осъществява контрол върху съхранението и експлоатацията им; 3. експлоатацията, ремонта и поддръжката на техниката и материалните средства с общо предназначение в ЦАТИП; 4. получаването, разпределянето, съхранението и отчетността на дълготрайните материални и нематериални активи и материалните запаси с общо предназначение за нуждите на ЦАТИП; 5. създаването и поддържането на войсковите запаси от материални ресурси с общо предназначение; 6. социално-битовото осигуряване и аварийната и пожарната безопасност; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел IV. Пряко подчинени структурни звена и длъжности на началника на ЦАТИП Чл. 12. (1) Отделение \"Сигурност на информацията\" се ръководи от началник, който е военнослужещ и изпълнява функциите на служител по сигурността на информацията за организационната единица ЦАТИП. Началникът на отделение \"Сигурност на информацията\" е непосредствено подчинен на началника на ЦАТИП. (2) Началникът на отделение \"Сигурност на информацията\" отговаря непосредствено за защитата на класифицираната информация в ЦАТИП, като: 1. осигурява изпълнението на изискванията за защита на класифицираната информация, създавана, обработвана, съхранявана и разпространявана в ЦАТИП съгласно Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане; 2. участва в процеса на акредитация на автоматизирани информационни системи (АИС), в които се създава, обработва, съхранява и разпространява класифицирана информация; 3. организира обучението на личния състав от ЦАТИП по видовете сигурност на класифицираната информация; 4. разработва и организира изпълнението на плана за защита на класифицираната информация при извънредно положение, военно положение и/или положение на война; 5. организира и осигурява процеса на разкриването и закриването на регистратури за национална и чуждестранна класифицирана информация, регистратура за криптографски материали и ключове и криптографски пост; 6. осъществява контрол по спазване на изискванията за защита по различните видове сигурност на класифицираната информация в ЦАТИП; 7. участва в процеса по въвеждане в експлоатация на нови и организира съхранението, експлоатацията, осигуряването и поддръжката с личен състав на съществуващите мрежи и системи; 8. организира и провежда дейности за предотвратяване на нерегламентиран достъп до класифицираната информация; 9. организира документално-информационното обслужване на ЦАТИП; 10. организира съхранението, разпределението и отчитането на криптографските материали, средства и ключове; 11. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 13. (1) Младшият юрисконсулт е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Младшият юрисконсулт подпомага началника на ЦАТИП, като: 1. организира и осъществява правната дейност и съдейства за правилното прилагане на законодателството; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на ЦАТИП и по правни въпроси от компетентността на началника на ЦАТИП; 3. (изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на ЦАТИП, началника на щаба и началниците на сектори; 4. изготвя искови молби, жалби, възражения и молби за отмяна на влезли в сила решения по административни, граждански, трудови и наказателни дела; 5. осъществява процесуално представителство по дела, водени от и срещу ЦАТИП, и предприема действия за своевременното събиране на вземанията на ЦАТИП; 6. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на ЦАТИП; 7. подпомага началника на ЦАТИП при упражняване правото на управление върху предоставените на ЦАТИП имоти и вещи - държавна собственост; 8. участва в изготвянето на проекти на нормативни актове, уреждащи дейността на ЦАТИП, и дава становища по проекти на нормативни актове, изпратени от други държавни органи за съгласуване; 9. изготвя проекти на договори, свързани с дейността на ЦАТИП, и дава становища по законосъобразността на проекти на договори, в които ЦАТИП е страна; 10. изготвя правни становища по сигнали и предложения по реда на Административнопроцесуалния кодекс и по заявления по Закона за достъп до обществена информация ; 11. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 14. (1) Финансовият контрольор е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Финансовият контрольор подпомага началника на ЦАТИП, като: 1. осъществява финансов контрол на цялостната финансова дейност, включително предварителен контрол по законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор , методическите указания на министъра на финансите по прилагането му, Закона за вътрешния одит в публичния сектор , вътрешните актове на Министерството на отбраната и заповедите на началника на ЦАТИП на всички документи и действия преди вземане на решение за поемане на задължения и извършване на разход; 2. изразява мнение относно законността в писмен вид, като своевременно попълва контролни листове и регистри на финансовия контрольор; 3. осъществява контролни функции по прилагане на законодателството чрез проверки и документиране на резултатите с цел гарантиране на разумна увереност на неговото спазване; 4. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 15. (1) Финансовата служба се ръководи от главен счетоводител, който е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Главният счетоводител подпомага началника на ЦАТИП, като: 1. изготвя счетоводната политика на ЦАТИП, съобразена със счетоводната политика на Министерството на отбраната; 2. осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 3. организира и извършва текущото планиране, разпределение, контрол, разходване и отчитане на финансовите средства по утвърдения бюджет, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на материалното осигуряване на ежедневната дейност; 4. организира и осигурява финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на личния състав; 5. осъществява политиката на ЦАТИП за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира счетоводния отчет на дълготрайни активи и материални запаси, осигурени за дейността на ЦАТИП; 8. участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 9. извършва проверки, определени в съответствие със Закона за счетоводството и актовете на министъра на отбраната; 10. изготвя и обобщава месечни заявки за финансови средства на ЦАТИП и ги представя за одобрение в дирекция \"Планиране, програмиране и бюджет\" - МО; 11. изготвя обобщени периодични и годишни анализи, отчети, проекти на заповеди, доклади, сведения и други документи, свързани с финансовото осигуряване; 12. участва в изготвянето на проекти на административни актове на началника на ЦАТИП по въпросите, свързани с финансово-счетоводната дейност; 13. организира финансово-счетоводното обслужване при доставки/услуги, свързани с изпълнение на обществени поръчки за нуждите на ЦАТИП, и на приходите от стопанска дейност; 14. ръководи звено \"Счетоводен отчет на финансови и материални ресурси\" в ЦАТИП; 15. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 16. (1) Старшият експерт \"Връзки с обществеността\" е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Старшият експерт \"Връзки с обществеността\" подпомага началника на ЦАТИП по медийните въпроси, като: 1. подготвя експертни анализи по ефективността на медийното представяне на началника на ЦАТИП; 2. следи и анализира предавания и публикации в централните и регионалните медии, като при негативни, неверни или неточни внушения предлага действия за реакция; 3. организира пресконференции, брифинги, интервюта и официални изявления на началника на ЦАТИП по установения ред; 4. организира и поддържа връзка с регионалните средства за масова информация, отразяващи дейността на ЦАТИП; 5. участва в събирането и представянето на обективна и своевременна информация в отговор на въпроси от представители на медиите и питания на граждани; 6. подготвя съобщения до медиите, писмени отговори на журналистически въпроси, предложения и искания, отправени от граждани и обществени организации, и след съгласуване с началника на ЦАТИП организира разпространението им; 7. поддържа интернет страницата на ЦАТИП; 8. организира акредитирането, регистрирането и придружаването на представителите на медиите при посещения в ЦАТИП; 9. участва в организирането, подготовката и провеждането на дните на отворени врати в ЦАТИП; 10. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Раздел V. Щаб Чл. 17. Отделение \"Личен състав\" подпомага началника на ЦАТИП при организирането и ръководството на кадровата политика, подготовката и повишаването на квалификацията на личния състав, като: 1. участва в разработването на организационно-щатната структура на ЦАТИП, изготвя и актуализира длъжностните разписания в ЦАТИП; 2. участва в организиране на набирането, назначаването и длъжностното развитие на военнослужещите и цивилните служители в ЦАТИП и ги води на отчет; 3. участва в изготвянето на документи, свързани с възникването, изменянето и прекратяването на правоотношенията по изпълнението на военна служба, оформя, води и съхранява служебните дела и азбучните служебни карти на военнослужещите в ЦАТИП; 4. участва в изготвянето на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, както и оформя, води и съхранява трудовите досиета на цивилните служители в ЦАТИП; 5. планира обучението и подготовката, включително и повишаването на професионалната квалификация, на личния състав в ЦАТИП; 6. изготвя проекти на предложения на началника на ЦАТИП до министъра на отбраната за провеждане на обучение на служители от ЦАТИП във военни и граждански учебни заведения в страната и в чужбина; 7. координира дейностите по отношение на социалната адаптация на военнослужещите от ЦАТИП с дирекция \"Социална политика\" в Министерството на отбраната; 8. изготвя предложения за мотивиране и подобряване качеството на живот на личния състав от ЦАТИП; 9. участва в изготвянето на плановете за бойна готовност, дейността на ЦАТИП и др.; 10. изготвя отчети, справки, доклади, анализи, заявки, ведомости и други по личния състав; 11. отговаря за правилното съхранение и водене на всички документи, свързани с назначаването и освобождаването на личния състав на ЦАТИП; 12. организира и ръководи правилната експлоатация на сигнално-охранителните системи в ЦАТИП; 13. контролира техническото състояние на сигнално-охранителните системи в ЦАТИП; 14. участва във воденето и отчетността на техническата документация на сигнално-охранителните апаратури; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 18. Отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" подпомага началника на ЦАТИП при упражняване правомощията му на ръководител на Отбранителната програма на ЦАТИП, като: 1. реализира функциите на началника на ЦАТИП като второстепенен разпоредител с бюджет и като администратор на бюджетни приходи съгласно годишните бюджетни указания на министъра на отбраната; 2. подпомага началника на ЦАТИП в управлението на процесите на планиране, програмиране, управление и отчет на разходите за отбранителни ресурси, осигуряващи дейността на ЦАТИП; 3. разработва целите и приоритетите на Отбранителната програма на ЦАТИП и изготвя бюджетни прогнози и програмния меморандум на ЦАТИП съгласно основните планиращи документи в Министерството на отбраната; 4. извършва разпределение на утвърдените средства по параграфи от ЕБК; 5. подготвя предложения за промяна и актуализира състоянието на бюджета на ЦАТИП съгласно нормативно установените условия и процедурите в МО; 6. изготвя отчетите за степента на изпълнението на програмния меморандум; 7. организира процеса за управление на риска в Отбранителната програма на ЦАТИП; 8. изготвя Единния финансов план за МТО и предложения за изменението му в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 9. изготвя отчета за Единния финансов план за МТО в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 10. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта им за ЦАТИП; 11. организира изготвянето на договори, свързани с дейността на ЦАТИП, води досиета и регистър за сключените договори; 12. организира придобиването на дълготрайните материални и нематериални активи и материалните запаси за нуждите на ЦАТИП; 13. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с изпълнение функциите и дейността на ЦАТИП; 14. отговаря за планирането, организацията, провеждането и контрола на обществените поръчки и сключените договори, върху планирането, осигуряването, правилното отчитане на финансовите средства и изпълнението на финансовите задължения по договорите; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 19. Комуникационно-информационният възел: 1. осигурява обмен на информация с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната и между структурните звена на ЦАТИП с изградените вътрешни телефонни комуникации, радиомрежи и автоматизирани системи за управление; 2. осигурява предоставянето на комуникационната и информационната техника в ЦАТИП; 3. води документален отчет на комуникационната и информационната техника; 4. отговаря за техническата изправност и правилната експлоатация на комуникационната и информационната техника; 5. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Раздел VI. Изпитвателни структурни звена Чл. 20. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Изпитвателните структурни звена са подчинени на началника на сектор изпитвания. Чл. 21. Изпитвателните структурни звена извършват полигонни и лабораторни изпитвания на ОБВВПИ и свързаните с тях дейности, както следва: 1. изпитвания на ОБВВПИ и елементи за тях съгласно годишния план или извънпланово; 2. изпитвания на опитни образци ОБВВПИ и елементи за тях в процеса на разработването им; 3. изпитвания на ОБВВПИ и елементи за тях в процеса на тяхното производство, приемане на въоръжение или приемане при доставка; 4. провеждане на демонстрационни стрелби; 5. обезопасяване и поддържане на стрелбищното поле; 6. топогеодезическа подготовка на стрелбите; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел VII. Осигуряващи изпитванията структурни звена Чл. 22. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Осигуряващите структурни звена са подчинени на началника на сектор изпитвания. Чл. 23. Осигуряващите изпитванията структурни звена: 1. разработват планове, програми, отчети, разчети, справки и други документи; 2. подпомагат взаимодействието с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната по отношение на изпитванията на ОБВВПИ и елементи за тях; 3. оказват специализирана методическа и техническа помощ на изпитвателните подразделения; 4. определят потребностите от ОБВВПИ, военнотехнически имущества и разходни материални средства за тях, анализират, съхраняват, поддържат и водят отчет на състоянието и осигуреността им; 5. извършват дейностите, свързани с получаване, съхраняване, технически прегледи, регламентни работи, обслужване, ремонт и подготовка на ОБВВПИ; 6. изготвят списъци на излишните ОБВВПИ и организират освобождаването от тях; 7. осъществяват метеорологично осигуряване на изпитванията и контрол за качеството на атмосферния въздух; 8. поддържат информационна база данни за резултатите от проведените изпитвания; 9. изпълняват други функции и задачи, възложени им от началника на ЦАТИП. Раздел VIII. Обслужващи структурни звена Чл. 24. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Обслужващите структурни звена са подчинени на началника на сектор логистика. Чл. 25. Обслужващите структурни звена са отговорни за планирането на потребностите, придобиването, съхранението, разпределението, използването по предназначение, обслужването, ремонта и отчитането на материални ресурси с общо предназначение в ЦАТИП, като: 1. планират комплектуването и осъществяват контрол върху съхранението и използването по предназначение; 2. организират експлоатацията, обслужването и ремонта; 3. подпомагат отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" при провеждане на процедури за възлагане на обществени поръчки; 4. определят потребностите, анализират и водят отчет на състоянието и осигуреността; 5. организират създаването и поддържането на войсковите запаси; 6. организират извършването на ремонти и развитието на военната инфраструктура; 7. организират експлоатацията, ремонта и поддръжката на пътните превозни средства; 8. осъществяват ремонта и поддръжката на сградния фонд; 9. извършват противопожарното и медицинското осигуряване; 10. изготвят разчети, справки, отчети, анализи и други документи; 11. изготвят списъци на излишните движими вещи и организират освобождаването от тях; 12. изпълняват други функции и задачи, възложени от началника на ЦАТИП. Раздел IX. Личен състав и квалификация Чл. 26. Личният състав на ЦАТИП се състои от военнослужещи и цивилни служители с обща численост, определена в длъжностното разписание. Чл. 27. (1) Статутът на военнослужещите в ЦАТИП се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статутът на цивилните служители в ЦАТИП се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . Чл. 28. (1) Обучението и квалификацията на личния състав от ЦАТИП се осъществява чрез: 1. обучение във висши военни или граждански училища в страната и в чужбина; 2. обучение в курсове за придобиване, повишаване на квалификацията и преквалификация. (2) За обучение във висши военни или граждански училища военнослужещите и цивилните служители от ЦАТИП могат да кандидатстват и да се обучават за придобиване на образователно-квалификационна степен след получаване на разрешение от министъра на отбраната или оправомощени от него лица. (3) Военнослужещите и цивилните служители от ЦАТИП, неполучили разрешение за обучение за придобиване на образователно-квалификационна степен във висши военни или граждански училища по ал. 2, могат да се обучават за собствена сметка, без да ползват допълнителен платен отпуск при условията на Кодекса на труда . Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 29. Организацията на дейността в ЦАТИП се осъществява в съответствие с този правилник и заповеди на началника на ЦАТИП. Чл. 30. (1) Дейността на ЦАТИП се осъществява въз основа на годишни и месечни планове и програми. (2) За дейностите, свързани с изпитванията на ОБВВПИ, се изготвят отделни планове. (3) Плановете и програмите се изготвят въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната; 2. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 3. заявки от физически, юридически лица и организации; 4. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на ЦАТИП се утвърждава от министъра на отбраната по предложение на началника на ЦАТИП, а останалите планове и програми се утвърждават от началника на ЦАТИП. Чл. 31. По указания на министъра на отбраната ЦАТИП изготвя и/или участва в изготвянето на други планове, програми и отчети. Чл. 32. (1) Ръководителите на структурните звена в ЦАТИП са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Освен определените им функции ръководителите на структурните звена изпълняват и други задачи, свързани с тяхната компетентност, възложени им от началника на ЦАТИП. Чл. 33. Организацията, изпълнението и отчитането на документооборота, административно-правните и финансово-стопанските дейности в ЦАТИП се определят със заповед на началника на ЦАТИП. Чл. 34. Планирането, организацията, изпълнението и отчитането на дейностите, свързани с изпитванията на ОБВВПИ в ЦАТИП, се определят със заповед на началника на ЦАТИП. Чл. 35. (1) Работното време на личния състав в ЦАТИП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време се определят със заповед на началника на ЦАТИП. (3) Началникът на ЦАТИП със заповед може да определи ненормирано работно време за цивилни служители на определени длъжности при спазване на нормите за междудневна и седмична почивка. Чл. 36. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на ЦАТИП и се оповестява на общодостъпно място. Чл. 37. Пропускателният режим за длъжностни лица и граждани се определя със заповед на началника на ЦАТИП. Раздел II. Планиране на изпитванията Чл. 38. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се планират след приоритизиране на заявените потребности от изпитвания, като се изготвя план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ през съответната календарна година (годишен план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП). Чл. 39. Годишният план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП се разработва на основание заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната, и се утвърждава от министъра на отбраната или упълномощено от него длъжностно лице. Чл. 40. Изпитванията на ОБВВПИ за нуждите на външни за Министерството на отбраната организации, физически или юридически лица са непланирани и се извършват на основание сключен договор с ЦАТИП. Раздел III. Организиране и осъществяване на изпитванията Чл. 41. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се организират и осъществяват в съответствие с годишния план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП. Чл. 42. Непланирани изпитвания на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се извършват на основание на заповед на министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната. Чл. 43. Изпитванията на ОБВВПИ за нуждите на физически, юридически лица и организации се извършват на основание сключен договор с ЦАТИП. Раздел IV. Оценка на резултатите от изпитванията. Отчитане на изпитванията Чл. 44. (1) За оценка на резултатите, получени при изпитванията на ОБВВПИ, със заповед на началника на ЦАТИП се създава постоянно действаща работна група за оценка на резултатите, получени при изпитванията на ОБВВПИ. (2) Редът за осъществяване на дейността на работната група по ал. 1 се регламентира със заповед на началника на ЦАТИП. Чл. 45. Веднъж на всеки три месеца се провежда съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\" по въпроси, свързани с оценка и анализ на резултатите, получени при изпитванията на ОБВВПИ. Чл. 46. (1) За изпълнението на годишния план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия в ЦАТИП се изготвя отчет. (2) Отчетът по ал. 1 се изготвя от работната група по чл. 44, ал. 1 и се разглежда, обсъжда и приема на съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\". Чл. 47. Отчетът по чл. 46, ал. 1 се представя на министъра на отбраната. Раздел V. Взаимодействие на ЦАТИП с други държавни органи и организации в страната и в чужбина Чл. 48. (1) При изпълнение на задачите си ЦАТИП взаимодейства с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и други органи на изпълнителната власт. (2) Взаимодействието се осъществява в съответствие с действащото законодателство на основата на сключени договори, споразумения или други документи. Чл. 49. Взаимодействието на ЦАТИП с други организации в страната и в чужбина включва: 1. дейностите, свързани с изпитванията на ОБВВПИ; 2. обмен на специалисти и/или консултанти за обучение; 3. осъществяване на сътрудничество с национални и чуждестранни организации (в т.ч. на НАТО и ЕС) със сходен предмет на дейност; 4. участие на личния състав в семинари, симпозиуми, конференции, курсове и др. Раздел VI. Финансово осигуряване на дейността на ЦАТИП Чл. 50. (1) Издръжката на ЦАТИП се формира от субсидия от централния бюджет и от собствени приходи. (2) Приходите от собствена дейност на ЦАТИП се набират от: 1. извършване на услуги на физически, юридически лица и организации; 2. отдаване под наем на вещи и имоти при спазване разпоредбите на ЗДС и ППЗДС ; 3. национални и международни фондове, проекти и програми; 4. дарения. (3) Администрирането на приходите се организира със заповед на началника на ЦАТИП. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Полигонни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на ОБВВПИ и техните елементи чрез стрелба съобразно изискванията на конкретната техническа и конструктивна документация. 2. \" Лабораторни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на БВВПИ посредством физикохимични методи съобразно изискванията на конкретната техническа и конструктивна документация. 3. \" Демонстрационни стрелби \" е показване възможностите на ОБВВПИ и ефекта от действието им. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 105в, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от 1 юли 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН (ОБН. - ДВ, БР. 70 ОТ 2019 Г., В СИЛА ОТ 01.01.2019 Г.) § 9. Правилникът влиза в сила от 1.01.2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН В сила от 01.07.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 56 от 11 Юли 2017г. , изм. ДВ. бр. 70 от 3 Септември 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Централния артилерийски технически изпитателен полигон, наричан по-нататък \"ЦАТИП\". Чл. 2. (1) ЦАТИП е военно формирование от въоръжените сили на Република България за извършване на полигонни и лабораторни изпитвания на оръжие, боеприпаси, взривни вещества и пиротехнически изделия (ОБВВПИ). (2) ЦАТИП е юридическо лице на бюджетна издръжка към министъра на отбраната. (3) Началникът на ЦАТИП е второстепенен разпоредител с бюджет към министъра на отбраната. Чл. 3. Дейността на ЦАТИП се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България , Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Кодекса на труда , Наредбата за условията и реда за осъществяване на дейностите, свързани с оръжията, боеприпасите, взривните вещества и пиротехническите изделия и контрола над тях във и от въоръжените сили на Република България , действащото законодателство в Република България, нормативните и административните актове на министъра на отбраната. Чл. 4. (1) ЦАТИП поддържа и развива способности за изпълнение на задачи, свързани с полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях. (2) ЦАТИП извършва полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и за нуждите на други физически, юридически лица и организации. (3) ЦАТИП организира и провежда демонстрационни стрелби. Глава втора. СТРУКТУРА, ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Раздел I. Общи положения Чл. 5. Структурата и длъжностното разписание на ЦАТИП се утвърждават от министъра на отбраната по предложение на началника на ЦАТИП. Чл. 6. ЦАТИП е структуриран в управление, щаб и изпитвателни, осигуряващи и обслужващи структурни звена. Чл. 7. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Управлението на ЦАТИП се състои от началник, началник на щаба, началник на сектор изпитвания и началник на сектор логистика. Раздел II. Началник на ЦАТИП Чл. 8. (1) ЦАТИП се представлява от началник. Началникът на ЦАТИП е военнослужещ и се назначава от министъра на отбраната. (2) Началникът на ЦАТИП е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на ЦАТИП. (3) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) При осъществяване на своите правомощия началникът на ЦАТИП се подпомага от началник на щаба, началник на сектор изпитвания и началник на сектор логистика. (4) Началникът на ЦАТИП: 1. организира, ръководи, контролира и отговаря за цялостната дейност на ЦАТИП; 2. представлява ЦАТИП пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира взаимодействието на ЦАТИП с административните звена в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. разпределя и администрира предоставения бюджет на ЦАТИП; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на ЦАТИП; 6. ръководи и контролира разработването на програми и планове за дейността на ЦАТИП и отчита тяхното изпълнение; 7. утвърждава програми и методики за изпитванията на ОБВВПИ и елементи за тях, изготвени от ЦАТИП или съвместно с Института по отбрана \"Професор Цветан Лазаров\"; 8. представя на министъра на отбраната за утвърждаване план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната; 9. представя на министъра на отбраната отчет за извършените полигонни и лабораторни изпитвания на ОБВВПИ за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната през изтеклата година; 10. организира управлението и използването на предоставените му за управление имоти и вещи - държавна собственост; 11. утвърждава вътрешните актове за организацията на дейността на ЦАТИП; 12. командирова личния състав на ЦАТИП в страната; 13. организира и провежда процедури за възлагане на обществени поръчки за потребностите на ЦАТИП и сключва договори с избраните изпълнители; 14. сключва договори, свързани с осъществяването на дейността на ЦАТИП за нуждите на физически, юридически лица и организации; 15. осигурява условия за подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 16. утвърждава длъжностните характеристики на личния състав на ЦАТИП с изключение на тази на председателя на работната група за изготвянето на длъжностни характеристики; 17. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, а при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба; 18. упражнява и други правомощия, определени с нормативните актове или възложени му от министъра на отбраната. (5) При изпълнение на правомощията си началникът на ЦАТИП издава заповеди. (6) Правомощията на началника на ЦАТИП при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед военнослужещ за всеки конкретен случай. Раздел III. Управление Чл. 9. (1) Началникът на щаба е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на целия личен състав. (2) Началникът на щаба освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България, отговаря за: 1. организиране изпълнението на административните актове на министъра на отбраната и на началника на ЦАТИП; 2. организирането, подготовката, разработването и изпълнението на годишния и месечните планове за дейността на ЦАТИП; 3. организирането, създаването и поддържането на войсковите запаси; 4. координиране дейността на структурните звена на ЦАТИП и взаимодействието с административните звена на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, държавните органи, ведомства и организации; 5. координиране дейностите по осъществяване на ефективно управление на материално-техническите и финансовите средства на ЦАТИП, като отправя предложение до началника на ЦАТИП, свързано с осигуряването на баланс между наличните ресурси и извършваните разходи; 6. контролиране спазването на вътрешния трудов ред и дисциплината в ЦАТИП; 7. дейностите по управление на риска в отбранителната програма, координира разработването и изпълнението на програмния меморандум; 8. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 10. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. планирането и организирането на полигонните и лабораторните изпитвания; 2. своевременното и качествено провеждане на изпитванията; 3. обработката на резултатите от изпитванията; 4. изготвянето на справки, отчети, анализи, доклади и др., свързани с изпитванията; 5. изготвянето на становища и предложения относно дейностите, свързани с изпитванията, и по отношение на получените резултати; 6. правилното съхранение и отчет на ОБВВПИ, числящи се на ЦАТИП; 7. организиране създаването и поддържането на войсковите запаси от ОБВВПИ, военнотехнически имущества и разходни материали за тях; 8. подготовката на ОБВВПИ и технологичното оборудване за изпитванията; 9. заявяването на необходимите ОБВВПИ, прибори, апаратура и материали за провеждането на полигонните и лабораторните изпитвания; 10. организацията на метрологичното осигуряване на ЦАТИП; 11. окомплектоването на ЦАТИП с необходимата техническа документация за провеждане на изпитванията; 12. разработването на плана за полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП; 13. изготвянето на спецификации към договори за изпитвания на ОБВВПИ и елементи за тях за нуждите на външни за Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната организации, юридически и физически лица; 14. спазването на изискванията по осигуряване на здравословни и безопасни условия на труд при извършване на дейностите, свързани с изпитванията; 15. точното спазване на изискванията на програмите и методиките, техническите условия за изпитванията, националните, военните и отрасловите стандарти и технологичните процеси при провеждане на изпитванията; 16. обработката на резултатите от изпитванията; 17. правилното и пълно оформяне на документите, свързани с проведените изпитвания; 18. дейностите, свързани с поддържането и обезопасяването на стрелбищното поле; 19. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 11. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. материално-техническото, битовото и транспортното осигуряване на ЦАТИП; 2. комплектуването с дълготрайните материални и нематериални активи и материалните запаси с общо предназначение и осъществява контрол върху съхранението и експлоатацията им; 3. експлоатацията, ремонта и поддръжката на техниката и материалните средства с общо предназначение в ЦАТИП; 4. получаването, разпределянето, съхранението и отчетността на дълготрайните материални и нематериални активи и материалните запаси с общо предназначение за нуждите на ЦАТИП; 5. създаването и поддържането на войсковите запаси от материални ресурси с общо предназначение; 6. социално-битовото осигуряване и аварийната и пожарната безопасност; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел IV. Пряко подчинени структурни звена и длъжности на началника на ЦАТИП Чл. 12. (1) Отделение \"Сигурност на информацията\" се ръководи от началник, който е военнослужещ и изпълнява функциите на служител по сигурността на информацията за организационната единица ЦАТИП. Началникът на отделение \"Сигурност на информацията\" е непосредствено подчинен на началника на ЦАТИП. (2) Началникът на отделение \"Сигурност на информацията\" отговаря непосредствено за защитата на класифицираната информация в ЦАТИП, като: 1. осигурява изпълнението на изискванията за защита на класифицираната информация, създавана, обработвана, съхранявана и разпространявана в ЦАТИП съгласно Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане; 2. участва в процеса на акредитация на автоматизирани информационни системи (АИС), в които се създава, обработва, съхранява и разпространява класифицирана информация; 3. организира обучението на личния състав от ЦАТИП по видовете сигурност на класифицираната информация; 4. разработва и организира изпълнението на плана за защита на класифицираната информация при извънредно положение, военно положение и/или положение на война; 5. организира и осигурява процеса на разкриването и закриването на регистратури за национална и чуждестранна класифицирана информация, регистратура за криптографски материали и ключове и криптографски пост; 6. осъществява контрол по спазване на изискванията за защита по различните видове сигурност на класифицираната информация в ЦАТИП; 7. участва в процеса по въвеждане в експлоатация на нови и организира съхранението, експлоатацията, осигуряването и поддръжката с личен състав на съществуващите мрежи и системи; 8. организира и провежда дейности за предотвратяване на нерегламентиран достъп до класифицираната информация; 9. организира документално-информационното обслужване на ЦАТИП; 10. организира съхранението, разпределението и отчитането на криптографските материали, средства и ключове; 11. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 13. (1) Младшият юрисконсулт е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Младшият юрисконсулт подпомага началника на ЦАТИП, като: 1. организира и осъществява правната дейност и съдейства за правилното прилагане на законодателството; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на ЦАТИП и по правни въпроси от компетентността на началника на ЦАТИП; 3. (изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на ЦАТИП, началника на щаба и началниците на сектори; 4. изготвя искови молби, жалби, възражения и молби за отмяна на влезли в сила решения по административни, граждански, трудови и наказателни дела; 5. осъществява процесуално представителство по дела, водени от и срещу ЦАТИП, и предприема действия за своевременното събиране на вземанията на ЦАТИП; 6. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на ЦАТИП; 7. подпомага началника на ЦАТИП при упражняване правото на управление върху предоставените на ЦАТИП имоти и вещи - държавна собственост; 8. участва в изготвянето на проекти на нормативни актове, уреждащи дейността на ЦАТИП, и дава становища по проекти на нормативни актове, изпратени от други държавни органи за съгласуване; 9. изготвя проекти на договори, свързани с дейността на ЦАТИП, и дава становища по законосъобразността на проекти на договори, в които ЦАТИП е страна; 10. изготвя правни становища по сигнали и предложения по реда на Административнопроцесуалния кодекс и по заявления по Закона за достъп до обществена информация ; 11. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 14. (1) Финансовият контрольор е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Финансовият контрольор подпомага началника на ЦАТИП, като: 1. осъществява финансов контрол на цялостната финансова дейност, включително предварителен контрол по законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор , методическите указания на министъра на финансите по прилагането му, Закона за вътрешния одит в публичния сектор , вътрешните актове на Министерството на отбраната и заповедите на началника на ЦАТИП на всички документи и действия преди вземане на решение за поемане на задължения и извършване на разход; 2. изразява мнение относно законността в писмен вид, като своевременно попълва контролни листове и регистри на финансовия контрольор; 3. осъществява контролни функции по прилагане на законодателството чрез проверки и документиране на резултатите с цел гарантиране на разумна увереност на неговото спазване; 4. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 15. (1) Финансовата служба се ръководи от главен счетоводител, който е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Главният счетоводител подпомага началника на ЦАТИП, като: 1. изготвя счетоводната политика на ЦАТИП, съобразена със счетоводната политика на Министерството на отбраната; 2. осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 3. организира и извършва текущото планиране, разпределение, контрол, разходване и отчитане на финансовите средства по утвърдения бюджет, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на материалното осигуряване на ежедневната дейност; 4. организира и осигурява финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на личния състав; 5. осъществява политиката на ЦАТИП за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира счетоводния отчет на дълготрайни активи и материални запаси, осигурени за дейността на ЦАТИП; 8. участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 9. извършва проверки, определени в съответствие със Закона за счетоводството и актовете на министъра на отбраната; 10. изготвя и обобщава месечни заявки за финансови средства на ЦАТИП и ги представя за одобрение в дирекция \"Планиране, програмиране и бюджет\" - МО; 11. изготвя обобщени периодични и годишни анализи, отчети, проекти на заповеди, доклади, сведения и други документи, свързани с финансовото осигуряване; 12. участва в изготвянето на проекти на административни актове на началника на ЦАТИП по въпросите, свързани с финансово-счетоводната дейност; 13. организира финансово-счетоводното обслужване при доставки/услуги, свързани с изпълнение на обществени поръчки за нуждите на ЦАТИП, и на приходите от стопанска дейност; 14. ръководи звено \"Счетоводен отчет на финансови и материални ресурси\" в ЦАТИП; 15. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 16. (1) Старшият експерт \"Връзки с обществеността\" е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Старшият експерт \"Връзки с обществеността\" подпомага началника на ЦАТИП по медийните въпроси, като: 1. подготвя експертни анализи по ефективността на медийното представяне на началника на ЦАТИП; 2. следи и анализира предавания и публикации в централните и регионалните медии, като при негативни, неверни или неточни внушения предлага действия за реакция; 3. организира пресконференции, брифинги, интервюта и официални изявления на началника на ЦАТИП по установения ред; 4. организира и поддържа връзка с регионалните средства за масова информация, отразяващи дейността на ЦАТИП; 5. участва в събирането и представянето на обективна и своевременна информация в отговор на въпроси от представители на медиите и питания на граждани; 6. подготвя съобщения до медиите, писмени отговори на журналистически въпроси, предложения и искания, отправени от граждани и обществени организации, и след съгласуване с началника на ЦАТИП организира разпространението им; 7. поддържа интернет страницата на ЦАТИП; 8. организира акредитирането, регистрирането и придружаването на представителите на медиите при посещения в ЦАТИП; 9. участва в организирането, подготовката и провеждането на дните на отворени врати в ЦАТИП; 10. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Раздел V. Щаб Чл. 17. Отделение \"Личен състав\" подпомага началника на ЦАТИП при организирането и ръководството на кадровата политика, подготовката и повишаването на квалификацията на личния състав, като: 1. участва в разработването на организационно-щатната структура на ЦАТИП, изготвя и актуализира длъжностните разписания в ЦАТИП; 2. участва в организиране на набирането, назначаването и длъжностното развитие на военнослужещите и цивилните служители в ЦАТИП и ги води на отчет; 3. участва в изготвянето на документи, свързани с възникването, изменянето и прекратяването на правоотношенията по изпълнението на военна служба, оформя, води и съхранява служебните дела и азбучните служебни карти на военнослужещите в ЦАТИП; 4. участва в изготвянето на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, както и оформя, води и съхранява трудовите досиета на цивилните служители в ЦАТИП; 5. планира обучението и подготовката, включително и повишаването на професионалната квалификация, на личния състав в ЦАТИП; 6. изготвя проекти на предложения на началника на ЦАТИП до министъра на отбраната за провеждане на обучение на служители от ЦАТИП във военни и граждански учебни заведения в страната и в чужбина; 7. координира дейностите по отношение на социалната адаптация на военнослужещите от ЦАТИП с дирекция \"Социална политика\" в Министерството на отбраната; 8. изготвя предложения за мотивиране и подобряване качеството на живот на личния състав от ЦАТИП; 9. участва в изготвянето на плановете за бойна готовност, дейността на ЦАТИП и др.; 10. изготвя отчети, справки, доклади, анализи, заявки, ведомости и други по личния състав; 11. отговаря за правилното съхранение и водене на всички документи, свързани с назначаването и освобождаването на личния състав на ЦАТИП; 12. организира и ръководи правилната експлоатация на сигнално-охранителните системи в ЦАТИП; 13. контролира техническото състояние на сигнално-охранителните системи в ЦАТИП; 14. участва във воденето и отчетността на техническата документация на сигнално-охранителните апаратури; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 18. Отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" подпомага началника на ЦАТИП при упражняване правомощията му на ръководител на Отбранителната програма на ЦАТИП, като: 1. реализира функциите на началника на ЦАТИП като второстепенен разпоредител с бюджет и като администратор на бюджетни приходи съгласно годишните бюджетни указания на министъра на отбраната; 2. подпомага началника на ЦАТИП в управлението на процесите на планиране, програмиране, управление и отчет на разходите за отбранителни ресурси, осигуряващи дейността на ЦАТИП; 3. разработва целите и приоритетите на Отбранителната програма на ЦАТИП и изготвя бюджетни прогнози и програмния меморандум на ЦАТИП съгласно основните планиращи документи в Министерството на отбраната; 4. извършва разпределение на утвърдените средства по параграфи от ЕБК; 5. подготвя предложения за промяна и актуализира състоянието на бюджета на ЦАТИП съгласно нормативно установените условия и процедурите в МО; 6. изготвя отчетите за степента на изпълнението на програмния меморандум; 7. организира процеса за управление на риска в Отбранителната програма на ЦАТИП; 8. изготвя Единния финансов план за МТО и предложения за изменението му в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 9. изготвя отчета за Единния финансов план за МТО в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 10. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта им за ЦАТИП; 11. организира изготвянето на договори, свързани с дейността на ЦАТИП, води досиета и регистър за сключените договори; 12. организира придобиването на дълготрайните материални и нематериални активи и материалните запаси за нуждите на ЦАТИП; 13. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с изпълнение функциите и дейността на ЦАТИП; 14. отговаря за планирането, организацията, провеждането и контрола на обществените поръчки и сключените договори, върху планирането, осигуряването, правилното отчитане на финансовите средства и изпълнението на финансовите задължения по договорите; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 19. Комуникационно-информационният възел: 1. осигурява обмен на информация с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната и между структурните звена на ЦАТИП с изградените вътрешни телефонни комуникации, радиомрежи и автоматизирани системи за управление; 2. осигурява предоставянето на комуникационната и информационната техника в ЦАТИП; 3. води документален отчет на комуникационната и информационната техника; 4. отговаря за техническата изправност и правилната експлоатация на комуникационната и информационната техника; 5. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Раздел VI. Изпитвателни структурни звена Чл. 20. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Изпитвателните структурни звена са подчинени на началника на сектор изпитвания. Чл. 21. Изпитвателните структурни звена извършват полигонни и лабораторни изпитвания на ОБВВПИ и свързаните с тях дейности, както следва: 1. изпитвания на ОБВВПИ и елементи за тях съгласно годишния план или извънпланово; 2. изпитвания на опитни образци ОБВВПИ и елементи за тях в процеса на разработването им; 3. изпитвания на ОБВВПИ и елементи за тях в процеса на тяхното производство, приемане на въоръжение или приемане при доставка; 4. провеждане на демонстрационни стрелби; 5. обезопасяване и поддържане на стрелбищното поле; 6. топогеодезическа подготовка на стрелбите; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел VII. Осигуряващи изпитванията структурни звена Чл. 22. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Осигуряващите структурни звена са подчинени на началника на сектор изпитвания. Чл. 23. Осигуряващите изпитванията структурни звена: 1. разработват планове, програми, отчети, разчети, справки и други документи; 2. подпомагат взаимодействието с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната по отношение на изпитванията на ОБВВПИ и елементи за тях; 3. оказват специализирана методическа и техническа помощ на изпитвателните подразделения; 4. определят потребностите от ОБВВПИ, военнотехнически имущества и разходни материални средства за тях, анализират, съхраняват, поддържат и водят отчет на състоянието и осигуреността им; 5. извършват дейностите, свързани с получаване, съхраняване, технически прегледи, регламентни работи, обслужване, ремонт и подготовка на ОБВВПИ; 6. изготвят списъци на излишните ОБВВПИ и организират освобождаването от тях; 7. осъществяват метеорологично осигуряване на изпитванията и контрол за качеството на атмосферния въздух; 8. поддържат информационна база данни за резултатите от проведените изпитвания; 9. изпълняват други функции и задачи, възложени им от началника на ЦАТИП. Раздел VIII. Обслужващи структурни звена Чл. 24. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Обслужващите структурни звена са подчинени на началника на сектор логистика. Чл. 25. Обслужващите структурни звена са отговорни за планирането на потребностите, придобиването, съхранението, разпределението, използването по предназначение, обслужването, ремонта и отчитането на материални ресурси с общо предназначение в ЦАТИП, като: 1. планират комплектуването и осъществяват контрол върху съхранението и използването по предназначение; 2. организират експлоатацията, обслужването и ремонта; 3. подпомагат отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" при провеждане на процедури за възлагане на обществени поръчки; 4. определят потребностите, анализират и водят отчет на състоянието и осигуреността; 5. организират създаването и поддържането на войсковите запаси; 6. организират извършването на ремонти и развитието на военната инфраструктура; 7. организират експлоатацията, ремонта и поддръжката на пътните превозни средства; 8. осъществяват ремонта и поддръжката на сградния фонд; 9. извършват противопожарното и медицинското осигуряване; 10. изготвят разчети, справки, отчети, анализи и други документи; 11. изготвят списъци на излишните движими вещи и организират освобождаването от тях; 12. изпълняват други функции и задачи, възложени от началника на ЦАТИП. Раздел IX. Личен състав и квалификация Чл. 26. Личният състав на ЦАТИП се състои от военнослужещи и цивилни служители с обща численост, определена в длъжностното разписание. Чл. 27. (1) Статутът на военнослужещите в ЦАТИП се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статутът на цивилните служители в ЦАТИП се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . Чл. 28. (1) Обучението и квалификацията на личния състав от ЦАТИП се осъществява чрез: 1. обучение във висши военни или граждански училища в страната и в чужбина; 2. обучение в курсове за придобиване, повишаване на квалификацията и преквалификация. (2) За обучение във висши военни или граждански училища военнослужещите и цивилните служители от ЦАТИП могат да кандидатстват и да се обучават за придобиване на образователно-квалификационна степен след получаване на разрешение от министъра на отбраната или оправомощени от него лица. (3) Военнослужещите и цивилните служители от ЦАТИП, неполучили разрешение за обучение за придобиване на образователно-квалификационна степен във висши военни или граждански училища по ал. 2, могат да се обучават за собствена сметка, без да ползват допълнителен платен отпуск при условията на Кодекса на труда . Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 29. Организацията на дейността в ЦАТИП се осъществява в съответствие с този правилник и заповеди на началника на ЦАТИП. Чл. 30. (1) Дейността на ЦАТИП се осъществява въз основа на годишни и месечни планове и програми. (2) За дейностите, свързани с изпитванията на ОБВВПИ, се изготвят отделни планове. (3) Плановете и програмите се изготвят въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната; 2. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 3. заявки от физически, юридически лица и организации; 4. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на ЦАТИП се утвърждава от министъра на отбраната по предложение на началника на ЦАТИП, а останалите планове и програми се утвърждават от началника на ЦАТИП. Чл. 31. По указания на министъра на отбраната ЦАТИП изготвя и/или участва в изготвянето на други планове, програми и отчети. Чл. 32. (1) Ръководителите на структурните звена в ЦАТИП са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Освен определените им функции ръководителите на структурните звена изпълняват и други задачи, свързани с тяхната компетентност, възложени им от началника на ЦАТИП. Чл. 33. Организацията, изпълнението и отчитането на документооборота, административно-правните и финансово-стопанските дейности в ЦАТИП се определят със заповед на началника на ЦАТИП. Чл. 34. Планирането, организацията, изпълнението и отчитането на дейностите, свързани с изпитванията на ОБВВПИ в ЦАТИП, се определят със заповед на началника на ЦАТИП. Чл. 35. (1) Работното време на личния състав в ЦАТИП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време се определят със заповед на началника на ЦАТИП. (3) Началникът на ЦАТИП със заповед може да определи ненормирано работно време за цивилни служители на определени длъжности при спазване на нормите за междудневна и седмична почивка. Чл. 36. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на ЦАТИП и се оповестява на общодостъпно място. Чл. 37. Пропускателният режим за длъжностни лица и граждани се определя със заповед на началника на ЦАТИП. Раздел II. Планиране на изпитванията Чл. 38. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се планират след приоритизиране на заявените потребности от изпитвания, като се изготвя план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ през съответната календарна година (годишен план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП). Чл. 39. Годишният план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП се разработва на основание заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната, и се утвърждава от министъра на отбраната или упълномощено от него длъжностно лице. Чл. 40. Изпитванията на ОБВВПИ за нуждите на външни за Министерството на отбраната организации, физически или юридически лица са непланирани и се извършват на основание сключен договор с ЦАТИП. Раздел III. Организиране и осъществяване на изпитванията Чл. 41. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се организират и осъществяват в съответствие с годишния план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП. Чл. 42. Непланирани изпитвания на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се извършват на основание на заповед на министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната. Чл. 43. Изпитванията на ОБВВПИ за нуждите на физически, юридически лица и организации се извършват на основание сключен договор с ЦАТИП. Раздел IV. Оценка на резултатите от изпитванията. Отчитане на изпитванията Чл. 44. (1) За оценка на резултатите, получени при изпитванията на ОБВВПИ, със заповед на началника на ЦАТИП се създава постоянно действаща работна група за оценка на резултатите, получени при изпитванията на ОБВВПИ. (2) Редът за осъществяване на дейността на работната група по ал. 1 се регламентира със заповед на началника на ЦАТИП. Чл. 45. Веднъж на всеки три месеца се провежда съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\" по въпроси, свързани с оценка и анализ на резултатите, получени при изпитванията на ОБВВПИ. Чл. 46. (1) За изпълнението на годишния план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия в ЦАТИП се изготвя отчет. (2) Отчетът по ал. 1 се изготвя от работната група по чл. 44, ал. 1 и се разглежда, обсъжда и приема на съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\". Чл. 47. Отчетът по чл. 46, ал. 1 се представя на министъра на отбраната. Раздел V. Взаимодействие на ЦАТИП с други държавни органи и организации в страната и в чужбина Чл. 48. (1) При изпълнение на задачите си ЦАТИП взаимодейства с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и други органи на изпълнителната власт. (2) Взаимодействието се осъществява в съответствие с действащото законодателство на основата на сключени договори, споразумения или други документи. Чл. 49. Взаимодействието на ЦАТИП с други организации в страната и в чужбина включва: 1. дейностите, свързани с изпитванията на ОБВВПИ; 2. обмен на специалисти и/или консултанти за обучение; 3. осъществяване на сътрудничество с национални и чуждестранни организации (в т.ч. на НАТО и ЕС) със сходен предмет на дейност; 4. участие на личния състав в семинари, симпозиуми, конференции, курсове и др. Раздел VI. Финансово осигуряване на дейността на ЦАТИП Чл. 50. (1) Издръжката на ЦАТИП се формира от субсидия от централния бюджет и от собствени приходи. (2) Приходите от собствена дейност на ЦАТИП се набират от: 1. извършване на услуги на физически, юридически лица и организации; 2. отдаване под наем на вещи и имоти при спазване разпоредбите на ЗДС и ППЗДС ; 3. национални и международни фондове, проекти и програми; 4. дарения. (3) Администрирането на приходите се организира със заповед на началника на ЦАТИП. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Полигонни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на ОБВВПИ и техните елементи чрез стрелба съобразно изискванията на конкретната техническа и конструктивна документация. 2. \" Лабораторни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на БВВПИ посредством физикохимични методи съобразно изискванията на конкретната техническа и конструктивна документация. 3. \" Демонстрационни стрелби \" е показване възможностите на ОБВВПИ и ефекта от действието им. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 105в, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от 1 юли 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН (ОБН. - ДВ, БР. 70 ОТ 2019 Г., В СИЛА ОТ 01.01.2019 Г.) § 9. Правилникът влиза в сила от 1.01.2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН В сила от 01.07.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 56 от 11 Юли 2017г. , изм. ДВ. бр. 70 от 3 Септември 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Централния артилерийски технически изпитателен полигон, наричан по-нататък \"ЦАТИП\". Чл. 2. (1) ЦАТИП е военно формирование от въоръжените сили на Република България за извършване на полигонни и лабораторни изпитвания на оръжие, боеприпаси, взривни вещества и пиротехнически изделия (ОБВВПИ). (2) ЦАТИП е юридическо лице на бюджетна издръжка към министъра на отбраната. (3) Началникът на ЦАТИП е второстепенен разпоредител с бюджет към министъра на отбраната. Чл. 3. Дейността на ЦАТИП се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България , Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Кодекса на труда , Наредбата за условията и реда за осъществяване на дейностите, свързани с оръжията, боеприпасите, взривните вещества и пиротехническите изделия и контрола над тях във и от въоръжените сили на Република България , действащото законодателство в Република България, нормативните и административните актове на министъра на отбраната. Чл. 4. (1) ЦАТИП поддържа и развива способности за изпълнение на задачи, свързани с полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях. (2) ЦАТИП извършва полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и за нуждите на други физически, юридически лица и организации. (3) ЦАТИП организира и провежда демонстрационни стрелби. Глава втора. СТРУКТУРА, ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Раздел I. Общи положения Чл. 5. Структурата и длъжностното разписание на ЦАТИП се утвърждават от министъра на отбраната по предложение на началника на ЦАТИП. Чл. 6. ЦАТИП е структуриран в управление, щаб и изпитвателни, осигуряващи и обслужващи структурни звена. Чл. 7. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Управлението на ЦАТИП се състои от началник, началник на щаба, началник на сектор изпитвания и началник на сектор логистика. Раздел II. Началник на ЦАТИП Чл. 8. (1) ЦАТИП се представлява от началник. Началникът на ЦАТИП е военнослужещ и се назначава от министъра на отбраната. (2) Началникът на ЦАТИП е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на ЦАТИП. (3) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) При осъществяване на своите правомощия началникът на ЦАТИП се подпомага от началник на щаба, началник на сектор изпитвания и началник на сектор логистика. (4) Началникът на ЦАТИП: 1. организира, ръководи, контролира и отговаря за цялостната дейност на ЦАТИП; 2. представлява ЦАТИП пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира взаимодействието на ЦАТИП с административните звена в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. разпределя и администрира предоставения бюджет на ЦАТИП; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на ЦАТИП; 6. ръководи и контролира разработването на програми и планове за дейността на ЦАТИП и отчита тяхното изпълнение; 7. утвърждава програми и методики за изпитванията на ОБВВПИ и елементи за тях, изготвени от ЦАТИП или съвместно с Института по отбрана \"Професор Цветан Лазаров\"; 8. представя на министъра на отбраната за утвърждаване план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната; 9. представя на министъра на отбраната отчет за извършените полигонни и лабораторни изпитвания на ОБВВПИ за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната през изтеклата година; 10. организира управлението и използването на предоставените му за управление имоти и вещи - държавна собственост; 11. утвърждава вътрешните актове за организацията на дейността на ЦАТИП; 12. командирова личния състав на ЦАТИП в страната; 13. организира и провежда процедури за възлагане на обществени поръчки за потребностите на ЦАТИП и сключва договори с избраните изпълнители; 14. сключва договори, свързани с осъществяването на дейността на ЦАТИП за нуждите на физически, юридически лица и организации; 15. осигурява условия за подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 16. утвърждава длъжностните характеристики на личния състав на ЦАТИП с изключение на тази на председателя на работната група за изготвянето на длъжностни характеристики; 17. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, а при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба; 18. упражнява и други правомощия, определени с нормативните актове или възложени му от министъра на отбраната. (5) При изпълнение на правомощията си началникът на ЦАТИП издава заповеди. (6) Правомощията на началника на ЦАТИП при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед военнослужещ за всеки конкретен случай. Раздел III. Управление Чл. 9. (1) Началникът на щаба е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на целия личен състав. (2) Началникът на щаба освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България, отговаря за: 1. организиране изпълнението на административните актове на министъра на отбраната и на началника на ЦАТИП; 2. организирането, подготовката, разработването и изпълнението на годишния и месечните планове за дейността на ЦАТИП; 3. организирането, създаването и поддържането на войсковите запаси; 4. координиране дейността на структурните звена на ЦАТИП и взаимодействието с административните звена на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, държавните органи, ведомства и организации; 5. координиране дейностите по осъществяване на ефективно управление на материално-техническите и финансовите средства на ЦАТИП, като отправя предложение до началника на ЦАТИП, свързано с осигуряването на баланс между наличните ресурси и извършваните разходи; 6. контролиране спазването на вътрешния трудов ред и дисциплината в ЦАТИП; 7. дейностите по управление на риска в отбранителната програма, координира разработването и изпълнението на програмния меморандум; 8. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 10. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. планирането и организирането на полигонните и лабораторните изпитвания; 2. своевременното и качествено провеждане на изпитванията; 3. обработката на резултатите от изпитванията; 4. изготвянето на справки, отчети, анализи, доклади и др., свързани с изпитванията; 5. изготвянето на становища и предложения относно дейностите, свързани с изпитванията, и по отношение на получените резултати; 6. правилното съхранение и отчет на ОБВВПИ, числящи се на ЦАТИП; 7. организиране създаването и поддържането на войсковите запаси от ОБВВПИ, военнотехнически имущества и разходни материали за тях; 8. подготовката на ОБВВПИ и технологичното оборудване за изпитванията; 9. заявяването на необходимите ОБВВПИ, прибори, апаратура и материали за провеждането на полигонните и лабораторните изпитвания; 10. организацията на метрологичното осигуряване на ЦАТИП; 11. окомплектоването на ЦАТИП с необходимата техническа документация за провеждане на изпитванията; 12. разработването на плана за полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП; 13. изготвянето на спецификации към договори за изпитвания на ОБВВПИ и елементи за тях за нуждите на външни за Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната организации, юридически и физически лица; 14. спазването на изискванията по осигуряване на здравословни и безопасни условия на труд при извършване на дейностите, свързани с изпитванията; 15. точното спазване на изискванията на програмите и методиките, техническите условия за изпитванията, националните, военните и отрасловите стандарти и технологичните процеси при провеждане на изпитванията; 16. обработката на резултатите от изпитванията; 17. правилното и пълно оформяне на документите, свързани с проведените изпитвания; 18. дейностите, свързани с поддържането и обезопасяването на стрелбищното поле; 19. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 11. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. материално-техническото, битовото и транспортното осигуряване на ЦАТИП; 2. комплектуването с дълготрайните материални и нематериални активи и материалните запаси с общо предназначение и осъществява контрол върху съхранението и експлоатацията им; 3. експлоатацията, ремонта и поддръжката на техниката и материалните средства с общо предназначение в ЦАТИП; 4. получаването, разпределянето, съхранението и отчетността на дълготрайните материални и нематериални активи и материалните запаси с общо предназначение за нуждите на ЦАТИП; 5. създаването и поддържането на войсковите запаси от материални ресурси с общо предназначение; 6. социално-битовото осигуряване и аварийната и пожарната безопасност; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел IV. Пряко подчинени структурни звена и длъжности на началника на ЦАТИП Чл. 12. (1) Отделение \"Сигурност на информацията\" се ръководи от началник, който е военнослужещ и изпълнява функциите на служител по сигурността на информацията за организационната единица ЦАТИП. Началникът на отделение \"Сигурност на информацията\" е непосредствено подчинен на началника на ЦАТИП. (2) Началникът на отделение \"Сигурност на информацията\" отговаря непосредствено за защитата на класифицираната информация в ЦАТИП, като: 1. осигурява изпълнението на изискванията за защита на класифицираната информация, създавана, обработвана, съхранявана и разпространявана в ЦАТИП съгласно Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане; 2. участва в процеса на акредитация на автоматизирани информационни системи (АИС), в които се създава, обработва, съхранява и разпространява класифицирана информация; 3. организира обучението на личния състав от ЦАТИП по видовете сигурност на класифицираната информация; 4. разработва и организира изпълнението на плана за защита на класифицираната информация при извънредно положение, военно положение и/или положение на война; 5. организира и осигурява процеса на разкриването и закриването на регистратури за национална и чуждестранна класифицирана информация, регистратура за криптографски материали и ключове и криптографски пост; 6. осъществява контрол по спазване на изискванията за защита по различните видове сигурност на класифицираната информация в ЦАТИП; 7. участва в процеса по въвеждане в експлоатация на нови и организира съхранението, експлоатацията, осигуряването и поддръжката с личен състав на съществуващите мрежи и системи; 8. организира и провежда дейности за предотвратяване на нерегламентиран достъп до класифицираната информация; 9. организира документално-информационното обслужване на ЦАТИП; 10. организира съхранението, разпределението и отчитането на криптографските материали, средства и ключове; 11. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 13. (1) Младшият юрисконсулт е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Младшият юрисконсулт подпомага началника на ЦАТИП, като: 1. организира и осъществява правната дейност и съдейства за правилното прилагане на законодателството; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на ЦАТИП и по правни въпроси от компетентността на началника на ЦАТИП; 3. (изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на ЦАТИП, началника на щаба и началниците на сектори; 4. изготвя искови молби, жалби, възражения и молби за отмяна на влезли в сила решения по административни, граждански, трудови и наказателни дела; 5. осъществява процесуално представителство по дела, водени от и срещу ЦАТИП, и предприема действия за своевременното събиране на вземанията на ЦАТИП; 6. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на ЦАТИП; 7. подпомага началника на ЦАТИП при упражняване правото на управление върху предоставените на ЦАТИП имоти и вещи - държавна собственост; 8. участва в изготвянето на проекти на нормативни актове, уреждащи дейността на ЦАТИП, и дава становища по проекти на нормативни актове, изпратени от други държавни органи за съгласуване; 9. изготвя проекти на договори, свързани с дейността на ЦАТИП, и дава становища по законосъобразността на проекти на договори, в които ЦАТИП е страна; 10. изготвя правни становища по сигнали и предложения по реда на Административнопроцесуалния кодекс и по заявления по Закона за достъп до обществена информация ; 11. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 14. (1) Финансовият контрольор е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Финансовият контрольор подпомага началника на ЦАТИП, като: 1. осъществява финансов контрол на цялостната финансова дейност, включително предварителен контрол по законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор , методическите указания на министъра на финансите по прилагането му, Закона за вътрешния одит в публичния сектор , вътрешните актове на Министерството на отбраната и заповедите на началника на ЦАТИП на всички документи и действия преди вземане на решение за поемане на задължения и извършване на разход; 2. изразява мнение относно законността в писмен вид, като своевременно попълва контролни листове и регистри на финансовия контрольор; 3. осъществява контролни функции по прилагане на законодателството чрез проверки и документиране на резултатите с цел гарантиране на разумна увереност на неговото спазване; 4. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 15. (1) Финансовата служба се ръководи от главен счетоводител, който е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Главният счетоводител подпомага началника на ЦАТИП, като: 1. изготвя счетоводната политика на ЦАТИП, съобразена със счетоводната политика на Министерството на отбраната; 2. осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 3. организира и извършва текущото планиране, разпределение, контрол, разходване и отчитане на финансовите средства по утвърдения бюджет, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на материалното осигуряване на ежедневната дейност; 4. организира и осигурява финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на личния състав; 5. осъществява политиката на ЦАТИП за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира счетоводния отчет на дълготрайни активи и материални запаси, осигурени за дейността на ЦАТИП; 8. участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 9. извършва проверки, определени в съответствие със Закона за счетоводството и актовете на министъра на отбраната; 10. изготвя и обобщава месечни заявки за финансови средства на ЦАТИП и ги представя за одобрение в дирекция \"Планиране, програмиране и бюджет\" - МО; 11. изготвя обобщени периодични и годишни анализи, отчети, проекти на заповеди, доклади, сведения и други документи, свързани с финансовото осигуряване; 12. участва в изготвянето на проекти на административни актове на началника на ЦАТИП по въпросите, свързани с финансово-счетоводната дейност; 13. организира финансово-счетоводното обслужване при доставки/услуги, свързани с изпълнение на обществени поръчки за нуждите на ЦАТИП, и на приходите от стопанска дейност; 14. ръководи звено \"Счетоводен отчет на финансови и материални ресурси\" в ЦАТИП; 15. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 16. (1) Старшият експерт \"Връзки с обществеността\" е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Старшият експерт \"Връзки с обществеността\" подпомага началника на ЦАТИП по медийните въпроси, като: 1. подготвя експертни анализи по ефективността на медийното представяне на началника на ЦАТИП; 2. следи и анализира предавания и публикации в централните и регионалните медии, като при негативни, неверни или неточни внушения предлага действия за реакция; 3. организира пресконференции, брифинги, интервюта и официални изявления на началника на ЦАТИП по установения ред; 4. организира и поддържа връзка с регионалните средства за масова информация, отразяващи дейността на ЦАТИП; 5. участва в събирането и представянето на обективна и своевременна информация в отговор на въпроси от представители на медиите и питания на граждани; 6. подготвя съобщения до медиите, писмени отговори на журналистически въпроси, предложения и искания, отправени от граждани и обществени организации, и след съгласуване с началника на ЦАТИП организира разпространението им; 7. поддържа интернет страницата на ЦАТИП; 8. организира акредитирането, регистрирането и придружаването на представителите на медиите при посещения в ЦАТИП; 9. участва в организирането, подготовката и провеждането на дните на отворени врати в ЦАТИП; 10. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Раздел V. Щаб Чл. 17. Отделение \"Личен състав\" подпомага началника на ЦАТИП при организирането и ръководството на кадровата политика, подготовката и повишаването на квалификацията на личния състав, като: 1. участва в разработването на организационно-щатната структура на ЦАТИП, изготвя и актуализира длъжностните разписания в ЦАТИП; 2. участва в организиране на набирането, назначаването и длъжностното развитие на военнослужещите и цивилните служители в ЦАТИП и ги води на отчет; 3. участва в изготвянето на документи, свързани с възникването, изменянето и прекратяването на правоотношенията по изпълнението на военна служба, оформя, води и съхранява служебните дела и азбучните служебни карти на военнослужещите в ЦАТИП; 4. участва в изготвянето на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, както и оформя, води и съхранява трудовите досиета на цивилните служители в ЦАТИП; 5. планира обучението и подготовката, включително и повишаването на професионалната квалификация, на личния състав в ЦАТИП; 6. изготвя проекти на предложения на началника на ЦАТИП до министъра на отбраната за провеждане на обучение на служители от ЦАТИП във военни и граждански учебни заведения в страната и в чужбина; 7. координира дейностите по отношение на социалната адаптация на военнослужещите от ЦАТИП с дирекция \"Социална политика\" в Министерството на отбраната; 8. изготвя предложения за мотивиране и подобряване качеството на живот на личния състав от ЦАТИП; 9. участва в изготвянето на плановете за бойна готовност, дейността на ЦАТИП и др.; 10. изготвя отчети, справки, доклади, анализи, заявки, ведомости и други по личния състав; 11. отговаря за правилното съхранение и водене на всички документи, свързани с назначаването и освобождаването на личния състав на ЦАТИП; 12. организира и ръководи правилната експлоатация на сигнално-охранителните системи в ЦАТИП; 13. контролира техническото състояние на сигнално-охранителните системи в ЦАТИП; 14. участва във воденето и отчетността на техническата документация на сигнално-охранителните апаратури; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 18. Отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" подпомага началника на ЦАТИП при упражняване правомощията му на ръководител на Отбранителната програма на ЦАТИП, като: 1. реализира функциите на началника на ЦАТИП като второстепенен разпоредител с бюджет и като администратор на бюджетни приходи съгласно годишните бюджетни указания на министъра на отбраната; 2. подпомага началника на ЦАТИП в управлението на процесите на планиране, програмиране, управление и отчет на разходите за отбранителни ресурси, осигуряващи дейността на ЦАТИП; 3. разработва целите и приоритетите на Отбранителната програма на ЦАТИП и изготвя бюджетни прогнози и програмния меморандум на ЦАТИП съгласно основните планиращи документи в Министерството на отбраната; 4. извършва разпределение на утвърдените средства по параграфи от ЕБК; 5. подготвя предложения за промяна и актуализира състоянието на бюджета на ЦАТИП съгласно нормативно установените условия и процедурите в МО; 6. изготвя отчетите за степента на изпълнението на програмния меморандум; 7. организира процеса за управление на риска в Отбранителната програма на ЦАТИП; 8. изготвя Единния финансов план за МТО и предложения за изменението му в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 9. изготвя отчета за Единния финансов план за МТО в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 10. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта им за ЦАТИП; 11. организира изготвянето на договори, свързани с дейността на ЦАТИП, води досиета и регистър за сключените договори; 12. организира придобиването на дълготрайните материални и нематериални активи и материалните запаси за нуждите на ЦАТИП; 13. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с изпълнение функциите и дейността на ЦАТИП; 14. отговаря за планирането, организацията, провеждането и контрола на обществените поръчки и сключените договори, върху планирането, осигуряването, правилното отчитане на финансовите средства и изпълнението на финансовите задължения по договорите; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 19. Комуникационно-информационният възел: 1. осигурява обмен на информация с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната и между структурните звена на ЦАТИП с изградените вътрешни телефонни комуникации, радиомрежи и автоматизирани системи за управление; 2. осигурява предоставянето на комуникационната и информационната техника в ЦАТИП; 3. води документален отчет на комуникационната и информационната техника; 4. отговаря за техническата изправност и правилната експлоатация на комуникационната и информационната техника; 5. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Раздел VI. Изпитвателни структурни звена Чл. 20. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Изпитвателните структурни звена са подчинени на началника на сектор изпитвания. Чл. 21. Изпитвателните структурни звена извършват полигонни и лабораторни изпитвания на ОБВВПИ и свързаните с тях дейности, както следва: 1. изпитвания на ОБВВПИ и елементи за тях съгласно годишния план или извънпланово; 2. изпитвания на опитни образци ОБВВПИ и елементи за тях в процеса на разработването им; 3. изпитвания на ОБВВПИ и елементи за тях в процеса на тяхното производство, приемане на въоръжение или приемане при доставка; 4. провеждане на демонстрационни стрелби; 5. обезопасяване и поддържане на стрелбищното поле; 6. топогеодезическа подготовка на стрелбите; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел VII. Осигуряващи изпитванията структурни звена Чл. 22. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Осигуряващите структурни звена са подчинени на началника на сектор изпитвания. Чл. 23. Осигуряващите изпитванията структурни звена: 1. разработват планове, програми, отчети, разчети, справки и други документи; 2. подпомагат взаимодействието с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната по отношение на изпитванията на ОБВВПИ и елементи за тях; 3. оказват специализирана методическа и техническа помощ на изпитвателните подразделения; 4. определят потребностите от ОБВВПИ, военнотехнически имущества и разходни материални средства за тях, анализират, съхраняват, поддържат и водят отчет на състоянието и осигуреността им; 5. извършват дейностите, свързани с получаване, съхраняване, технически прегледи, регламентни работи, обслужване, ремонт и подготовка на ОБВВПИ; 6. изготвят списъци на излишните ОБВВПИ и организират освобождаването от тях; 7. осъществяват метеорологично осигуряване на изпитванията и контрол за качеството на атмосферния въздух; 8. поддържат информационна база данни за резултатите от проведените изпитвания; 9. изпълняват други функции и задачи, възложени им от началника на ЦАТИП. Раздел VIII. Обслужващи структурни звена Чл. 24. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Обслужващите структурни звена са подчинени на началника на сектор логистика. Чл. 25. Обслужващите структурни звена са отговорни за планирането на потребностите, придобиването, съхранението, разпределението, използването по предназначение, обслужването, ремонта и отчитането на материални ресурси с общо предназначение в ЦАТИП, като: 1. планират комплектуването и осъществяват контрол върху съхранението и използването по предназначение; 2. организират експлоатацията, обслужването и ремонта; 3. подпомагат отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" при провеждане на процедури за възлагане на обществени поръчки; 4. определят потребностите, анализират и водят отчет на състоянието и осигуреността; 5. организират създаването и поддържането на войсковите запаси; 6. организират извършването на ремонти и развитието на военната инфраструктура; 7. организират експлоатацията, ремонта и поддръжката на пътните превозни средства; 8. осъществяват ремонта и поддръжката на сградния фонд; 9. извършват противопожарното и медицинското осигуряване; 10. изготвят разчети, справки, отчети, анализи и други документи; 11. изготвят списъци на излишните движими вещи и организират освобождаването от тях; 12. изпълняват други функции и задачи, възложени от началника на ЦАТИП. Раздел IX. Личен състав и квалификация Чл. 26. Личният състав на ЦАТИП се състои от военнослужещи и цивилни служители с обща численост, определена в длъжностното разписание. Чл. 27. (1) Статутът на военнослужещите в ЦАТИП се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статутът на цивилните служители в ЦАТИП се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . Чл. 28. (1) Обучението и квалификацията на личния състав от ЦАТИП се осъществява чрез: 1. обучение във висши военни или граждански училища в страната и в чужбина; 2. обучение в курсове за придобиване, повишаване на квалификацията и преквалификация. (2) За обучение във висши военни или граждански училища военнослужещите и цивилните служители от ЦАТИП могат да кандидатстват и да се обучават за придобиване на образователно-квалификационна степен след получаване на разрешение от министъра на отбраната или оправомощени от него лица. (3) Военнослужещите и цивилните служители от ЦАТИП, неполучили разрешение за обучение за придобиване на образователно-квалификационна степен във висши военни или граждански училища по ал. 2, могат да се обучават за собствена сметка, без да ползват допълнителен платен отпуск при условията на Кодекса на труда . Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 29. Организацията на дейността в ЦАТИП се осъществява в съответствие с този правилник и заповеди на началника на ЦАТИП. Чл. 30. (1) Дейността на ЦАТИП се осъществява въз основа на годишни и месечни планове и програми. (2) За дейностите, свързани с изпитванията на ОБВВПИ, се изготвят отделни планове. (3) Плановете и програмите се изготвят въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната; 2. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 3. заявки от физически, юридически лица и организации; 4. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на ЦАТИП се утвърждава от министъра на отбраната по предложение на началника на ЦАТИП, а останалите планове и програми се утвърждават от началника на ЦАТИП. Чл. 31. По указания на министъра на отбраната ЦАТИП изготвя и/или участва в изготвянето на други планове, програми и отчети. Чл. 32. (1) Ръководителите на структурните звена в ЦАТИП са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Освен определените им функции ръководителите на структурните звена изпълняват и други задачи, свързани с тяхната компетентност, възложени им от началника на ЦАТИП. Чл. 33. Организацията, изпълнението и отчитането на документооборота, административно-правните и финансово-стопанските дейности в ЦАТИП се определят със заповед на началника на ЦАТИП. Чл. 34. Планирането, организацията, изпълнението и отчитането на дейностите, свързани с изпитванията на ОБВВПИ в ЦАТИП, се определят със заповед на началника на ЦАТИП. Чл. 35. (1) Работното време на личния състав в ЦАТИП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време се определят със заповед на началника на ЦАТИП. (3) Началникът на ЦАТИП със заповед може да определи ненормирано работно време за цивилни служители на определени длъжности при спазване на нормите за междудневна и седмична почивка. Чл. 36. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на ЦАТИП и се оповестява на общодостъпно място. Чл. 37. Пропускателният режим за длъжностни лица и граждани се определя със заповед на началника на ЦАТИП. Раздел II. Планиране на изпитванията Чл. 38. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се планират след приоритизиране на заявените потребности от изпитвания, като се изготвя план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ през съответната календарна година (годишен план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП). Чл. 39. Годишният план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП се разработва на основание заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната, и се утвърждава от министъра на отбраната или упълномощено от него длъжностно лице. Чл. 40. Изпитванията на ОБВВПИ за нуждите на външни за Министерството на отбраната организации, физически или юридически лица са непланирани и се извършват на основание сключен договор с ЦАТИП. Раздел III. Организиране и осъществяване на изпитванията Чл. 41. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се организират и осъществяват в съответствие с годишния план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП. Чл. 42. Непланирани изпитвания на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се извършват на основание на заповед на министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната. Чл. 43. Изпитванията на ОБВВПИ за нуждите на физически, юридически лица и организации се извършват на основание сключен договор с ЦАТИП. Раздел IV. Оценка на резултатите от изпитванията. Отчитане на изпитванията Чл. 44. (1) За оценка на резултатите, получени при изпитванията на ОБВВПИ, със заповед на началника на ЦАТИП се създава постоянно действаща работна група за оценка на резултатите, получени при изпитванията на ОБВВПИ. (2) Редът за осъществяване на дейността на работната група по ал. 1 се регламентира със заповед на началника на ЦАТИП. Чл. 45. Веднъж на всеки три месеца се провежда съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\" по въпроси, свързани с оценка и анализ на резултатите, получени при изпитванията на ОБВВПИ. Чл. 46. (1) За изпълнението на годишния план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия в ЦАТИП се изготвя отчет. (2) Отчетът по ал. 1 се изготвя от работната група по чл. 44, ал. 1 и се разглежда, обсъжда и приема на съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\". Чл. 47. Отчетът по чл. 46, ал. 1 се представя на министъра на отбраната. Раздел V. Взаимодействие на ЦАТИП с други държавни органи и организации в страната и в чужбина Чл. 48. (1) При изпълнение на задачите си ЦАТИП взаимодейства с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и други органи на изпълнителната власт. (2) Взаимодействието се осъществява в съответствие с действащото законодателство на основата на сключени договори, споразумения или други документи. Чл. 49. Взаимодействието на ЦАТИП с други организации в страната и в чужбина включва: 1. дейностите, свързани с изпитванията на ОБВВПИ; 2. обмен на специалисти и/или консултанти за обучение; 3. осъществяване на сътрудничество с национални и чуждестранни организации (в т.ч. на НАТО и ЕС) със сходен предмет на дейност; 4. участие на личния състав в семинари, симпозиуми, конференции, курсове и др. Раздел VI. Финансово осигуряване на дейността на ЦАТИП Чл. 50. (1) Издръжката на ЦАТИП се формира от субсидия от централния бюджет и от собствени приходи. (2) Приходите от собствена дейност на ЦАТИП се набират от: 1. извършване на услуги на физически, юридически лица и организации; 2. отдаване под наем на вещи и имоти при спазване разпоредбите на ЗДС и ППЗДС ; 3. национални и международни фондове, проекти и програми; 4. дарения. (3) Администрирането на приходите се организира със заповед на началника на ЦАТИП. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Полигонни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на ОБВВПИ и техните елементи чрез стрелба съобразно изискванията на конкретната техническа и конструктивна документация. 2. \" Лабораторни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на БВВПИ посредством физикохимични методи съобразно изискванията на конкретната техническа и конструктивна документация. 3. \" Демонстрационни стрелби \" е показване възможностите на ОБВВПИ и ефекта от действието им. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 105в, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от 1 юли 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН (ОБН. - ДВ, БР. 70 ОТ 2019 Г., В СИЛА ОТ 01.01.2019 Г.) § 9. Правилникът влиза в сила от 1.01.2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН В сила от 01.07.2017 г. Издаден от министъра на отбраната Обн. ДВ. бр. 56 от 11 Юли 2017г. , изм. ДВ. бр. 70 от 3 Септември 2019г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат устройството и дейността на Централния артилерийски технически изпитателен полигон, наричан по-нататък \"ЦАТИП\". Чл. 2. (1) ЦАТИП е военно формирование от въоръжените сили на Република България за извършване на полигонни и лабораторни изпитвания на оръжие, боеприпаси, взривни вещества и пиротехнически изделия (ОБВВПИ). (2) ЦАТИП е юридическо лице на бюджетна издръжка към министъра на отбраната. (3) Началникът на ЦАТИП е второстепенен разпоредител с бюджет към министъра на отбраната. Чл. 3. Дейността на ЦАТИП се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България , Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Кодекса на труда , Наредбата за условията и реда за осъществяване на дейностите, свързани с оръжията, боеприпасите, взривните вещества и пиротехническите изделия и контрола над тях във и от въоръжените сили на Република България , действащото законодателство в Република България, нормативните и административните актове на министъра на отбраната. Чл. 4. (1) ЦАТИП поддържа и развива способности за изпълнение на задачи, свързани с полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях. (2) ЦАТИП извършва полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и за нуждите на други физически, юридически лица и организации. (3) ЦАТИП организира и провежда демонстрационни стрелби. Глава втора. СТРУКТУРА, ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ Раздел I. Общи положения Чл. 5. Структурата и длъжностното разписание на ЦАТИП се утвърждават от министъра на отбраната по предложение на началника на ЦАТИП. Чл. 6. ЦАТИП е структуриран в управление, щаб и изпитвателни, осигуряващи и обслужващи структурни звена. Чл. 7. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Управлението на ЦАТИП се състои от началник, началник на щаба, началник на сектор изпитвания и началник на сектор логистика. Раздел II. Началник на ЦАТИП Чл. 8. (1) ЦАТИП се представлява от началник. Началникът на ЦАТИП е военнослужещ и се назначава от министъра на отбраната. (2) Началникът на ЦАТИП е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на ЦАТИП. (3) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) При осъществяване на своите правомощия началникът на ЦАТИП се подпомага от началник на щаба, началник на сектор изпитвания и началник на сектор логистика. (4) Началникът на ЦАТИП: 1. организира, ръководи, контролира и отговаря за цялостната дейност на ЦАТИП; 2. представлява ЦАТИП пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира взаимодействието на ЦАТИП с административните звена в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. разпределя и администрира предоставения бюджет на ЦАТИП; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на ЦАТИП; 6. ръководи и контролира разработването на програми и планове за дейността на ЦАТИП и отчита тяхното изпълнение; 7. утвърждава програми и методики за изпитванията на ОБВВПИ и елементи за тях, изготвени от ЦАТИП или съвместно с Института по отбрана \"Професор Цветан Лазаров\"; 8. представя на министъра на отбраната за утвърждаване план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната; 9. представя на министъра на отбраната отчет за извършените полигонни и лабораторни изпитвания на ОБВВПИ за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната през изтеклата година; 10. организира управлението и използването на предоставените му за управление имоти и вещи - държавна собственост; 11. утвърждава вътрешните актове за организацията на дейността на ЦАТИП; 12. командирова личния състав на ЦАТИП в страната; 13. организира и провежда процедури за възлагане на обществени поръчки за потребностите на ЦАТИП и сключва договори с избраните изпълнители; 14. сключва договори, свързани с осъществяването на дейността на ЦАТИП за нуждите на физически, юридически лица и организации; 15. осигурява условия за подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 16. утвърждава длъжностните характеристики на личния състав на ЦАТИП с изключение на тази на председателя на работната група за изготвянето на длъжностни характеристики; 17. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, а при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба; 18. упражнява и други правомощия, определени с нормативните актове или възложени му от министъра на отбраната. (5) При изпълнение на правомощията си началникът на ЦАТИП издава заповеди. (6) Правомощията на началника на ЦАТИП при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед военнослужещ за всеки конкретен случай. Раздел III. Управление Чл. 9. (1) Началникът на щаба е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на целия личен състав. (2) Началникът на щаба освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България, отговаря за: 1. организиране изпълнението на административните актове на министъра на отбраната и на началника на ЦАТИП; 2. организирането, подготовката, разработването и изпълнението на годишния и месечните планове за дейността на ЦАТИП; 3. организирането, създаването и поддържането на войсковите запаси; 4. координиране дейността на структурните звена на ЦАТИП и взаимодействието с административните звена на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, държавните органи, ведомства и организации; 5. координиране дейностите по осъществяване на ефективно управление на материално-техническите и финансовите средства на ЦАТИП, като отправя предложение до началника на ЦАТИП, свързано с осигуряването на баланс между наличните ресурси и извършваните разходи; 6. контролиране спазването на вътрешния трудов ред и дисциплината в ЦАТИП; 7. дейностите по управление на риска в отбранителната програма, координира разработването и изпълнението на програмния меморандум; 8. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 10. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. планирането и организирането на полигонните и лабораторните изпитвания; 2. своевременното и качествено провеждане на изпитванията; 3. обработката на резултатите от изпитванията; 4. изготвянето на справки, отчети, анализи, доклади и др., свързани с изпитванията; 5. изготвянето на становища и предложения относно дейностите, свързани с изпитванията, и по отношение на получените резултати; 6. правилното съхранение и отчет на ОБВВПИ, числящи се на ЦАТИП; 7. организиране създаването и поддържането на войсковите запаси от ОБВВПИ, военнотехнически имущества и разходни материали за тях; 8. подготовката на ОБВВПИ и технологичното оборудване за изпитванията; 9. заявяването на необходимите ОБВВПИ, прибори, апаратура и материали за провеждането на полигонните и лабораторните изпитвания; 10. организацията на метрологичното осигуряване на ЦАТИП; 11. окомплектоването на ЦАТИП с необходимата техническа документация за провеждане на изпитванията; 12. разработването на плана за полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП; 13. изготвянето на спецификации към договори за изпитвания на ОБВВПИ и елементи за тях за нуждите на външни за Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната организации, юридически и физически лица; 14. спазването на изискванията по осигуряване на здравословни и безопасни условия на труд при извършване на дейностите, свързани с изпитванията; 15. точното спазване на изискванията на програмите и методиките, техническите условия за изпитванията, националните, военните и отрасловите стандарти и технологичните процеси при провеждане на изпитванията; 16. обработката на резултатите от изпитванията; 17. правилното и пълно оформяне на документите, свързани с проведените изпитвания; 18. дейностите, свързани с поддържането и обезопасяването на стрелбищното поле; 19. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Чл. 11. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. материално-техническото, битовото и транспортното осигуряване на ЦАТИП; 2. комплектуването с дълготрайните материални и нематериални активи и материалните запаси с общо предназначение и осъществява контрол върху съхранението и експлоатацията им; 3. експлоатацията, ремонта и поддръжката на техниката и материалните средства с общо предназначение в ЦАТИП; 4. получаването, разпределянето, съхранението и отчетността на дълготрайните материални и нематериални активи и материалните запаси с общо предназначение за нуждите на ЦАТИП; 5. създаването и поддържането на войсковите запаси от материални ресурси с общо предназначение; 6. социално-битовото осигуряване и аварийната и пожарната безопасност; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел IV. Пряко подчинени структурни звена и длъжности на началника на ЦАТИП Чл. 12. (1) Отделение \"Сигурност на информацията\" се ръководи от началник, който е военнослужещ и изпълнява функциите на служител по сигурността на информацията за организационната единица ЦАТИП. Началникът на отделение \"Сигурност на информацията\" е непосредствено подчинен на началника на ЦАТИП. (2) Началникът на отделение \"Сигурност на информацията\" отговаря непосредствено за защитата на класифицираната информация в ЦАТИП, като: 1. осигурява изпълнението на изискванията за защита на класифицираната информация, създавана, обработвана, съхранявана и разпространявана в ЦАТИП съгласно Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане; 2. участва в процеса на акредитация на автоматизирани информационни системи (АИС), в които се създава, обработва, съхранява и разпространява класифицирана информация; 3. организира обучението на личния състав от ЦАТИП по видовете сигурност на класифицираната информация; 4. разработва и организира изпълнението на плана за защита на класифицираната информация при извънредно положение, военно положение и/или положение на война; 5. организира и осигурява процеса на разкриването и закриването на регистратури за национална и чуждестранна класифицирана информация, регистратура за криптографски материали и ключове и криптографски пост; 6. осъществява контрол по спазване на изискванията за защита по различните видове сигурност на класифицираната информация в ЦАТИП; 7. участва в процеса по въвеждане в експлоатация на нови и организира съхранението, експлоатацията, осигуряването и поддръжката с личен състав на съществуващите мрежи и системи; 8. организира и провежда дейности за предотвратяване на нерегламентиран достъп до класифицираната информация; 9. организира документално-информационното обслужване на ЦАТИП; 10. организира съхранението, разпределението и отчитането на криптографските материали, средства и ключове; 11. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 13. (1) Младшият юрисконсулт е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Младшият юрисконсулт подпомага началника на ЦАТИП, като: 1. организира и осъществява правната дейност и съдейства за правилното прилагане на законодателството; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на ЦАТИП и по правни въпроси от компетентността на началника на ЦАТИП; 3. (изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на ЦАТИП, началника на щаба и началниците на сектори; 4. изготвя искови молби, жалби, възражения и молби за отмяна на влезли в сила решения по административни, граждански, трудови и наказателни дела; 5. осъществява процесуално представителство по дела, водени от и срещу ЦАТИП, и предприема действия за своевременното събиране на вземанията на ЦАТИП; 6. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на ЦАТИП; 7. подпомага началника на ЦАТИП при упражняване правото на управление върху предоставените на ЦАТИП имоти и вещи - държавна собственост; 8. участва в изготвянето на проекти на нормативни актове, уреждащи дейността на ЦАТИП, и дава становища по проекти на нормативни актове, изпратени от други държавни органи за съгласуване; 9. изготвя проекти на договори, свързани с дейността на ЦАТИП, и дава становища по законосъобразността на проекти на договори, в които ЦАТИП е страна; 10. изготвя правни становища по сигнали и предложения по реда на Административнопроцесуалния кодекс и по заявления по Закона за достъп до обществена информация ; 11. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 14. (1) Финансовият контрольор е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Финансовият контрольор подпомага началника на ЦАТИП, като: 1. осъществява финансов контрол на цялостната финансова дейност, включително предварителен контрол по законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор , методическите указания на министъра на финансите по прилагането му, Закона за вътрешния одит в публичния сектор , вътрешните актове на Министерството на отбраната и заповедите на началника на ЦАТИП на всички документи и действия преди вземане на решение за поемане на задължения и извършване на разход; 2. изразява мнение относно законността в писмен вид, като своевременно попълва контролни листове и регистри на финансовия контрольор; 3. осъществява контролни функции по прилагане на законодателството чрез проверки и документиране на резултатите с цел гарантиране на разумна увереност на неговото спазване; 4. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 15. (1) Финансовата служба се ръководи от главен счетоводител, който е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Главният счетоводител подпомага началника на ЦАТИП, като: 1. изготвя счетоводната политика на ЦАТИП, съобразена със счетоводната политика на Министерството на отбраната; 2. осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 3. организира и извършва текущото планиране, разпределение, контрол, разходване и отчитане на финансовите средства по утвърдения бюджет, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на материалното осигуряване на ежедневната дейност; 4. организира и осигурява финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на личния състав; 5. осъществява политиката на ЦАТИП за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира счетоводния отчет на дълготрайни активи и материални запаси, осигурени за дейността на ЦАТИП; 8. участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 9. извършва проверки, определени в съответствие със Закона за счетоводството и актовете на министъра на отбраната; 10. изготвя и обобщава месечни заявки за финансови средства на ЦАТИП и ги представя за одобрение в дирекция \"Планиране, програмиране и бюджет\" - МО; 11. изготвя обобщени периодични и годишни анализи, отчети, проекти на заповеди, доклади, сведения и други документи, свързани с финансовото осигуряване; 12. участва в изготвянето на проекти на административни актове на началника на ЦАТИП по въпросите, свързани с финансово-счетоводната дейност; 13. организира финансово-счетоводното обслужване при доставки/услуги, свързани с изпълнение на обществени поръчки за нуждите на ЦАТИП, и на приходите от стопанска дейност; 14. ръководи звено \"Счетоводен отчет на финансови и материални ресурси\" в ЦАТИП; 15. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Чл. 16. (1) Старшият експерт \"Връзки с обществеността\" е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Старшият експерт \"Връзки с обществеността\" подпомага началника на ЦАТИП по медийните въпроси, като: 1. подготвя експертни анализи по ефективността на медийното представяне на началника на ЦАТИП; 2. следи и анализира предавания и публикации в централните и регионалните медии, като при негативни, неверни или неточни внушения предлага действия за реакция; 3. организира пресконференции, брифинги, интервюта и официални изявления на началника на ЦАТИП по установения ред; 4. организира и поддържа връзка с регионалните средства за масова информация, отразяващи дейността на ЦАТИП; 5. участва в събирането и представянето на обективна и своевременна информация в отговор на въпроси от представители на медиите и питания на граждани; 6. подготвя съобщения до медиите, писмени отговори на журналистически въпроси, предложения и искания, отправени от граждани и обществени организации, и след съгласуване с началника на ЦАТИП организира разпространението им; 7. поддържа интернет страницата на ЦАТИП; 8. организира акредитирането, регистрирането и придружаването на представителите на медиите при посещения в ЦАТИП; 9. участва в организирането, подготовката и провеждането на дните на отворени врати в ЦАТИП; 10. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП. Раздел V. Щаб Чл. 17. Отделение \"Личен състав\" подпомага началника на ЦАТИП при организирането и ръководството на кадровата политика, подготовката и повишаването на квалификацията на личния състав, като: 1. участва в разработването на организационно-щатната структура на ЦАТИП, изготвя и актуализира длъжностните разписания в ЦАТИП; 2. участва в организиране на набирането, назначаването и длъжностното развитие на военнослужещите и цивилните служители в ЦАТИП и ги води на отчет; 3. участва в изготвянето на документи, свързани с възникването, изменянето и прекратяването на правоотношенията по изпълнението на военна служба, оформя, води и съхранява служебните дела и азбучните служебни карти на военнослужещите в ЦАТИП; 4. участва в изготвянето на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, както и оформя, води и съхранява трудовите досиета на цивилните служители в ЦАТИП; 5. планира обучението и подготовката, включително и повишаването на професионалната квалификация, на личния състав в ЦАТИП; 6. изготвя проекти на предложения на началника на ЦАТИП до министъра на отбраната за провеждане на обучение на служители от ЦАТИП във военни и граждански учебни заведения в страната и в чужбина; 7. координира дейностите по отношение на социалната адаптация на военнослужещите от ЦАТИП с дирекция \"Социална политика\" в Министерството на отбраната; 8. изготвя предложения за мотивиране и подобряване качеството на живот на личния състав от ЦАТИП; 9. участва в изготвянето на плановете за бойна готовност, дейността на ЦАТИП и др.; 10. изготвя отчети, справки, доклади, анализи, заявки, ведомости и други по личния състав; 11. отговаря за правилното съхранение и водене на всички документи, свързани с назначаването и освобождаването на личния състав на ЦАТИП; 12. организира и ръководи правилната експлоатация на сигнално-охранителните системи в ЦАТИП; 13. контролира техническото състояние на сигнално-охранителните системи в ЦАТИП; 14. участва във воденето и отчетността на техническата документация на сигнално-охранителните апаратури; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 18. Отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" подпомага началника на ЦАТИП при упражняване правомощията му на ръководител на Отбранителната програма на ЦАТИП, като: 1. реализира функциите на началника на ЦАТИП като второстепенен разпоредител с бюджет и като администратор на бюджетни приходи съгласно годишните бюджетни указания на министъра на отбраната; 2. подпомага началника на ЦАТИП в управлението на процесите на планиране, програмиране, управление и отчет на разходите за отбранителни ресурси, осигуряващи дейността на ЦАТИП; 3. разработва целите и приоритетите на Отбранителната програма на ЦАТИП и изготвя бюджетни прогнози и програмния меморандум на ЦАТИП съгласно основните планиращи документи в Министерството на отбраната; 4. извършва разпределение на утвърдените средства по параграфи от ЕБК; 5. подготвя предложения за промяна и актуализира състоянието на бюджета на ЦАТИП съгласно нормативно установените условия и процедурите в МО; 6. изготвя отчетите за степента на изпълнението на програмния меморандум; 7. организира процеса за управление на риска в Отбранителната програма на ЦАТИП; 8. изготвя Единния финансов план за МТО и предложения за изменението му в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 9. изготвя отчета за Единния финансов план за МТО в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 10. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта им за ЦАТИП; 11. организира изготвянето на договори, свързани с дейността на ЦАТИП, води досиета и регистър за сключените договори; 12. организира придобиването на дълготрайните материални и нематериални активи и материалните запаси за нуждите на ЦАТИП; 13. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с изпълнение функциите и дейността на ЦАТИП; 14. отговаря за планирането, организацията, провеждането и контрола на обществените поръчки и сключените договори, върху планирането, осигуряването, правилното отчитане на финансовите средства и изпълнението на финансовите задължения по договорите; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Чл. 19. Комуникационно-информационният възел: 1. осигурява обмен на информация с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната и между структурните звена на ЦАТИП с изградените вътрешни телефонни комуникации, радиомрежи и автоматизирани системи за управление; 2. осигурява предоставянето на комуникационната и информационната техника в ЦАТИП; 3. води документален отчет на комуникационната и информационната техника; 4. отговаря за техническата изправност и правилната експлоатация на комуникационната и информационната техника; 5. изпълнява и други функции и задачи, възложени от началника на ЦАТИП. Раздел VI. Изпитвателни структурни звена Чл. 20. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Изпитвателните структурни звена са подчинени на началника на сектор изпитвания. Чл. 21. Изпитвателните структурни звена извършват полигонни и лабораторни изпитвания на ОБВВПИ и свързаните с тях дейности, както следва: 1. изпитвания на ОБВВПИ и елементи за тях съгласно годишния план или извънпланово; 2. изпитвания на опитни образци ОБВВПИ и елементи за тях в процеса на разработването им; 3. изпитвания на ОБВВПИ и елементи за тях в процеса на тяхното производство, приемане на въоръжение или приемане при доставка; 4. провеждане на демонстрационни стрелби; 5. обезопасяване и поддържане на стрелбищното поле; 6. топогеодезическа подготовка на стрелбите; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП. Раздел VII. Осигуряващи изпитванията структурни звена Чл. 22. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Осигуряващите структурни звена са подчинени на началника на сектор изпитвания. Чл. 23. Осигуряващите изпитванията структурни звена: 1. разработват планове, програми, отчети, разчети, справки и други документи; 2. подпомагат взаимодействието с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната по отношение на изпитванията на ОБВВПИ и елементи за тях; 3. оказват специализирана методическа и техническа помощ на изпитвателните подразделения; 4. определят потребностите от ОБВВПИ, военнотехнически имущества и разходни материални средства за тях, анализират, съхраняват, поддържат и водят отчет на състоянието и осигуреността им; 5. извършват дейностите, свързани с получаване, съхраняване, технически прегледи, регламентни работи, обслужване, ремонт и подготовка на ОБВВПИ; 6. изготвят списъци на излишните ОБВВПИ и организират освобождаването от тях; 7. осъществяват метеорологично осигуряване на изпитванията и контрол за качеството на атмосферния въздух; 8. поддържат информационна база данни за резултатите от проведените изпитвания; 9. изпълняват други функции и задачи, възложени им от началника на ЦАТИП. Раздел VIII. Обслужващи структурни звена Чл. 24. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Обслужващите структурни звена са подчинени на началника на сектор логистика. Чл. 25. Обслужващите структурни звена са отговорни за планирането на потребностите, придобиването, съхранението, разпределението, използването по предназначение, обслужването, ремонта и отчитането на материални ресурси с общо предназначение в ЦАТИП, като: 1. планират комплектуването и осъществяват контрол върху съхранението и използването по предназначение; 2. организират експлоатацията, обслужването и ремонта; 3. подпомагат отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" при провеждане на процедури за възлагане на обществени поръчки; 4. определят потребностите, анализират и водят отчет на състоянието и осигуреността; 5. организират създаването и поддържането на войсковите запаси; 6. организират извършването на ремонти и развитието на военната инфраструктура; 7. организират експлоатацията, ремонта и поддръжката на пътните превозни средства; 8. осъществяват ремонта и поддръжката на сградния фонд; 9. извършват противопожарното и медицинското осигуряване; 10. изготвят разчети, справки, отчети, анализи и други документи; 11. изготвят списъци на излишните движими вещи и организират освобождаването от тях; 12. изпълняват други функции и задачи, възложени от началника на ЦАТИП. Раздел IX. Личен състав и квалификация Чл. 26. Личният състав на ЦАТИП се състои от военнослужещи и цивилни служители с обща численост, определена в длъжностното разписание. Чл. 27. (1) Статутът на военнослужещите в ЦАТИП се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статутът на цивилните служители в ЦАТИП се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България . Чл. 28. (1) Обучението и квалификацията на личния състав от ЦАТИП се осъществява чрез: 1. обучение във висши военни или граждански училища в страната и в чужбина; 2. обучение в курсове за придобиване, повишаване на квалификацията и преквалификация. (2) За обучение във висши военни или граждански училища военнослужещите и цивилните служители от ЦАТИП могат да кандидатстват и да се обучават за придобиване на образователно-квалификационна степен след получаване на разрешение от министъра на отбраната или оправомощени от него лица. (3) Военнослужещите и цивилните служители от ЦАТИП, неполучили разрешение за обучение за придобиване на образователно-квалификационна степен във висши военни или граждански училища по ал. 2, могат да се обучават за собствена сметка, без да ползват допълнителен платен отпуск при условията на Кодекса на труда . Глава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Раздел I. Общи положения Чл. 29. Организацията на дейността в ЦАТИП се осъществява в съответствие с този правилник и заповеди на началника на ЦАТИП. Чл. 30. (1) Дейността на ЦАТИП се осъществява въз основа на годишни и месечни планове и програми. (2) За дейностите, свързани с изпитванията на ОБВВПИ, се изготвят отделни планове. (3) Плановете и програмите се изготвят въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната; 2. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 3. заявки от физически, юридически лица и организации; 4. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на ЦАТИП се утвърждава от министъра на отбраната по предложение на началника на ЦАТИП, а останалите планове и програми се утвърждават от началника на ЦАТИП. Чл. 31. По указания на министъра на отбраната ЦАТИП изготвя и/или участва в изготвянето на други планове, програми и отчети. Чл. 32. (1) Ръководителите на структурните звена в ЦАТИП са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Освен определените им функции ръководителите на структурните звена изпълняват и други задачи, свързани с тяхната компетентност, възложени им от началника на ЦАТИП. Чл. 33. Организацията, изпълнението и отчитането на документооборота, административно-правните и финансово-стопанските дейности в ЦАТИП се определят със заповед на началника на ЦАТИП. Чл. 34. Планирането, организацията, изпълнението и отчитането на дейностите, свързани с изпитванията на ОБВВПИ в ЦАТИП, се определят със заповед на началника на ЦАТИП. Чл. 35. (1) Работното време на личния състав в ЦАТИП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време се определят със заповед на началника на ЦАТИП. (3) Началникът на ЦАТИП със заповед може да определи ненормирано работно време за цивилни служители на определени длъжности при спазване на нормите за междудневна и седмична почивка. Чл. 36. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на ЦАТИП и се оповестява на общодостъпно място. Чл. 37. Пропускателният режим за длъжностни лица и граждани се определя със заповед на началника на ЦАТИП. Раздел II. Планиране на изпитванията Чл. 38. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се планират след приоритизиране на заявените потребности от изпитвания, като се изготвя план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ през съответната календарна година (годишен план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП). Чл. 39. Годишният план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП се разработва на основание заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната, и се утвърждава от министъра на отбраната или упълномощено от него длъжностно лице. Чл. 40. Изпитванията на ОБВВПИ за нуждите на външни за Министерството на отбраната организации, физически или юридически лица са непланирани и се извършват на основание сключен договор с ЦАТИП. Раздел III. Организиране и осъществяване на изпитванията Чл. 41. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се организират и осъществяват в съответствие с годишния план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП. Чл. 42. Непланирани изпитвания на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се извършват на основание на заповед на министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната. Чл. 43. Изпитванията на ОБВВПИ за нуждите на физически, юридически лица и организации се извършват на основание сключен договор с ЦАТИП. Раздел IV. Оценка на резултатите от изпитванията. Отчитане на изпитванията Чл. 44. (1) За оценка на резултатите, получени при изпитванията на ОБВВПИ, със заповед на началника на ЦАТИП се създава постоянно действаща работна група за оценка на резултатите, получени при изпитванията на ОБВВПИ. (2) Редът за осъществяване на дейността на работната група по ал. 1 се регламентира със заповед на началника на ЦАТИП. Чл. 45. Веднъж на всеки три месеца се провежда съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\" по въпроси, свързани с оценка и анализ на резултатите, получени при изпитванията на ОБВВПИ. Чл. 46. (1) За изпълнението на годишния план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия в ЦАТИП се изготвя отчет. (2) Отчетът по ал. 1 се изготвя от работната група по чл. 44, ал. 1 и се разглежда, обсъжда и приема на съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\". Чл. 47. Отчетът по чл. 46, ал. 1 се представя на министъра на отбраната. Раздел V. Взаимодействие на ЦАТИП с други държавни органи и организации в страната и в чужбина Чл. 48. (1) При изпълнение на задачите си ЦАТИП взаимодейства с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и други органи на изпълнителната власт. (2) Взаимодействието се осъществява в съответствие с действащото законодателство на основата на сключени договори, споразумения или други документи. Чл. 49. Взаимодействието на ЦАТИП с други организации в страната и в чужбина включва: 1. дейностите, свързани с изпитванията на ОБВВПИ; 2. обмен на специалисти и/или консултанти за обучение; 3. осъществяване на сътрудничество с национални и чуждестранни организации (в т.ч. на НАТО и ЕС) със сходен предмет на дейност; 4. участие на личния състав в семинари, симпозиуми, конференции, курсове и др. Раздел VI. Финансово осигуряване на дейността на ЦАТИП Чл. 50. (1) Издръжката на ЦАТИП се формира от субсидия от централния бюджет и от собствени приходи. (2) Приходите от собствена дейност на ЦАТИП се набират от: 1. извършване на услуги на физически, юридически лица и организации; 2. отдаване под наем на вещи и имоти при спазване разпоредбите на ЗДС и ППЗДС ; 3. национални и международни фондове, проекти и програми; 4. дарения. (3) Администрирането на приходите се организира със заповед на началника на ЦАТИП. Допълнителни разпоредби § 1. По смисъла на този правилник: 1. \" Полигонни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на ОБВВПИ и техните елементи чрез стрелба съобразно изискванията на конкретната техническа и конструктивна документация. 2. \" Лабораторни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на БВВПИ посредством физикохимични методи съобразно изискванията на конкретната техническа и конструктивна документация. 3. \" Демонстрационни стрелби \" е показване възможностите на ОБВВПИ и ефекта от действието им. Заключителни разпоредби § 2. Този правилник се издава на основание чл. 105в, ал. 3 от Закона за отбраната и въоръжените сили на Република България . § 3. Правилникът влиза в сила от 1 юли 2017 г. Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН (ОБН. - ДВ, БР. 70 ОТ 2019 Г., В СИЛА ОТ 01.01.2019 Г.) § 9. Правилникът влиза в сила от 1.01.2019 г.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН\n\nВ сила от 01.07.2017 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 56 от 11 Юли 2017г. , изм. ДВ. бр. 70 от 3 Септември 2019г.\n\nОбн. ДВ. бр. 56 от 11 Юли 2017г. , изм. ДВ. бр. 70 от 3 Септември 2019г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Централния артилерийски технически изпитателен полигон, наричан по-нататък \"ЦАТИП\".\n\nЧл. 1. С този правилник се уреждат устройството и дейността на Централния артилерийски технически изпитателен полигон, наричан по-нататък \"ЦАТИП\".\n\nЧл. 2. (1) ЦАТИП е военно формирование от въоръжените сили на Република България за извършване на полигонни и лабораторни изпитвания на оръжие, боеприпаси, взривни вещества и пиротехнически изделия (ОБВВПИ). (2) ЦАТИП е юридическо лице на бюджетна издръжка към министъра на отбраната. (3) Началникът на ЦАТИП е второстепенен разпоредител с бюджет към министъра на отбраната.\n\nЧл. 2. (1) ЦАТИП е военно формирование от въоръжените сили на Република България за извършване на полигонни и лабораторни изпитвания на оръжие, боеприпаси, взривни вещества и пиротехнически изделия (ОБВВПИ).\n\n(2) ЦАТИП е юридическо лице на бюджетна издръжка към министъра на отбраната.\n\n(3) Началникът на ЦАТИП е второстепенен разпоредител с бюджет към министъра на отбраната.\n\nЧл. 3. Дейността на ЦАТИП се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България , Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Кодекса на труда , Наредбата за условията и реда за осъществяване на дейностите, свързани с оръжията, боеприпасите, взривните вещества и пиротехническите изделия и контрола над тях във и от въоръжените сили на Република България , действащото законодателство в Република България, нормативните и административните актове на министъра на отбраната.\n\nЧл. 3. Дейността на ЦАТИП се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България , Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Кодекса на труда , Наредбата за условията и реда за осъществяване на дейностите, свързани с оръжията, боеприпасите, взривните вещества и пиротехническите изделия и контрола над тях във и от въоръжените сили на Република България , действащото законодателство в Република България, нормативните и административните актове на министъра на отбраната.\n\nЧл. 4. (1) ЦАТИП поддържа и развива способности за изпълнение на задачи, свързани с полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях. (2) ЦАТИП извършва полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и за нуждите на други физически, юридически лица и организации. (3) ЦАТИП организира и провежда демонстрационни стрелби.\n\nЧл. 4. (1) ЦАТИП поддържа и развива способности за изпълнение на задачи, свързани с полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях.\n\n(2) ЦАТИП извършва полигонни и лабораторни изпитвания на ОБВВПИ и елементи за тях за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната, както и за нуждите на други физически, юридически лица и организации.\n\n(3) ЦАТИП организира и провежда демонстрационни стрелби.\n\nГлава втора. СТРУКТУРА, ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ\n\nГлава втора. СТРУКТУРА, ЛИЧЕН СЪСТАВ И КВАЛИФИКАЦИЯ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 5. Структурата и длъжностното разписание на ЦАТИП се утвърждават от министъра на отбраната по предложение на началника на ЦАТИП.\n\nЧл. 5. Структурата и длъжностното разписание на ЦАТИП се утвърждават от министъра на отбраната по предложение на началника на ЦАТИП.\n\nЧл. 6. ЦАТИП е структуриран в управление, щаб и изпитвателни, осигуряващи и обслужващи структурни звена.\n\nЧл. 6. ЦАТИП е структуриран в управление, щаб и изпитвателни, осигуряващи и обслужващи структурни звена.\n\nЧл. 7. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Управлението на ЦАТИП се състои от началник, началник на щаба, началник на сектор изпитвания и началник на сектор логистика.\n\nЧл. 7. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Управлението на ЦАТИП се състои от началник, началник на щаба, началник на сектор изпитвания и началник на сектор логистика.\n\nРаздел II. Началник на ЦАТИП\n\nРаздел II. Началник на ЦАТИП\n\nЧл. 8. (1) ЦАТИП се представлява от началник. Началникът на ЦАТИП е военнослужещ и се назначава от министъра на отбраната. (2) Началникът на ЦАТИП е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на ЦАТИП. (3) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) При осъществяване на своите правомощия началникът на ЦАТИП се подпомага от началник на щаба, началник на сектор изпитвания и началник на сектор логистика. (4) Началникът на ЦАТИП: 1. организира, ръководи, контролира и отговаря за цялостната дейност на ЦАТИП; 2. представлява ЦАТИП пред физически и юридически лица, организации и учреждения в страната и в чужбина; 3. организира взаимодействието на ЦАТИП с административните звена в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия; 4. разпределя и администрира предоставения бюджет на ЦАТИП; 5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на ЦАТИП; 6. ръководи и контролира разработването на програми и планове за дейността на ЦАТИП и отчита тяхното изпълнение; 7. утвърждава програми и методики за изпитванията на ОБВВПИ и елементи за тях, изготвени от ЦАТИП или съвместно с Института по отбрана \"Професор Цветан Лазаров\"; 8. представя на министъра на отбраната за утвърждаване план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната; 9. представя на министъра на отбраната отчет за извършените полигонни и лабораторни изпитвания на ОБВВПИ за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната през изтеклата година; 10. организира управлението и използването на предоставените му за управление имоти и вещи - държавна собственост; 11. утвърждава вътрешните актове за организацията на дейността на ЦАТИП; 12. командирова личния състав на ЦАТИП в страната; 13. организира и провежда процедури за възлагане на обществени поръчки за потребностите на ЦАТИП и сключва договори с избраните изпълнители; 14. сключва договори, свързани с осъществяването на дейността на ЦАТИП за нуждите на физически, юридически лица и организации; 15. осигурява условия за подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси; 16. утвърждава длъжностните характеристики на личния състав на ЦАТИП с изключение на тази на председателя на работната група за изготвянето на длъжностни характеристики; 17. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, а при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба; 18. упражнява и други правомощия, определени с нормативните актове или възложени му от министъра на отбраната. (5) При изпълнение на правомощията си началникът на ЦАТИП издава заповеди. (6) Правомощията на началника на ЦАТИП при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед военнослужещ за всеки конкретен случай.\n\nЧл. 8. (1) ЦАТИП се представлява от началник. Началникът на ЦАТИП е военнослужещ и се назначава от министъра на отбраната.\n\n(2) Началникът на ЦАТИП е пряко подчинен на министъра на отбраната. Той е пряк ръководител на целия личен състав на ЦАТИП.\n\n(3) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) При осъществяване на своите правомощия началникът на ЦАТИП се подпомага от началник на щаба, началник на сектор изпитвания и началник на сектор логистика.\n\n(4) Началникът на ЦАТИП:\n\n1. организира, ръководи, контролира и отговаря за цялостната дейност на ЦАТИП;\n\n2. представлява ЦАТИП пред физически и юридически лица, организации и учреждения в страната и в чужбина;\n\n3. организира взаимодействието на ЦАТИП с административните звена в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия;\n\n4. разпределя и администрира предоставения бюджет на ЦАТИП;\n\n5. представя на министъра на отбраната периодични и годишни отчети за изпълнението на бюджета на ЦАТИП;\n\n6. ръководи и контролира разработването на програми и планове за дейността на ЦАТИП и отчита тяхното изпълнение;\n\n7. утвърждава програми и методики за изпитванията на ОБВВПИ и елементи за тях, изготвени от ЦАТИП или съвместно с Института по отбрана \"Професор Цветан Лазаров\";\n\n8. представя на министъра на отбраната за утвърждаване план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната;\n\n9. представя на министъра на отбраната отчет за извършените полигонни и лабораторни изпитвания на ОБВВПИ за нуждите на Българската армия и структурите на пряко подчинение на министъра на отбраната през изтеклата година;\n\n10. организира управлението и използването на предоставените му за управление имоти и вещи - държавна собственост;\n\n11. утвърждава вътрешните актове за организацията на дейността на ЦАТИП;\n\n12. командирова личния състав на ЦАТИП в страната;\n\n13. организира и провежда процедури за възлагане на обществени поръчки за потребностите на ЦАТИП и сключва договори с избраните изпълнители;\n\n14. сключва договори, свързани с осъществяването на дейността на ЦАТИП за нуждите на физически, юридически лица и организации;\n\n15. осигурява условия за подготовката, повишаването на квалификацията и ефективното използване на човешките ресурси;\n\n16. утвърждава длъжностните характеристики на личния състав на ЦАТИП с изключение на тази на председателя на работната група за изготвянето на длъжностни характеристики;\n\n17. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение, а при оправомощаване от министъра на отбраната - сключва, изменя и прекратява договорите за военна служба с военнослужещите, назначава ги и ги освобождава от длъжност и от военна служба;\n\n18. упражнява и други правомощия, определени с нормативните актове или възложени му от министъра на отбраната.\n\n(5) При изпълнение на правомощията си началникът на ЦАТИП издава заповеди.\n\n(6) Правомощията на началника на ЦАТИП при негово отсъствие или когато ползва законоустановен отпуск, се осъществяват от определен с негова писмена заповед военнослужещ за всеки конкретен случай.\n\nРаздел III. Управление\n\nРаздел III. Управление\n\nЧл. 9. (1) Началникът на щаба е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на целия личен състав. (2) Началникът на щаба освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България, отговаря за: 1. организиране изпълнението на административните актове на министъра на отбраната и на началника на ЦАТИП; 2. организирането, подготовката, разработването и изпълнението на годишния и месечните планове за дейността на ЦАТИП; 3. организирането, създаването и поддържането на войсковите запаси; 4. координиране дейността на структурните звена на ЦАТИП и взаимодействието с административните звена на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, държавните органи, ведомства и организации; 5. координиране дейностите по осъществяване на ефективно управление на материално-техническите и финансовите средства на ЦАТИП, като отправя предложение до началника на ЦАТИП, свързано с осигуряването на баланс между наличните ресурси и извършваните разходи; 6. контролиране спазването на вътрешния трудов ред и дисциплината в ЦАТИП; 7. дейностите по управление на риска в отбранителната програма, координира разработването и изпълнението на програмния меморандум; 8. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 9. (1) Началникът на щаба е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на целия личен състав.\n\n(2) Началникът на щаба освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България, отговаря за:\n\n1. организиране изпълнението на административните актове на министъра на отбраната и на началника на ЦАТИП;\n\n2. организирането, подготовката, разработването и изпълнението на годишния и месечните планове за дейността на ЦАТИП;\n\n3. организирането, създаването и поддържането на войсковите запаси;\n\n4. координиране дейността на структурните звена на ЦАТИП и взаимодействието с административните звена на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, държавните органи, ведомства и организации;\n\n5. координиране дейностите по осъществяване на ефективно управление на материално-техническите и финансовите средства на ЦАТИП, като отправя предложение до началника на ЦАТИП, свързано с осигуряването на баланс между наличните ресурси и извършваните разходи;\n\n6. контролиране спазването на вътрешния трудов ред и дисциплината в ЦАТИП;\n\n7. дейностите по управление на риска в отбранителната програма, координира разработването и изпълнението на програмния меморандум;\n\n8. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. планирането и организирането на полигонните и лабораторните изпитвания; 2. своевременното и качествено провеждане на изпитванията; 3. обработката на резултатите от изпитванията; 4. изготвянето на справки, отчети, анализи, доклади и др., свързани с изпитванията; 5. изготвянето на становища и предложения относно дейностите, свързани с изпитванията, и по отношение на получените резултати; 6. правилното съхранение и отчет на ОБВВПИ, числящи се на ЦАТИП; 7. организиране създаването и поддържането на войсковите запаси от ОБВВПИ, военнотехнически имущества и разходни материали за тях; 8. подготовката на ОБВВПИ и технологичното оборудване за изпитванията; 9. заявяването на необходимите ОБВВПИ, прибори, апаратура и материали за провеждането на полигонните и лабораторните изпитвания; 10. организацията на метрологичното осигуряване на ЦАТИП; 11. окомплектоването на ЦАТИП с необходимата техническа документация за провеждане на изпитванията; 12. разработването на плана за полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП; 13. изготвянето на спецификации към договори за изпитвания на ОБВВПИ и елементи за тях за нуждите на външни за Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната организации, юридически и физически лица; 14. спазването на изискванията по осигуряване на здравословни и безопасни условия на труд при извършване на дейностите, свързани с изпитванията; 15. точното спазване на изискванията на програмите и методиките, техническите условия за изпитванията, националните, военните и отрасловите стандарти и технологичните процеси при провеждане на изпитванията; 16. обработката на резултатите от изпитванията; 17. правилното и пълно оформяне на документите, свързани с проведените изпитвания; 18. дейностите, свързани с поддържането и обезопасяването на стрелбищното поле; 19. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури.\n\n(2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор изпитвания освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за:\n\n1. планирането и организирането на полигонните и лабораторните изпитвания;\n\n2. своевременното и качествено провеждане на изпитванията;\n\n3. обработката на резултатите от изпитванията;\n\n4. изготвянето на справки, отчети, анализи, доклади и др., свързани с изпитванията;\n\n5. изготвянето на становища и предложения относно дейностите, свързани с изпитванията, и по отношение на получените резултати;\n\n6. правилното съхранение и отчет на ОБВВПИ, числящи се на ЦАТИП;\n\n7. организиране създаването и поддържането на войсковите запаси от ОБВВПИ, военнотехнически имущества и разходни материали за тях;\n\n8. подготовката на ОБВВПИ и технологичното оборудване за изпитванията;\n\n9. заявяването на необходимите ОБВВПИ, прибори, апаратура и материали за провеждането на полигонните и лабораторните изпитвания;\n\n10. организацията на метрологичното осигуряване на ЦАТИП;\n\n11. окомплектоването на ЦАТИП с необходимата техническа документация за провеждане на изпитванията;\n\n12. разработването на плана за полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП;\n\n13. изготвянето на спецификации към договори за изпитвания на ОБВВПИ и елементи за тях за нуждите на външни за Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната организации, юридически и физически лица;\n\n14. спазването на изискванията по осигуряване на здравословни и безопасни условия на труд при извършване на дейностите, свързани с изпитванията;\n\n15. точното спазване на изискванията на програмите и методиките, техническите условия за изпитванията, националните, военните и отрасловите стандарти и технологичните процеси при провеждане на изпитванията;\n\n16. обработката на резултатите от изпитванията;\n\n17. правилното и пълно оформяне на документите, свързани с проведените изпитвания;\n\n18. дейностите, свързани с поддържането и обезопасяването на стрелбищното поле;\n\n19. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури. (2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за: 1. материално-техническото, битовото и транспортното осигуряване на ЦАТИП; 2. комплектуването с дълготрайните материални и нематериални активи и материалните запаси с общо предназначение и осъществява контрол върху съхранението и експлоатацията им; 3. експлоатацията, ремонта и поддръжката на техниката и материалните средства с общо предназначение в ЦАТИП; 4. получаването, разпределянето, съхранението и отчетността на дълготрайните материални и нематериални активи и материалните запаси с общо предназначение за нуждите на ЦАТИП; 5. създаването и поддържането на войсковите запаси от материални ресурси с общо предназначение; 6. социално-битовото осигуряване и аварийната и пожарната безопасност; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 11. (1) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика е военнослужещ и е непосредствено подчинен на началника на ЦАТИП. Той е пряк началник на личния състав от подчинените му структури.\n\n(2) (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Началникът на сектор логистика освен задълженията, определени в Устава за войсковата служба на въоръжените сили на Република България , отговаря за:\n\n1. материално-техническото, битовото и транспортното осигуряване на ЦАТИП;\n\n2. комплектуването с дълготрайните материални и нематериални активи и материалните запаси с общо предназначение и осъществява контрол върху съхранението и експлоатацията им;\n\n3. експлоатацията, ремонта и поддръжката на техниката и материалните средства с общо предназначение в ЦАТИП;\n\n4. получаването, разпределянето, съхранението и отчетността на дълготрайните материални и нематериални активи и материалните запаси с общо предназначение за нуждите на ЦАТИП;\n\n5. създаването и поддържането на войсковите запаси от материални ресурси с общо предназначение;\n\n6. социално-битовото осигуряване и аварийната и пожарната безопасност;\n\n7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nРаздел IV. Пряко подчинени структурни звена и длъжности на началника на ЦАТИП\n\nРаздел IV. Пряко подчинени структурни звена и длъжности на началника на ЦАТИП\n\nЧл. 12. (1) Отделение \"Сигурност на информацията\" се ръководи от началник, който е военнослужещ и изпълнява функциите на служител по сигурността на информацията за организационната единица ЦАТИП. Началникът на отделение \"Сигурност на информацията\" е непосредствено подчинен на началника на ЦАТИП. (2) Началникът на отделение \"Сигурност на информацията\" отговаря непосредствено за защитата на класифицираната информация в ЦАТИП, като: 1. осигурява изпълнението на изискванията за защита на класифицираната информация, създавана, обработвана, съхранявана и разпространявана в ЦАТИП съгласно Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане; 2. участва в процеса на акредитация на автоматизирани информационни системи (АИС), в които се създава, обработва, съхранява и разпространява класифицирана информация; 3. организира обучението на личния състав от ЦАТИП по видовете сигурност на класифицираната информация; 4. разработва и организира изпълнението на плана за защита на класифицираната информация при извънредно положение, военно положение и/или положение на война; 5. организира и осигурява процеса на разкриването и закриването на регистратури за национална и чуждестранна класифицирана информация, регистратура за криптографски материали и ключове и криптографски пост; 6. осъществява контрол по спазване на изискванията за защита по различните видове сигурност на класифицираната информация в ЦАТИП; 7. участва в процеса по въвеждане в експлоатация на нови и организира съхранението, експлоатацията, осигуряването и поддръжката с личен състав на съществуващите мрежи и системи; 8. организира и провежда дейности за предотвратяване на нерегламентиран достъп до класифицираната информация; 9. организира документално-информационното обслужване на ЦАТИП; 10. организира съхранението, разпределението и отчитането на криптографските материали, средства и ключове; 11. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 12. (1) Отделение \"Сигурност на информацията\" се ръководи от началник, който е военнослужещ и изпълнява функциите на служител по сигурността на информацията за организационната единица ЦАТИП. Началникът на отделение \"Сигурност на информацията\" е непосредствено подчинен на началника на ЦАТИП.\n\n(2) Началникът на отделение \"Сигурност на информацията\" отговаря непосредствено за защитата на класифицираната информация в ЦАТИП, като:\n\n1. осигурява изпълнението на изискванията за защита на класифицираната информация, създавана, обработвана, съхранявана и разпространявана в ЦАТИП съгласно Закона за защита на класифицираната информация и подзаконовите актове по неговото прилагане;\n\n2. участва в процеса на акредитация на автоматизирани информационни системи (АИС), в които се създава, обработва, съхранява и разпространява класифицирана информация;\n\n3. организира обучението на личния състав от ЦАТИП по видовете сигурност на класифицираната информация;\n\n4. разработва и организира изпълнението на плана за защита на класифицираната информация при извънредно положение, военно положение и/или положение на война;\n\n5. организира и осигурява процеса на разкриването и закриването на регистратури за национална и чуждестранна класифицирана информация, регистратура за криптографски материали и ключове и криптографски пост;\n\n6. осъществява контрол по спазване на изискванията за защита по различните видове сигурност на класифицираната информация в ЦАТИП;\n\n7. участва в процеса по въвеждане в експлоатация на нови и организира съхранението, експлоатацията, осигуряването и поддръжката с личен състав на съществуващите мрежи и системи;\n\n8. организира и провежда дейности за предотвратяване на нерегламентиран достъп до класифицираната информация;\n\n9. организира документално-информационното обслужване на ЦАТИП;\n\n10. организира съхранението, разпределението и отчитането на криптографските материали, средства и ключове;\n\n11. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 13. (1) Младшият юрисконсулт е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Младшият юрисконсулт подпомага началника на ЦАТИП, като: 1. организира и осъществява правната дейност и съдейства за правилното прилагане на законодателството; 2. изготвя становища по законосъобразността на проектите на административни актове на началника на ЦАТИП и по правни въпроси от компетентността на началника на ЦАТИП; 3. (изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на ЦАТИП, началника на щаба и началниците на сектори; 4. изготвя искови молби, жалби, възражения и молби за отмяна на влезли в сила решения по административни, граждански, трудови и наказателни дела; 5. осъществява процесуално представителство по дела, водени от и срещу ЦАТИП, и предприема действия за своевременното събиране на вземанията на ЦАТИП; 6. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на ЦАТИП; 7. подпомага началника на ЦАТИП при упражняване правото на управление върху предоставените на ЦАТИП имоти и вещи - държавна собственост; 8. участва в изготвянето на проекти на нормативни актове, уреждащи дейността на ЦАТИП, и дава становища по проекти на нормативни актове, изпратени от други държавни органи за съгласуване; 9. изготвя проекти на договори, свързани с дейността на ЦАТИП, и дава становища по законосъобразността на проекти на договори, в които ЦАТИП е страна; 10. изготвя правни становища по сигнали и предложения по реда на Административнопроцесуалния кодекс и по заявления по Закона за достъп до обществена информация ; 11. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 13. (1) Младшият юрисконсулт е цивилен служител и е непосредствено подчинен на началника на ЦАТИП.\n\n(2) Младшият юрисконсулт подпомага началника на ЦАТИП, като:\n\n1. организира и осъществява правната дейност и съдейства за правилното прилагане на законодателството;\n\n2. изготвя становища по законосъобразността на проектите на административни актове на началника на ЦАТИП и по правни въпроси от компетентността на началника на ЦАТИП;\n\n3. (изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) осигурява в правно отношение законосъобразното осъществяване на правомощията на началника на ЦАТИП, началника на щаба и началниците на сектори;\n\n4. изготвя искови молби, жалби, възражения и молби за отмяна на влезли в сила решения по административни, граждански, трудови и наказателни дела;\n\n5. осъществява процесуално представителство по дела, водени от и срещу ЦАТИП, и предприема действия за своевременното събиране на вземанията на ЦАТИП;\n\n6. осигурява в правно отношение дейността по възлагане на обществени поръчки за нуждите на ЦАТИП;\n\n7. подпомага началника на ЦАТИП при упражняване правото на управление върху предоставените на ЦАТИП имоти и вещи - държавна собственост;\n\n8. участва в изготвянето на проекти на нормативни актове, уреждащи дейността на ЦАТИП, и дава становища по проекти на нормативни актове, изпратени от други държавни органи за съгласуване;\n\n9. изготвя проекти на договори, свързани с дейността на ЦАТИП, и дава становища по законосъобразността на проекти на договори, в които ЦАТИП е страна;\n\n10. изготвя правни становища по сигнали и предложения по реда на Административнопроцесуалния кодекс и по заявления по Закона за достъп до обществена информация ;\n\n11. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 14. (1) Финансовият контрольор е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Финансовият контрольор подпомага началника на ЦАТИП, като: 1. осъществява финансов контрол на цялостната финансова дейност, включително предварителен контрол по законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор , методическите указания на министъра на финансите по прилагането му, Закона за вътрешния одит в публичния сектор , вътрешните актове на Министерството на отбраната и заповедите на началника на ЦАТИП на всички документи и действия преди вземане на решение за поемане на задължения и извършване на разход; 2. изразява мнение относно законността в писмен вид, като своевременно попълва контролни листове и регистри на финансовия контрольор; 3. осъществява контролни функции по прилагане на законодателството чрез проверки и документиране на резултатите с цел гарантиране на разумна увереност на неговото спазване; 4. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 14. (1) Финансовият контрольор е цивилен служител и е непосредствено подчинен на началника на ЦАТИП.\n\n(2) Финансовият контрольор подпомага началника на ЦАТИП, като:\n\n1. осъществява финансов контрол на цялостната финансова дейност, включително предварителен контрол по законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор , методическите указания на министъра на финансите по прилагането му, Закона за вътрешния одит в публичния сектор , вътрешните актове на Министерството на отбраната и заповедите на началника на ЦАТИП на всички документи и действия преди вземане на решение за поемане на задължения и извършване на разход;\n\n2. изразява мнение относно законността в писмен вид, като своевременно попълва контролни листове и регистри на финансовия контрольор;\n\n3. осъществява контролни функции по прилагане на законодателството чрез проверки и документиране на резултатите с цел гарантиране на разумна увереност на неговото спазване;\n\n4. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 15. (1) Финансовата служба се ръководи от главен счетоводител, който е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Главният счетоводител подпомага началника на ЦАТИП, като: 1. изготвя счетоводната политика на ЦАТИП, съобразена със счетоводната политика на Министерството на отбраната; 2. осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 3. организира и извършва текущото планиране, разпределение, контрол, разходване и отчитане на финансовите средства по утвърдения бюджет, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на материалното осигуряване на ежедневната дейност; 4. организира и осигурява финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на личния състав; 5. осъществява политиката на ЦАТИП за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина; 6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби; 7. организира счетоводния отчет на дълготрайни активи и материални запаси, осигурени за дейността на ЦАТИП; 8. участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове; 9. извършва проверки, определени в съответствие със Закона за счетоводството и актовете на министъра на отбраната; 10. изготвя и обобщава месечни заявки за финансови средства на ЦАТИП и ги представя за одобрение в дирекция \"Планиране, програмиране и бюджет\" - МО; 11. изготвя обобщени периодични и годишни анализи, отчети, проекти на заповеди, доклади, сведения и други документи, свързани с финансовото осигуряване; 12. участва в изготвянето на проекти на административни актове на началника на ЦАТИП по въпросите, свързани с финансово-счетоводната дейност; 13. организира финансово-счетоводното обслужване при доставки/услуги, свързани с изпълнение на обществени поръчки за нуждите на ЦАТИП, и на приходите от стопанска дейност; 14. ръководи звено \"Счетоводен отчет на финансови и материални ресурси\" в ЦАТИП; 15. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 15. (1) Финансовата служба се ръководи от главен счетоводител, който е цивилен служител и е непосредствено подчинен на началника на ЦАТИП.\n\n(2) Главният счетоводител подпомага началника на ЦАТИП, като:\n\n1. изготвя счетоводната политика на ЦАТИП, съобразена със счетоводната политика на Министерството на отбраната;\n\n2. осъществява счетоводната политика, като прилага двустранното счетоводно записване съгласно изискванията на Закона за счетоводството , организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби;\n\n3. организира и извършва текущото планиране, разпределение, контрол, разходване и отчитане на финансовите средства по утвърдения бюджет, като прилага принципите на законосъобразност, прозрачност, ефективност и ефикасност при финансирането на материалното осигуряване на ежедневната дейност;\n\n4. организира и осигурява финансово-счетоводното обслужване и дейностите, свързани с формирането и изплащането на възнагражденията, общественото и здравното осигуряване на личния състав;\n\n5. осъществява политиката на ЦАТИП за недопускане на злоупотреби и корупция, повишаване на прозрачността и финансовата дисциплина;\n\n6. осъществява финансовото осигуряване и счетоводната политика, като организира превантивния контрол и вътрешноведомствената финансова дейност и счетоводната отчетност съгласно действащите нормативни разпоредби;\n\n7. организира счетоводния отчет на дълготрайни активи и материални запаси, осигурени за дейността на ЦАТИП;\n\n8. участва в провеждането на инвентаризации и проверки в срокове и периодичност, определени в съответствие със Закона за счетоводството и вътрешноведомствените нормативни актове;\n\n9. извършва проверки, определени в съответствие със Закона за счетоводството и актовете на министъра на отбраната;\n\n10. изготвя и обобщава месечни заявки за финансови средства на ЦАТИП и ги представя за одобрение в дирекция \"Планиране, програмиране и бюджет\" - МО;\n\n11. изготвя обобщени периодични и годишни анализи, отчети, проекти на заповеди, доклади, сведения и други документи, свързани с финансовото осигуряване;\n\n12. участва в изготвянето на проекти на административни актове на началника на ЦАТИП по въпросите, свързани с финансово-счетоводната дейност;\n\n13. организира финансово-счетоводното обслужване при доставки/услуги, свързани с изпълнение на обществени поръчки за нуждите на ЦАТИП, и на приходите от стопанска дейност;\n\n14. ръководи звено \"Счетоводен отчет на финансови и материални ресурси\" в ЦАТИП;\n\n15. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 16. (1) Старшият експерт \"Връзки с обществеността\" е цивилен служител и е непосредствено подчинен на началника на ЦАТИП. (2) Старшият експерт \"Връзки с обществеността\" подпомага началника на ЦАТИП по медийните въпроси, като: 1. подготвя експертни анализи по ефективността на медийното представяне на началника на ЦАТИП; 2. следи и анализира предавания и публикации в централните и регионалните медии, като при негативни, неверни или неточни внушения предлага действия за реакция; 3. организира пресконференции, брифинги, интервюта и официални изявления на началника на ЦАТИП по установения ред; 4. организира и поддържа връзка с регионалните средства за масова информация, отразяващи дейността на ЦАТИП; 5. участва в събирането и представянето на обективна и своевременна информация в отговор на въпроси от представители на медиите и питания на граждани; 6. подготвя съобщения до медиите, писмени отговори на журналистически въпроси, предложения и искания, отправени от граждани и обществени организации, и след съгласуване с началника на ЦАТИП организира разпространението им; 7. поддържа интернет страницата на ЦАТИП; 8. организира акредитирането, регистрирането и придружаването на представителите на медиите при посещения в ЦАТИП; 9. участва в организирането, подготовката и провеждането на дните на отворени врати в ЦАТИП; 10. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 16. (1) Старшият експерт \"Връзки с обществеността\" е цивилен служител и е непосредствено подчинен на началника на ЦАТИП.\n\n(2) Старшият експерт \"Връзки с обществеността\" подпомага началника на ЦАТИП по медийните въпроси, като:\n\n1. подготвя експертни анализи по ефективността на медийното представяне на началника на ЦАТИП;\n\n2. следи и анализира предавания и публикации в централните и регионалните медии, като при негативни, неверни или неточни внушения предлага действия за реакция;\n\n3. организира пресконференции, брифинги, интервюта и официални изявления на началника на ЦАТИП по установения ред;\n\n4. организира и поддържа връзка с регионалните средства за масова информация, отразяващи дейността на ЦАТИП;\n\n5. участва в събирането и представянето на обективна и своевременна информация в отговор на въпроси от представители на медиите и питания на граждани;\n\n6. подготвя съобщения до медиите, писмени отговори на журналистически въпроси, предложения и искания, отправени от граждани и обществени организации, и след съгласуване с началника на ЦАТИП организира разпространението им;\n\n7. поддържа интернет страницата на ЦАТИП;\n\n8. организира акредитирането, регистрирането и придружаването на представителите на медиите при посещения в ЦАТИП;\n\n9. участва в организирането, подготовката и провеждането на дните на отворени врати в ЦАТИП;\n\n10. изпълнява в рамките на компетентността му и други функции и задачи, възложени от началника на ЦАТИП.\n\nРаздел V. Щаб\n\nРаздел V. Щаб\n\nЧл. 17. Отделение \"Личен състав\" подпомага началника на ЦАТИП при организирането и ръководството на кадровата политика, подготовката и повишаването на квалификацията на личния състав, като: 1. участва в разработването на организационно-щатната структура на ЦАТИП, изготвя и актуализира длъжностните разписания в ЦАТИП; 2. участва в организиране на набирането, назначаването и длъжностното развитие на военнослужещите и цивилните служители в ЦАТИП и ги води на отчет; 3. участва в изготвянето на документи, свързани с възникването, изменянето и прекратяването на правоотношенията по изпълнението на военна служба, оформя, води и съхранява служебните дела и азбучните служебни карти на военнослужещите в ЦАТИП; 4. участва в изготвянето на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, както и оформя, води и съхранява трудовите досиета на цивилните служители в ЦАТИП; 5. планира обучението и подготовката, включително и повишаването на професионалната квалификация, на личния състав в ЦАТИП; 6. изготвя проекти на предложения на началника на ЦАТИП до министъра на отбраната за провеждане на обучение на служители от ЦАТИП във военни и граждански учебни заведения в страната и в чужбина; 7. координира дейностите по отношение на социалната адаптация на военнослужещите от ЦАТИП с дирекция \"Социална политика\" в Министерството на отбраната; 8. изготвя предложения за мотивиране и подобряване качеството на живот на личния състав от ЦАТИП; 9. участва в изготвянето на плановете за бойна готовност, дейността на ЦАТИП и др.; 10. изготвя отчети, справки, доклади, анализи, заявки, ведомости и други по личния състав; 11. отговаря за правилното съхранение и водене на всички документи, свързани с назначаването и освобождаването на личния състав на ЦАТИП; 12. организира и ръководи правилната експлоатация на сигнално-охранителните системи в ЦАТИП; 13. контролира техническото състояние на сигнално-охранителните системи в ЦАТИП; 14. участва във воденето и отчетността на техническата документация на сигнално-охранителните апаратури; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 17. Отделение \"Личен състав\" подпомага началника на ЦАТИП при организирането и ръководството на кадровата политика, подготовката и повишаването на квалификацията на личния състав, като:\n\n1. участва в разработването на организационно-щатната структура на ЦАТИП, изготвя и актуализира длъжностните разписания в ЦАТИП;\n\n2. участва в организиране на набирането, назначаването и длъжностното развитие на военнослужещите и цивилните служители в ЦАТИП и ги води на отчет;\n\n3. участва в изготвянето на документи, свързани с възникването, изменянето и прекратяването на правоотношенията по изпълнението на военна служба, оформя, води и съхранява служебните дела и азбучните служебни карти на военнослужещите в ЦАТИП;\n\n4. участва в изготвянето на актовете, свързани с възникването, изменянето и прекратяването на трудовите правоотношения, както и оформя, води и съхранява трудовите досиета на цивилните служители в ЦАТИП;\n\n5. планира обучението и подготовката, включително и повишаването на професионалната квалификация, на личния състав в ЦАТИП;\n\n6. изготвя проекти на предложения на началника на ЦАТИП до министъра на отбраната за провеждане на обучение на служители от ЦАТИП във военни и граждански учебни заведения в страната и в чужбина;\n\n7. координира дейностите по отношение на социалната адаптация на военнослужещите от ЦАТИП с дирекция \"Социална политика\" в Министерството на отбраната;\n\n8. изготвя предложения за мотивиране и подобряване качеството на живот на личния състав от ЦАТИП;\n\n9. участва в изготвянето на плановете за бойна готовност, дейността на ЦАТИП и др.;\n\n10. изготвя отчети, справки, доклади, анализи, заявки, ведомости и други по личния състав;\n\n11. отговаря за правилното съхранение и водене на всички документи, свързани с назначаването и освобождаването на личния състав на ЦАТИП;\n\n12. организира и ръководи правилната експлоатация на сигнално-охранителните системи в ЦАТИП;\n\n13. контролира техническото състояние на сигнално-охранителните системи в ЦАТИП;\n\n14. участва във воденето и отчетността на техническата документация на сигнално-охранителните апаратури;\n\n15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 18. Отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" подпомага началника на ЦАТИП при упражняване правомощията му на ръководител на Отбранителната програма на ЦАТИП, като: 1. реализира функциите на началника на ЦАТИП като второстепенен разпоредител с бюджет и като администратор на бюджетни приходи съгласно годишните бюджетни указания на министъра на отбраната; 2. подпомага началника на ЦАТИП в управлението на процесите на планиране, програмиране, управление и отчет на разходите за отбранителни ресурси, осигуряващи дейността на ЦАТИП; 3. разработва целите и приоритетите на Отбранителната програма на ЦАТИП и изготвя бюджетни прогнози и програмния меморандум на ЦАТИП съгласно основните планиращи документи в Министерството на отбраната; 4. извършва разпределение на утвърдените средства по параграфи от ЕБК; 5. подготвя предложения за промяна и актуализира състоянието на бюджета на ЦАТИП съгласно нормативно установените условия и процедурите в МО; 6. изготвя отчетите за степента на изпълнението на програмния меморандум; 7. организира процеса за управление на риска в Отбранителната програма на ЦАТИП; 8. изготвя Единния финансов план за МТО и предложения за изменението му в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 9. изготвя отчета за Единния финансов план за МТО в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП; 10. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта им за ЦАТИП; 11. организира изготвянето на договори, свързани с дейността на ЦАТИП, води досиета и регистър за сключените договори; 12. организира придобиването на дълготрайните материални и нематериални активи и материалните запаси за нуждите на ЦАТИП; 13. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с изпълнение функциите и дейността на ЦАТИП; 14. отговаря за планирането, организацията, провеждането и контрола на обществените поръчки и сключените договори, върху планирането, осигуряването, правилното отчитане на финансовите средства и изпълнението на финансовите задължения по договорите; 15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 18. Отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" подпомага началника на ЦАТИП при упражняване правомощията му на ръководител на Отбранителната програма на ЦАТИП, като:\n\n1. реализира функциите на началника на ЦАТИП като второстепенен разпоредител с бюджет и като администратор на бюджетни приходи съгласно годишните бюджетни указания на министъра на отбраната;\n\n2. подпомага началника на ЦАТИП в управлението на процесите на планиране, програмиране, управление и отчет на разходите за отбранителни ресурси, осигуряващи дейността на ЦАТИП;\n\n3. разработва целите и приоритетите на Отбранителната програма на ЦАТИП и изготвя бюджетни прогнози и програмния меморандум на ЦАТИП съгласно основните планиращи документи в Министерството на отбраната;\n\n4. извършва разпределение на утвърдените средства по параграфи от ЕБК;\n\n5. подготвя предложения за промяна и актуализира състоянието на бюджета на ЦАТИП съгласно нормативно установените условия и процедурите в МО;\n\n6. изготвя отчетите за степента на изпълнението на програмния меморандум;\n\n7. организира процеса за управление на риска в Отбранителната програма на ЦАТИП;\n\n8. изготвя Единния финансов план за МТО и предложения за изменението му в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП;\n\n9. изготвя отчета за Единния финансов план за МТО в частта му за ЦАТИП на база указанията на първостепенния разпоредител с бюджет и началника на ЦАТИП;\n\n10. участва в разработването на Единния поименен списък на обектите за строителство и строителни услуги в частта им за ЦАТИП;\n\n11. организира изготвянето на договори, свързани с дейността на ЦАТИП, води досиета и регистър за сключените договори;\n\n12. организира придобиването на дълготрайните материални и нематериални активи и материалните запаси за нуждите на ЦАТИП;\n\n13. организира и осъществява всички дейности по подготовката и провеждането на процедури по възлагане на обществени поръчки с предмет доставка или услуги, свързани с изпълнение функциите и дейността на ЦАТИП;\n\n14. отговаря за планирането, организацията, провеждането и контрола на обществените поръчки и сключените договори, върху планирането, осигуряването, правилното отчитане на финансовите средства и изпълнението на финансовите задължения по договорите;\n\n15. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 19. Комуникационно-информационният възел: 1. осигурява обмен на информация с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната и между структурните звена на ЦАТИП с изградените вътрешни телефонни комуникации, радиомрежи и автоматизирани системи за управление; 2. осигурява предоставянето на комуникационната и информационната техника в ЦАТИП; 3. води документален отчет на комуникационната и информационната техника; 4. отговаря за техническата изправност и правилната експлоатация на комуникационната и информационната техника; 5. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 19. Комуникационно-информационният възел:\n\n1. осигурява обмен на информация с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната и между структурните звена на ЦАТИП с изградените вътрешни телефонни комуникации, радиомрежи и автоматизирани системи за управление;\n\n2. осигурява предоставянето на комуникационната и информационната техника в ЦАТИП;\n\n3. води документален отчет на комуникационната и информационната техника;\n\n4. отговаря за техническата изправност и правилната експлоатация на комуникационната и информационната техника;\n\n5. изпълнява и други функции и задачи, възложени от началника на ЦАТИП.\n\nРаздел VI. Изпитвателни структурни звена\n\nРаздел VI. Изпитвателни структурни звена\n\nЧл. 20. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Изпитвателните структурни звена са подчинени на началника на сектор изпитвания.\n\nЧл. 20. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Изпитвателните структурни звена са подчинени на началника на сектор изпитвания.\n\nЧл. 21. Изпитвателните структурни звена извършват полигонни и лабораторни изпитвания на ОБВВПИ и свързаните с тях дейности, както следва: 1. изпитвания на ОБВВПИ и елементи за тях съгласно годишния план или извънпланово; 2. изпитвания на опитни образци ОБВВПИ и елементи за тях в процеса на разработването им; 3. изпитвания на ОБВВПИ и елементи за тях в процеса на тяхното производство, приемане на въоръжение или приемане при доставка; 4. провеждане на демонстрационни стрелби; 5. обезопасяване и поддържане на стрелбищното поле; 6. топогеодезическа подготовка на стрелбите; 7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 21. Изпитвателните структурни звена извършват полигонни и лабораторни изпитвания на ОБВВПИ и свързаните с тях дейности, както следва:\n\n1. изпитвания на ОБВВПИ и елементи за тях съгласно годишния план или извънпланово;\n\n2. изпитвания на опитни образци ОБВВПИ и елементи за тях в процеса на разработването им;\n\n3. изпитвания на ОБВВПИ и елементи за тях в процеса на тяхното производство, приемане на въоръжение или приемане при доставка;\n\n4. провеждане на демонстрационни стрелби;\n\n5. обезопасяване и поддържане на стрелбищното поле;\n\n6. топогеодезическа подготовка на стрелбите;\n\n7. изпълнението на други функции и задачи, възложени от началника на ЦАТИП.\n\nРаздел VII. Осигуряващи изпитванията структурни звена\n\nРаздел VII. Осигуряващи изпитванията структурни звена\n\nЧл. 22. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Осигуряващите структурни звена са подчинени на началника на сектор изпитвания.\n\nЧл. 22. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Осигуряващите структурни звена са подчинени на началника на сектор изпитвания.\n\nЧл. 23. Осигуряващите изпитванията структурни звена: 1. разработват планове, програми, отчети, разчети, справки и други документи; 2. подпомагат взаимодействието с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната по отношение на изпитванията на ОБВВПИ и елементи за тях; 3. оказват специализирана методическа и техническа помощ на изпитвателните подразделения; 4. определят потребностите от ОБВВПИ, военнотехнически имущества и разходни материални средства за тях, анализират, съхраняват, поддържат и водят отчет на състоянието и осигуреността им; 5. извършват дейностите, свързани с получаване, съхраняване, технически прегледи, регламентни работи, обслужване, ремонт и подготовка на ОБВВПИ; 6. изготвят списъци на излишните ОБВВПИ и организират освобождаването от тях; 7. осъществяват метеорологично осигуряване на изпитванията и контрол за качеството на атмосферния въздух; 8. поддържат информационна база данни за резултатите от проведените изпитвания; 9. изпълняват други функции и задачи, възложени им от началника на ЦАТИП.\n\nЧл. 23. Осигуряващите изпитванията структурни звена:\n\n1. разработват планове, програми, отчети, разчети, справки и други документи;\n\n2. подпомагат взаимодействието с Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната по отношение на изпитванията на ОБВВПИ и елементи за тях;\n\n3. оказват специализирана методическа и техническа помощ на изпитвателните подразделения;\n\n4. определят потребностите от ОБВВПИ, военнотехнически имущества и разходни материални средства за тях, анализират, съхраняват, поддържат и водят отчет на състоянието и осигуреността им;\n\n5. извършват дейностите, свързани с получаване, съхраняване, технически прегледи, регламентни работи, обслужване, ремонт и подготовка на ОБВВПИ;\n\n6. изготвят списъци на излишните ОБВВПИ и организират освобождаването от тях;\n\n7. осъществяват метеорологично осигуряване на изпитванията и контрол за качеството на атмосферния въздух;\n\n8. поддържат информационна база данни за резултатите от проведените изпитвания;\n\n9. изпълняват други функции и задачи, възложени им от началника на ЦАТИП.\n\nРаздел VIII. Обслужващи структурни звена\n\nРаздел VIII. Обслужващи структурни звена\n\nЧл. 24. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Обслужващите структурни звена са подчинени на началника на сектор логистика.\n\nЧл. 24. (Изм. - ДВ, бр. 70 от 2019 г., в сила от 01.01.2019 г.) Обслужващите структурни звена са подчинени на началника на сектор логистика.\n\nЧл. 25. Обслужващите структурни звена са отговорни за планирането на потребностите, придобиването, съхранението, разпределението, използването по предназначение, обслужването, ремонта и отчитането на материални ресурси с общо предназначение в ЦАТИП, като: 1. планират комплектуването и осъществяват контрол върху съхранението и използването по предназначение; 2. организират експлоатацията, обслужването и ремонта; 3. подпомагат отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" при провеждане на процедури за възлагане на обществени поръчки; 4. определят потребностите, анализират и водят отчет на състоянието и осигуреността; 5. организират създаването и поддържането на войсковите запаси; 6. организират извършването на ремонти и развитието на военната инфраструктура; 7. организират експлоатацията, ремонта и поддръжката на пътните превозни средства; 8. осъществяват ремонта и поддръжката на сградния фонд; 9. извършват противопожарното и медицинското осигуряване; 10. изготвят разчети, справки, отчети, анализи и други документи; 11. изготвят списъци на излишните движими вещи и организират освобождаването от тях; 12. изпълняват други функции и задачи, възложени от началника на ЦАТИП.\n\nЧл. 25. Обслужващите структурни звена са отговорни за планирането на потребностите, придобиването, съхранението, разпределението, използването по предназначение, обслужването, ремонта и отчитането на материални ресурси с общо предназначение в ЦАТИП, като:\n\n1. планират комплектуването и осъществяват контрол върху съхранението и използването по предназначение;\n\n2. организират експлоатацията, обслужването и ремонта;\n\n3. подпомагат отделение \"Планиране, програмиране, бюджетиране, договори и обществени поръчки\" при провеждане на процедури за възлагане на обществени поръчки;\n\n4. определят потребностите, анализират и водят отчет на състоянието и осигуреността;\n\n5. организират създаването и поддържането на войсковите запаси;\n\n6. организират извършването на ремонти и развитието на военната инфраструктура;\n\n7. организират експлоатацията, ремонта и поддръжката на пътните превозни средства;\n\n8. осъществяват ремонта и поддръжката на сградния фонд;\n\n9. извършват противопожарното и медицинското осигуряване;\n\n10. изготвят разчети, справки, отчети, анализи и други документи;\n\n11. изготвят списъци на излишните движими вещи и организират освобождаването от тях;\n\n12. изпълняват други функции и задачи, възложени от началника на ЦАТИП.\n\nРаздел IX. Личен състав и квалификация\n\nРаздел IX. Личен състав и квалификация\n\nЧл. 26. Личният състав на ЦАТИП се състои от военнослужещи и цивилни служители с обща численост, определена в длъжностното разписание.\n\nЧл. 26. Личният състав на ЦАТИП се състои от военнослужещи и цивилни служители с обща численост, определена в длъжностното разписание.\n\nЧл. 27. (1) Статутът на военнослужещите в ЦАТИП се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му . (2) Статутът на цивилните служители в ЦАТИП се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България .\n\nЧл. 27. (1) Статутът на военнослужещите в ЦАТИП се урежда съгласно Закона за отбраната и въоръжените сили на Република България и правилника за прилагането му .\n\n(2) Статутът на цивилните служители в ЦАТИП се урежда съгласно Кодекса на труда и Закона за отбраната и въоръжените сили на Република България .\n\nЧл. 28. (1) Обучението и квалификацията на личния състав от ЦАТИП се осъществява чрез: 1. обучение във висши военни или граждански училища в страната и в чужбина; 2. обучение в курсове за придобиване, повишаване на квалификацията и преквалификация. (2) За обучение във висши военни или граждански училища военнослужещите и цивилните служители от ЦАТИП могат да кандидатстват и да се обучават за придобиване на образователно-квалификационна степен след получаване на разрешение от министъра на отбраната или оправомощени от него лица. (3) Военнослужещите и цивилните служители от ЦАТИП, неполучили разрешение за обучение за придобиване на образователно-квалификационна степен във висши военни или граждански училища по ал. 2, могат да се обучават за собствена сметка, без да ползват допълнителен платен отпуск при условията на Кодекса на труда .\n\nЧл. 28. (1) Обучението и квалификацията на личния състав от ЦАТИП се осъществява чрез:\n\n1. обучение във висши военни или граждански училища в страната и в чужбина;\n\n2. обучение в курсове за придобиване, повишаване на квалификацията и преквалификация.\n\n(2) За обучение във висши военни или граждански училища военнослужещите и цивилните служители от ЦАТИП могат да кандидатстват и да се обучават за придобиване на образователно-квалификационна степен след получаване на разрешение от министъра на отбраната или оправомощени от него лица.\n\n(3) Военнослужещите и цивилните служители от ЦАТИП, неполучили разрешение за обучение за придобиване на образователно-квалификационна степен във висши военни или граждански училища по ал. 2, могат да се обучават за собствена сметка, без да ползват допълнителен платен отпуск при условията на Кодекса на труда .\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава трета. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 29. Организацията на дейността в ЦАТИП се осъществява в съответствие с този правилник и заповеди на началника на ЦАТИП.\n\nЧл. 29. Организацията на дейността в ЦАТИП се осъществява в съответствие с този правилник и заповеди на началника на ЦАТИП.\n\nЧл. 30. (1) Дейността на ЦАТИП се осъществява въз основа на годишни и месечни планове и програми. (2) За дейностите, свързани с изпитванията на ОБВВПИ, се изготвят отделни планове. (3) Плановете и програмите се изготвят въз основа на: 1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната; 2. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия; 3. заявки от физически, юридически лица и организации; 4. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина. (4) Годишният план за дейността на ЦАТИП се утвърждава от министъра на отбраната по предложение на началника на ЦАТИП, а останалите планове и програми се утвърждават от началника на ЦАТИП.\n\nЧл. 30. (1) Дейността на ЦАТИП се осъществява въз основа на годишни и месечни планове и програми.\n\n(2) За дейностите, свързани с изпитванията на ОБВВПИ, се изготвят отделни планове.\n\n(3) Плановете и програмите се изготвят въз основа на:\n\n1. заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната;\n\n2. заявки от структури на пряко подчинение на министъра на отбраната и Българската армия;\n\n3. заявки от физически, юридически лица и организации;\n\n4. задачи, произтичащи от взаимодействието на Министерството на отбраната и Българската армия с органи на изпълнителната власт и с други структури и организации в страната и в чужбина.\n\n(4) Годишният план за дейността на ЦАТИП се утвърждава от министъра на отбраната по предложение на началника на ЦАТИП, а останалите планове и програми се утвърждават от началника на ЦАТИП.\n\nЧл. 31. По указания на министъра на отбраната ЦАТИП изготвя и/или участва в изготвянето на други планове, програми и отчети.\n\nЧл. 31. По указания на министъра на отбраната ЦАТИП изготвя и/или участва в изготвянето на други планове, програми и отчети.\n\nЧл. 32. (1) Ръководителите на структурните звена в ЦАТИП са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции. (2) Освен определените им функции ръководителите на структурните звена изпълняват и други задачи, свързани с тяхната компетентност, възложени им от началника на ЦАТИП.\n\nЧл. 32. (1) Ръководителите на структурните звена в ЦАТИП са преки ръководители на личния състав в подчинените им звена и планират, ръководят, организират, координират, контролират, отчитат се и носят отговорност за дейността и изпълнението на задачите на съответното звено в съответствие с определените му функции.\n\n(2) Освен определените им функции ръководителите на структурните звена изпълняват и други задачи, свързани с тяхната компетентност, възложени им от началника на ЦАТИП.\n\nЧл. 33. Организацията, изпълнението и отчитането на документооборота, административно-правните и финансово-стопанските дейности в ЦАТИП се определят със заповед на началника на ЦАТИП.\n\nЧл. 33. Организацията, изпълнението и отчитането на документооборота, административно-правните и финансово-стопанските дейности в ЦАТИП се определят със заповед на началника на ЦАТИП.\n\nЧл. 34. Планирането, организацията, изпълнението и отчитането на дейностите, свързани с изпитванията на ОБВВПИ в ЦАТИП, се определят със заповед на началника на ЦАТИП.\n\nЧл. 34. Планирането, организацията, изпълнението и отчитането на дейностите, свързани с изпитванията на ОБВВПИ в ЦАТИП, се определят със заповед на началника на ЦАТИП.\n\nЧл. 35. (1) Работното време на личния състав в ЦАТИП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично. (2) Началото и краят на работното време се определят със заповед на началника на ЦАТИП. (3) Началникът на ЦАТИП със заповед може да определи ненормирано работно време за цивилни служители на определени длъжности при спазване на нормите за междудневна и седмична почивка.\n\nЧл. 35. (1) Работното време на личния състав в ЦАТИП при 5-дневна работна седмица е 8 часа дневно и 40 часа седмично.\n\n(2) Началото и краят на работното време се определят със заповед на началника на ЦАТИП.\n\n(3) Началникът на ЦАТИП със заповед може да определи ненормирано работно време за цивилни служители на определени длъжности при спазване на нормите за междудневна и седмична почивка.\n\nЧл. 36. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на ЦАТИП и се оповестява на общодостъпно място.\n\nЧл. 36. Приемното време за изслушване на граждани и представители на организации относно заявки, предложения и сигнали се определя със заповед на началника на ЦАТИП и се оповестява на общодостъпно място.\n\nЧл. 37. Пропускателният режим за длъжностни лица и граждани се определя със заповед на началника на ЦАТИП.\n\nЧл. 37. Пропускателният режим за длъжностни лица и граждани се определя със заповед на началника на ЦАТИП.\n\nРаздел II. Планиране на изпитванията\n\nРаздел II. Планиране на изпитванията\n\nЧл. 38. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се планират след приоритизиране на заявените потребности от изпитвания, като се изготвя план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ през съответната календарна година (годишен план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП).\n\nЧл. 38. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се планират след приоритизиране на заявените потребности от изпитвания, като се изготвя план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ през съответната календарна година (годишен план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП).\n\nЧл. 39. Годишният план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП се разработва на основание заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната, и се утвърждава от министъра на отбраната или упълномощено от него длъжностно лице.\n\nЧл. 39. Годишният план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП се разработва на основание заповеди, указания и/или други документи, издадени или утвърдени от министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната, и се утвърждава от министъра на отбраната или упълномощено от него длъжностно лице.\n\nЧл. 40. Изпитванията на ОБВВПИ за нуждите на външни за Министерството на отбраната организации, физически или юридически лица са непланирани и се извършват на основание сключен договор с ЦАТИП.\n\nЧл. 40. Изпитванията на ОБВВПИ за нуждите на външни за Министерството на отбраната организации, физически или юридически лица са непланирани и се извършват на основание сключен договор с ЦАТИП.\n\nРаздел III. Организиране и осъществяване на изпитванията\n\nРаздел III. Организиране и осъществяване на изпитванията\n\nЧл. 41. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се организират и осъществяват в съответствие с годишния план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП.\n\nЧл. 41. Изпитванията на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се организират и осъществяват в съответствие с годишния план за извършване на полигонни и лабораторни изпитвания на ОБВВПИ в ЦАТИП.\n\nЧл. 42. Непланирани изпитвания на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се извършват на основание на заповед на министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната.\n\nЧл. 42. Непланирани изпитвания на ОБВВПИ за нуждите на Министерството на отбраната, Българската армия и структурите на пряко подчинение на министъра на отбраната в ЦАТИП се извършват на основание на заповед на министъра на отбраната, постоянния секретар на отбраната и/или началника на отбраната.\n\nЧл. 43. Изпитванията на ОБВВПИ за нуждите на физически, юридически лица и организации се извършват на основание сключен договор с ЦАТИП.\n\nЧл. 43. Изпитванията на ОБВВПИ за нуждите на физически, юридически лица и организации се извършват на основание сключен договор с ЦАТИП.\n\nРаздел IV. Оценка на резултатите от изпитванията. Отчитане на изпитванията\n\nРаздел IV. Оценка на резултатите от изпитванията. Отчитане на изпитванията\n\nЧл. 44. (1) За оценка на резултатите, получени при изпитванията на ОБВВПИ, със заповед на началника на ЦАТИП се създава постоянно действаща работна група за оценка на резултатите, получени при изпитванията на ОБВВПИ. (2) Редът за осъществяване на дейността на работната група по ал. 1 се регламентира със заповед на началника на ЦАТИП.\n\nЧл. 44. (1) За оценка на резултатите, получени при изпитванията на ОБВВПИ, със заповед на началника на ЦАТИП се създава постоянно действаща работна група за оценка на резултатите, получени при изпитванията на ОБВВПИ.\n\n(2) Редът за осъществяване на дейността на работната група по ал. 1 се регламентира със заповед на началника на ЦАТИП.\n\nЧл. 45. Веднъж на всеки три месеца се провежда съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\" по въпроси, свързани с оценка и анализ на резултатите, получени при изпитванията на ОБВВПИ.\n\nЧл. 45. Веднъж на всеки три месеца се провежда съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\" по въпроси, свързани с оценка и анализ на резултатите, получени при изпитванията на ОБВВПИ.\n\nЧл. 46. (1) За изпълнението на годишния план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия в ЦАТИП се изготвя отчет. (2) Отчетът по ал. 1 се изготвя от работната група по чл. 44, ал. 1 и се разглежда, обсъжда и приема на съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\".\n\nЧл. 46. (1) За изпълнението на годишния план за извършване на полигонни и лабораторни изпитвания на боеприпаси, взривни вещества и пиротехнически изделия в ЦАТИП се изготвя отчет.\n\n(2) Отчетът по ал. 1 се изготвя от работната група по чл. 44, ал. 1 и се разглежда, обсъжда и приема на съвместен методически съвет с Института по отбрана \"Професор Цветан Лазаров\".\n\nЧл. 47. Отчетът по чл. 46, ал. 1 се представя на министъра на отбраната.\n\nЧл. 47. Отчетът по чл. 46, ал. 1 се представя на министъра на отбраната.\n\nРаздел V. Взаимодействие на ЦАТИП с други държавни органи и организации в страната и в чужбина\n\nРаздел V. Взаимодействие на ЦАТИП с други държавни органи и организации в страната и в чужбина\n\nЧл. 48. (1) При изпълнение на задачите си ЦАТИП взаимодейства с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и други органи на изпълнителната власт. (2) Взаимодействието се осъществява в съответствие с действащото законодателство на основата на сключени договори, споразумения или други документи.\n\nЧл. 48. (1) При изпълнение на задачите си ЦАТИП взаимодейства с административните звена на Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната, Българската армия и други органи на изпълнителната власт.\n\n(2) Взаимодействието се осъществява в съответствие с действащото законодателство на основата на сключени договори, споразумения или други документи.\n\nЧл. 49. Взаимодействието на ЦАТИП с други организации в страната и в чужбина включва: 1. дейностите, свързани с изпитванията на ОБВВПИ; 2. обмен на специалисти и/или консултанти за обучение; 3. осъществяване на сътрудничество с национални и чуждестранни организации (в т.ч. на НАТО и ЕС) със сходен предмет на дейност; 4. участие на личния състав в семинари, симпозиуми, конференции, курсове и др.\n\nЧл. 49. Взаимодействието на ЦАТИП с други организации в страната и в чужбина включва:\n\n1. дейностите, свързани с изпитванията на ОБВВПИ;\n\n2. обмен на специалисти и/или консултанти за обучение;\n\n3. осъществяване на сътрудничество с национални и чуждестранни организации (в т.ч. на НАТО и ЕС) със сходен предмет на дейност;\n\n4. участие на личния състав в семинари, симпозиуми, конференции, курсове и др.\n\nРаздел VI. Финансово осигуряване на дейността на ЦАТИП\n\nРаздел VI. Финансово осигуряване на дейността на ЦАТИП\n\nЧл. 50. (1) Издръжката на ЦАТИП се формира от субсидия от централния бюджет и от собствени приходи. (2) Приходите от собствена дейност на ЦАТИП се набират от: 1. извършване на услуги на физически, юридически лица и организации; 2. отдаване под наем на вещи и имоти при спазване разпоредбите на ЗДС и ППЗДС ; 3. национални и международни фондове, проекти и програми; 4. дарения. (3) Администрирането на приходите се организира със заповед на началника на ЦАТИП.\n\nЧл. 50. (1) Издръжката на ЦАТИП се формира от субсидия от централния бюджет и от собствени приходи.\n\n(2) Приходите от собствена дейност на ЦАТИП се набират от:\n\n1. извършване на услуги на физически, юридически лица и организации;\n\n2. отдаване под наем на вещи и имоти при спазване разпоредбите на ЗДС и ППЗДС ;\n\n3. национални и международни фондове, проекти и програми;\n\n4. дарения.\n\n(3) Администрирането на приходите се организира със заповед на началника на ЦАТИП.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на този правилник: 1. \" Полигонни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на ОБВВПИ и техните елементи чрез стрелба съобразно изискванията на конкретната техническа и конструктивна документация. 2. \" Лабораторни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на БВВПИ посредством физикохимични методи съобразно изискванията на конкретната техническа и конструктивна документация. 3. \" Демонстрационни стрелби \" е показване възможностите на ОБВВПИ и ефекта от действието им.\n\n§ 1. По смисъла на този правилник:\n\n1. \" Полигонни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на ОБВВПИ и техните елементи чрез стрелба съобразно изискванията на конкретната техническа и конструктивна документация.\n\n2. \" Лабораторни изпитвания \" е определяне на бойни, балистически и служебноексплоатационни характеристики на БВВПИ посредством физикохимични методи съобразно изискванията на конкретната техническа и конструктивна документация.\n\n3. \" Демонстрационни стрелби \" е показване възможностите на ОБВВПИ и ефекта от действието им.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Този правилник се издава на основание чл. 105в, ал. 3 от Закона за отбраната и въоръжените сили на Република България .\n\n§ 2. Този правилник се издава на основание чл. 105в, ал. 3 от Закона за отбраната и въоръжените сили на Република България .\n\n§ 3. Правилникът влиза в сила от 1 юли 2017 г.\n\n§ 3. Правилникът влиза в сила от 1 юли 2017 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ЦЕНТРАЛНИЯ АРТИЛЕРИЙСКИ ТЕХНИЧЕСКИ ИЗПИТАТЕЛЕН ПОЛИГОН\n\n(ОБН. - ДВ, БР. 70 ОТ 2019 Г., В СИЛА ОТ 01.01.2019 Г.) § 9. Правилникът влиза в сила от 1.01.2019 г.\n\n(ОБН. - ДВ, БР. 70 ОТ 2019 Г., В СИЛА ОТ 01.01.2019 Г.)\n\n§ 9. Правилникът влиза в сила от 1.01.2019 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}