{
  "ldoc_id": "2137178070",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137178070",
  "list_title": "Правилник за организацията и дейността на експертния съвет по биоциди",
  "law_title": "Правилник за организацията и дейността на експертния съвет по биоциди",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО БИОЦИДИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 6 от 19 Януари 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Експертния съвет по биоциди по чл. 15, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) . Чл. 2. (1) Експертният съвет по биоциди е експертен орган към министъра на здравеопазването. (2) Експертният съвет по биоциди подпомага министъра на здравеопазването при изпълнението на правомощията му по глава четвърта ЗЗВВХВС , свързани със: 1. прилагането на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (ОВ, L 167, 27.06.2012 г.), наричан по-нататък \"Регламент (ЕС) № 528/2012\"; 2. предоставянето на пазара на биоциди, съдържащи съществуващи активни вещества, включени в приложение II на Делегиран регламент (ЕС) № 1062/2014 на Комисията от 4 август 2014 г. относно работната програма за системно проучване на всички съществуващи активни вещества, съдържащи се в биоциди, посочени в Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 294, 10.10.2014 г.); 3. изготвянето на информацията по чл. 19а ЗЗВВХВС . Чл. 3. (1) Експертният съвет по биоциди извършва оценка на пълнотата на представените в Министерството на здравеопазването документи, свързани с издаването на разрешения за предоставянето на пазара и употребата на биоциди, и оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в тях. (2) Въз основа на оценката по ал. 1 Експертният съвет по биоциди прави предложение до министъра на здравеопазването или оправомощено от него длъжностно лице за: 1. изготвяне на становище за провеждане или забрана за провеждане на научноизследователска и развойна дейност по чл. 56 (2) и (3) от Регламент (ЕС) № 528/2012 ; 2. издаване на национално разрешение за предоставяне на пазара на биоцид или група биоциди или за отказ, или за прекратяване на процедурата по чл. 29 и 30 от Регламент (ЕС) № 528/2012 ; 3. подновяване на национално разрешение за предоставяне на пазара на биоцид по чл. 31 от Регламент (ЕС) № 528/2012 ; 4. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди в съответствие с опростена процедура или за отказ, или за прекратяване на процедурата по чл. 25 и 26 от Регламент (ЕС) № 528/2012 ; 5. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 33 и 34 от Регламент (ЕС) № 528/2012 или за отказ, или за промяна на условията на издадено разрешение по чл. 35 - 37 от Регламент (ЕС) № 528/2012 ; 6. подновяване на разрешение за предоставяне на пазара на биоцид по взаимно признаване по реда на Делегиран регламент (ЕС) № 492/2014 на Комисията от 7 март 2014 г. за допълване на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета по отношение на правилата за подновяване на разрешения за биоциди, които са предмет на взаимно признаване (ОВ, L 139, 14.05.2014 г.); 7. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 39 от Регламент (ЕС) № 528/2012 ; 8. отмяна или изменение на национално разрешение за предоставяне на пазара на биоцид по чл. 48 - 50 от Регламент (ЕС) № 528/2012 и по глави ІІ и ІІІ от Регламент за изпълнение (ЕС) № 354/2013 на Комисията от 18 април 2013 г. относно измененията на биоциди, разрешени по реда на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 109, 19.04.2013 г.); 9. оценяване на заявленията за издаване на разрешение на Европейския съюз за предоставяне на пазара на биоцид или на група биоциди или за прекратяване на процедурата по чл. 43 (1), (3) и (4) и по чл. 44 (1) и (2) от Регламент (ЕС) № 528/2012 ; 10. оценяване на заявленията за подновяване на разрешение на Съюза за предоставяне на пазара на биоцид по чл. 46 (1) и (2) от Регламент (ЕС) № 528/2012 ; 11. издаване на разрешение за паралелна търговия на биоцид или за отказ, или за отмяна на разрешение за паралелна търговия на биоцид по чл. 53 от Регламент (ЕС) № 528/2012 ; 12. оценяване на заявленията за одобряване на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз или за прекратяване на процедурата по чл. 7 и 8 от Регламент (ЕС) № 528/2012 ; 13. оценяване на заявленията за подновяване на одобрението на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз по чл. 14 от Регламент (ЕС) № 528/2012 ; 14. издаване на временно разрешение и удължаване на срока по чл. 55 (1) и (2) от Регламент (ЕС) № 528/2012 ; 15. издаване на разрешение за идентичен биоцид или за отказ по чл. 3 и 5 от Регламент за изпълнение (ЕС) № 414/2013 на Комисията от 6 май 2013 г. за установяване на процедурата за разрешаване на идентични биоциди в съответствие с Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 125, 7.05.2013 г.); 16. издаване на разрешение по чл. 18в, ал. 5 ЗЗВВХВС или за прекратяване на процедурата по чл. 18в, ал. 4 ЗЗВВХВС ; 17. изменение на разрешение по чл. 18г, ал. 1 ЗЗВВХВС или за отмяна на разрешение по чл. 18д, ал. 1 ЗЗВВХВС ; 18. издаване на ново разрешение за предоставяне на пазара на биоцид, за изменение или за отмяна на издадени разрешения в случаите по чл. 18ж, ал. 1 и 2 ЗЗВВХВС . Раздел II. Състав Чл. 4. Експертният съвет по биоциди се създава със заповед на министъра на здравеопазването. Чл. 5. (1) В Експертния съвет по биоциди участват представители на Министерството на здравеопазването, Министерството на околната среда и водите, Националния център по обществено здраве и анализи и Националния център по заразни и паразитни болести. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Председател на Експертния съвет по биоциди е директор на ресорната дирекция в Министерството на здравеопазването, определена да осъществява техническото обслужване на Експертния съвет по биоциди съгласно Устройствения правилник на Министерството на здравеопазването , приет с Постановление № 55 на Министерския съвет от 2019 г. (ДВ, бр. 26 от 2019 г.), заместник-председател е експерт от Националния център по обществено здраве и анализи, а секретар - експерт от ресорната дирекция в Министерството на здравеопазването. (3) В състава на Експертния съвет по биоциди се включва и правоспособен юрист. (4) Членовете на Експертния съвет по биоциди трябва да притежават: 1. висше образование с квалификация в поне една от следните области: токсикология, екотоксикология, химия, биология, микробиология, вирусология, паразитология и ветеринарна медицина; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества. (5) Министърът на здравеопазването може да привлича при необходимост в работата на Експертния съвет по биоциди и други специалисти, които отговарят на изискванията по ал. 4, т. 1. (6) (Отм. - ДВ, бр. 6 от 2024 г.) Раздел III. Организация на дейността Чл. 6. (1) Дейността на Експертния съвет по биоциди се организира и ръководи от председателя, а в негово отсъствие функциите му се изпълняват от заместник-председателя. (2) Председателят може да упълномощи лице от състава на Експертния съвет по биоциди, което да председателства и ръководи заседанията на съвета за определен срок. Чл. 7. (1) Заседанията на Експертния съвет по биоциди се свикват от председателя. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Членовете на Експертния съвет по биоциди се уведомяват от секретаря за тяхното участие в заседанията. На всяко заседание на съвета се определя дата за следващото заседание. (3) Подготвените оценки за пълнотата на представените в Министерството на здравеопазването документи, експертните становища и доклади за оценката на риска за човека, животните и околната среда и на биологичната ефективност, както и проектите на актове по чл. 3, ал. 2 се изпращат на секретаря на Експертния съвет по биоциди най-малко три дни преди провеждането на заседанието, на което ще бъдат разгледани. (4) Заседанията на Експертния съвет по биоциди се смятат за редовно проведени, когато присъстват повече от половината от членовете му. (5) Експертният съвет по биоциди прави предложенията по чл. 3, ал. 2 въз основа на решения, приети с обикновено мнозинство от присъстващите на заседанието членове. (6) (Изм. - ДВ, бр. 6 от 2024 г.) Секретарят на Експертния съвет по биоциди изготвя протоколи за заседанията на съвета, които се подписват от него и се утвърждават от председателя. Чл. 8. Членовете на Експертния съвет по биоциди нямат право да разгласяват информацията, станала им известна при или по повод изпълнение на служебните им задължения, която представлява производствена или търговска тайна. При определянето им за членове на съвета те подписват декларация за поверителност на данните и за липса на конфликт на интереси съгласно приложението. Чл. 9. (1) (Изм. - ДВ, бр. 6 от 2024 г.) За участие на заседанията на Експертния съвет по биоциди членовете на съвета и лицата по чл. 5, ал. 5 получават възнаграждение. (2) Представителите на държавата в Експертния съвет по биоциди, които са министри, лица по чл. 19, ал. 7 от Закона за администрацията , държавни служители и лица по чл. 107а от Кодекса на труда , не получават възнаграждение за участието си в съвета. (3) Конкретният размер на възнаграждението се определя със заповед на министъра на здравеопазването. (4) При неспазване на сроковете по чл. 10, т. 4 и чл. 14, т. 3 , както и при постъпили мотивирани искания за отстраняване на очевидна фактическа грешка в издадени административни актове по чл. 3, ал. 2 , отговорните членове на Експертния съвет по биоциди не получават възнаграждение за участието си в две последователни заседания на съвета. Раздел IV. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 17 - 17о ЗЗВВХВС Чл. 10. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 ; б) изготвят експертно становище и/или доклад за оценката на риска за човека, животните и околната среда и на биологичната ефективност; в) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 1 - 15 ; 2. член на съвета от определените по т. 1, буква \"а\", който е отговорен за изготвяне на обобщен доклад за оценка на риска за човека, животните и околната среда и на биологичната ефективност; 3. член на съвета, който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 1 - 15 , включително придружаващите документи за регистъра по чл. 71 от Регламент (ЕС) № 528/2012 ; 4. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвят експертното становище и/или докладът за оценката на риска и проектът на акт по чл. 3, ал. 2, т. 1 - 15 . Чл. 11. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 10, т. 4 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди извършват оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в постъпилите документи и изготвят експертно становище и/или доклад за оценка на риска в срока по чл. 10, т. 4 . (4) Когато за оценката на риска за човека, животните и околната среда и на биологичната ефективност е необходимо заявителят да предостави допълнителна информация, включително данни и резултати от изпитвания, членовете на Експертния съвет по биоциди изготвят мотивирано искане до заявителя и определят срок за предоставянето на допълнителната информация. (5) Членовете на Експертния съвет по биоциди изготвят проекти на актовете по чл. 3, ал. 2, т. 1 - 15 в срока по чл. 10, т. 4 . (6) Документите по ал. 1 - 5 се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 от лицето по чл. 10, т. 3 . Чл. 12. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 11, ал. 1 ; 2. исканията за предоставяне на допълнителна информация по чл. 11, ал. 2 и 4 ; 3. експертните становища и/или докладите за оценка на риска по чл. 11, ал. 3 ; 4. проектите на актове по чл. 3, ал. 2, т. 1 - 15 . (2) Обобщените доклади за оценка на риска се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (3) (Изм. - ДВ, бр. 6 от 2024 г.) Исканията по чл. 11, ал. 4 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (4) Проектите на административни актове се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или упълномощено от него длъжностно лице. Чл. 13. (Изм. - ДВ, бр. 6 от 2024 г.) Дейностите по чл. 11 се извършват при спазване на утвърдени от министъра на здравеопазването вътрешни правила за достъп и работа с информационните системи към Европейската агенция по химикали. Раздел V. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 18 - 18д ЗЗВВХВС Чл. 14. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи; б) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 2. член на съвета от определените по т. 1, буква \"б\", който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 3. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвя проектът на акт по чл. 3, ал. 2, т. 16 - 18 . Чл. 15. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 14, т. 3 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди изготвят проект на акт по чл. 3, ал. 2, т. 16 - 18 в срока по чл. 14, т. 3 . Чл. 16. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 14, т. 1, буква \"а\" ; 2. исканията за предоставяне на допълнителна информация в случаите по чл. 15, ал. 2 ; 3. проектите на актове по чл. 3, ал. 2, т. 16 - 18 . (2) Исканията по чл. 15, ал. 2 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. (3) Проектите на актовете по чл. 3, ал. 2, т. 16 - 18 се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. Чл. 17. (Изм. - ДВ, бр. 6 от 2024 г.) (1) Секретарят на Експертния съвет по биоциди подпомага дейността на членовете на съвета, като: 1. въз основа на становищата по чл. 15, ал. 2 изготвя проект на писмо до заявителя, с което го уведомява за установените непълноти и за срока за тяхното отстраняване; 2. участва в изготвянето на проектите на актовете по чл. 3, ал. 2, т. 16 - 18 ; 3. изготвя проекти на придружителните писма, с които актовете по чл. 3, ал. 2, т. 16 - 18 се изпращат до заявителите. (2) Секретарят на Експертния съвет по биоциди: 1. подготвя справки и информация, свързана с дейността на съвета, при поискване от председателя; 2. изготвя копия на документи, свързани с изготвянето на проекти на актовете по чл. 3, ал. 2, т. 16 - 18 , и ги предоставя на председателя, юриста или членовете на съвета, когато е необходимо; 3. изпраща по електронен път до регионалните здравни инспекции издадените разрешения за предоставяне на пазара на биоциди и заповедите за отмяна на вече издадени разрешения; 4. води регистър на разрешените биоциди. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 15а, ал. 5 от Закона за защита от вредното въздействие на химичните вещества и смеси и отменя Правилника за организацията и дейността на Експертния съвет по биоциди (обн., ДВ, бр. 10 от 2008 г.; доп., бр. 56 от 2012 г.). Приложение към чл. 8 (Изм. - ДВ, бр. 6 от 2024 г.) ДЕКЛАРАЦИЯ От ...................................................................................................................................., (трите имена) ЕГН ....................................................................................................................................... Постоянен адрес .................................................................................................................. На основание чл. 15а, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси и чл. 8 от Правилника за организацията и дейността на Експертния съвет по биоциди ДЕКЛАРИРАМ: I. Няма да разгласявам информацията, станала ми известна при или по повод изпълнение на задълженията ми като член на Експертния съвет по биоциди, която представлява производствена или търговска тайна. II. Не участвам в дейности, свързани с производството и предоставянето на пазара на биоциди, включително и в изготвянето на документация, необходима на заявителите за разрешаване предоставянето на пазара на биоциди. III. Ще обявявам пред Експертния съвет по биоциди за случаите, в които съм взел участие в изпитването на биоцид. IV. Няма да участвам в изготвянето и докладването на проект на разрешение на изпитан от мен биоцид и няма да гласувам при вземане на решения, свързани с този биоцид. V. Няма да гласув ам при вземане на решения по въпроси, по които аз или свързани с мен лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансови или други интереси. Дата ......................                                                                    Декларатор: .......................\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО БИОЦИДИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 6 от 19 Януари 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Експертния съвет по биоциди по чл. 15, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) . Чл. 2. (1) Експертният съвет по биоциди е експертен орган към министъра на здравеопазването. (2) Експертният съвет по биоциди подпомага министъра на здравеопазването при изпълнението на правомощията му по глава четвърта ЗЗВВХВС , свързани със: 1. прилагането на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (ОВ, L 167, 27.06.2012 г.), наричан по-нататък \"Регламент (ЕС) № 528/2012\"; 2. предоставянето на пазара на биоциди, съдържащи съществуващи активни вещества, включени в приложение II на Делегиран регламент (ЕС) № 1062/2014 на Комисията от 4 август 2014 г. относно работната програма за системно проучване на всички съществуващи активни вещества, съдържащи се в биоциди, посочени в Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 294, 10.10.2014 г.); 3. изготвянето на информацията по чл. 19а ЗЗВВХВС . Чл. 3. (1) Експертният съвет по биоциди извършва оценка на пълнотата на представените в Министерството на здравеопазването документи, свързани с издаването на разрешения за предоставянето на пазара и употребата на биоциди, и оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в тях. (2) Въз основа на оценката по ал. 1 Експертният съвет по биоциди прави предложение до министъра на здравеопазването или оправомощено от него длъжностно лице за: 1. изготвяне на становище за провеждане или забрана за провеждане на научноизследователска и развойна дейност по чл. 56 (2) и (3) от Регламент (ЕС) № 528/2012 ; 2. издаване на национално разрешение за предоставяне на пазара на биоцид или група биоциди или за отказ, или за прекратяване на процедурата по чл. 29 и 30 от Регламент (ЕС) № 528/2012 ; 3. подновяване на национално разрешение за предоставяне на пазара на биоцид по чл. 31 от Регламент (ЕС) № 528/2012 ; 4. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди в съответствие с опростена процедура или за отказ, или за прекратяване на процедурата по чл. 25 и 26 от Регламент (ЕС) № 528/2012 ; 5. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 33 и 34 от Регламент (ЕС) № 528/2012 или за отказ, или за промяна на условията на издадено разрешение по чл. 35 - 37 от Регламент (ЕС) № 528/2012 ; 6. подновяване на разрешение за предоставяне на пазара на биоцид по взаимно признаване по реда на Делегиран регламент (ЕС) № 492/2014 на Комисията от 7 март 2014 г. за допълване на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета по отношение на правилата за подновяване на разрешения за биоциди, които са предмет на взаимно признаване (ОВ, L 139, 14.05.2014 г.); 7. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 39 от Регламент (ЕС) № 528/2012 ; 8. отмяна или изменение на национално разрешение за предоставяне на пазара на биоцид по чл. 48 - 50 от Регламент (ЕС) № 528/2012 и по глави ІІ и ІІІ от Регламент за изпълнение (ЕС) № 354/2013 на Комисията от 18 април 2013 г. относно измененията на биоциди, разрешени по реда на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 109, 19.04.2013 г.); 9. оценяване на заявленията за издаване на разрешение на Европейския съюз за предоставяне на пазара на биоцид или на група биоциди или за прекратяване на процедурата по чл. 43 (1), (3) и (4) и по чл. 44 (1) и (2) от Регламент (ЕС) № 528/2012 ; 10. оценяване на заявленията за подновяване на разрешение на Съюза за предоставяне на пазара на биоцид по чл. 46 (1) и (2) от Регламент (ЕС) № 528/2012 ; 11. издаване на разрешение за паралелна търговия на биоцид или за отказ, или за отмяна на разрешение за паралелна търговия на биоцид по чл. 53 от Регламент (ЕС) № 528/2012 ; 12. оценяване на заявленията за одобряване на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз или за прекратяване на процедурата по чл. 7 и 8 от Регламент (ЕС) № 528/2012 ; 13. оценяване на заявленията за подновяване на одобрението на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз по чл. 14 от Регламент (ЕС) № 528/2012 ; 14. издаване на временно разрешение и удължаване на срока по чл. 55 (1) и (2) от Регламент (ЕС) № 528/2012 ; 15. издаване на разрешение за идентичен биоцид или за отказ по чл. 3 и 5 от Регламент за изпълнение (ЕС) № 414/2013 на Комисията от 6 май 2013 г. за установяване на процедурата за разрешаване на идентични биоциди в съответствие с Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 125, 7.05.2013 г.); 16. издаване на разрешение по чл. 18в, ал. 5 ЗЗВВХВС или за прекратяване на процедурата по чл. 18в, ал. 4 ЗЗВВХВС ; 17. изменение на разрешение по чл. 18г, ал. 1 ЗЗВВХВС или за отмяна на разрешение по чл. 18д, ал. 1 ЗЗВВХВС ; 18. издаване на ново разрешение за предоставяне на пазара на биоцид, за изменение или за отмяна на издадени разрешения в случаите по чл. 18ж, ал. 1 и 2 ЗЗВВХВС . Раздел II. Състав Чл. 4. Експертният съвет по биоциди се създава със заповед на министъра на здравеопазването. Чл. 5. (1) В Експертния съвет по биоциди участват представители на Министерството на здравеопазването, Министерството на околната среда и водите, Националния център по обществено здраве и анализи и Националния център по заразни и паразитни болести. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Председател на Експертния съвет по биоциди е директор на ресорната дирекция в Министерството на здравеопазването, определена да осъществява техническото обслужване на Експертния съвет по биоциди съгласно Устройствения правилник на Министерството на здравеопазването , приет с Постановление № 55 на Министерския съвет от 2019 г. (ДВ, бр. 26 от 2019 г.), заместник-председател е експерт от Националния център по обществено здраве и анализи, а секретар - експерт от ресорната дирекция в Министерството на здравеопазването. (3) В състава на Експертния съвет по биоциди се включва и правоспособен юрист. (4) Членовете на Експертния съвет по биоциди трябва да притежават: 1. висше образование с квалификация в поне една от следните области: токсикология, екотоксикология, химия, биология, микробиология, вирусология, паразитология и ветеринарна медицина; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества. (5) Министърът на здравеопазването може да привлича при необходимост в работата на Експертния съвет по биоциди и други специалисти, които отговарят на изискванията по ал. 4, т. 1. (6) (Отм. - ДВ, бр. 6 от 2024 г.) Раздел III. Организация на дейността Чл. 6. (1) Дейността на Експертния съвет по биоциди се организира и ръководи от председателя, а в негово отсъствие функциите му се изпълняват от заместник-председателя. (2) Председателят може да упълномощи лице от състава на Експертния съвет по биоциди, което да председателства и ръководи заседанията на съвета за определен срок. Чл. 7. (1) Заседанията на Експертния съвет по биоциди се свикват от председателя. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Членовете на Експертния съвет по биоциди се уведомяват от секретаря за тяхното участие в заседанията. На всяко заседание на съвета се определя дата за следващото заседание. (3) Подготвените оценки за пълнотата на представените в Министерството на здравеопазването документи, експертните становища и доклади за оценката на риска за човека, животните и околната среда и на биологичната ефективност, както и проектите на актове по чл. 3, ал. 2 се изпращат на секретаря на Експертния съвет по биоциди най-малко три дни преди провеждането на заседанието, на което ще бъдат разгледани. (4) Заседанията на Експертния съвет по биоциди се смятат за редовно проведени, когато присъстват повече от половината от членовете му. (5) Експертният съвет по биоциди прави предложенията по чл. 3, ал. 2 въз основа на решения, приети с обикновено мнозинство от присъстващите на заседанието членове. (6) (Изм. - ДВ, бр. 6 от 2024 г.) Секретарят на Експертния съвет по биоциди изготвя протоколи за заседанията на съвета, които се подписват от него и се утвърждават от председателя. Чл. 8. Членовете на Експертния съвет по биоциди нямат право да разгласяват информацията, станала им известна при или по повод изпълнение на служебните им задължения, която представлява производствена или търговска тайна. При определянето им за членове на съвета те подписват декларация за поверителност на данните и за липса на конфликт на интереси съгласно приложението. Чл. 9. (1) (Изм. - ДВ, бр. 6 от 2024 г.) За участие на заседанията на Експертния съвет по биоциди членовете на съвета и лицата по чл. 5, ал. 5 получават възнаграждение. (2) Представителите на държавата в Експертния съвет по биоциди, които са министри, лица по чл. 19, ал. 7 от Закона за администрацията , държавни служители и лица по чл. 107а от Кодекса на труда , не получават възнаграждение за участието си в съвета. (3) Конкретният размер на възнаграждението се определя със заповед на министъра на здравеопазването. (4) При неспазване на сроковете по чл. 10, т. 4 и чл. 14, т. 3 , както и при постъпили мотивирани искания за отстраняване на очевидна фактическа грешка в издадени административни актове по чл. 3, ал. 2 , отговорните членове на Експертния съвет по биоциди не получават възнаграждение за участието си в две последователни заседания на съвета. Раздел IV. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 17 - 17о ЗЗВВХВС Чл. 10. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 ; б) изготвят експертно становище и/или доклад за оценката на риска за човека, животните и околната среда и на биологичната ефективност; в) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 1 - 15 ; 2. член на съвета от определените по т. 1, буква \"а\", който е отговорен за изготвяне на обобщен доклад за оценка на риска за човека, животните и околната среда и на биологичната ефективност; 3. член на съвета, който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 1 - 15 , включително придружаващите документи за регистъра по чл. 71 от Регламент (ЕС) № 528/2012 ; 4. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвят експертното становище и/или докладът за оценката на риска и проектът на акт по чл. 3, ал. 2, т. 1 - 15 . Чл. 11. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 10, т. 4 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди извършват оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в постъпилите документи и изготвят експертно становище и/или доклад за оценка на риска в срока по чл. 10, т. 4 . (4) Когато за оценката на риска за човека, животните и околната среда и на биологичната ефективност е необходимо заявителят да предостави допълнителна информация, включително данни и резултати от изпитвания, членовете на Експертния съвет по биоциди изготвят мотивирано искане до заявителя и определят срок за предоставянето на допълнителната информация. (5) Членовете на Експертния съвет по биоциди изготвят проекти на актовете по чл. 3, ал. 2, т. 1 - 15 в срока по чл. 10, т. 4 . (6) Документите по ал. 1 - 5 се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 от лицето по чл. 10, т. 3 . Чл. 12. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 11, ал. 1 ; 2. исканията за предоставяне на допълнителна информация по чл. 11, ал. 2 и 4 ; 3. експертните становища и/или докладите за оценка на риска по чл. 11, ал. 3 ; 4. проектите на актове по чл. 3, ал. 2, т. 1 - 15 . (2) Обобщените доклади за оценка на риска се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (3) (Изм. - ДВ, бр. 6 от 2024 г.) Исканията по чл. 11, ал. 4 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (4) Проектите на административни актове се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или упълномощено от него длъжностно лице. Чл. 13. (Изм. - ДВ, бр. 6 от 2024 г.) Дейностите по чл. 11 се извършват при спазване на утвърдени от министъра на здравеопазването вътрешни правила за достъп и работа с информационните системи към Европейската агенция по химикали. Раздел V. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 18 - 18д ЗЗВВХВС Чл. 14. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи; б) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 2. член на съвета от определените по т. 1, буква \"б\", който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 3. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвя проектът на акт по чл. 3, ал. 2, т. 16 - 18 . Чл. 15. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 14, т. 3 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди изготвят проект на акт по чл. 3, ал. 2, т. 16 - 18 в срока по чл. 14, т. 3 . Чл. 16. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 14, т. 1, буква \"а\" ; 2. исканията за предоставяне на допълнителна информация в случаите по чл. 15, ал. 2 ; 3. проектите на актове по чл. 3, ал. 2, т. 16 - 18 . (2) Исканията по чл. 15, ал. 2 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. (3) Проектите на актовете по чл. 3, ал. 2, т. 16 - 18 се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. Чл. 17. (Изм. - ДВ, бр. 6 от 2024 г.) (1) Секретарят на Експертния съвет по биоциди подпомага дейността на членовете на съвета, като: 1. въз основа на становищата по чл. 15, ал. 2 изготвя проект на писмо до заявителя, с което го уведомява за установените непълноти и за срока за тяхното отстраняване; 2. участва в изготвянето на проектите на актовете по чл. 3, ал. 2, т. 16 - 18 ; 3. изготвя проекти на придружителните писма, с които актовете по чл. 3, ал. 2, т. 16 - 18 се изпращат до заявителите. (2) Секретарят на Експертния съвет по биоциди: 1. подготвя справки и информация, свързана с дейността на съвета, при поискване от председателя; 2. изготвя копия на документи, свързани с изготвянето на проекти на актовете по чл. 3, ал. 2, т. 16 - 18 , и ги предоставя на председателя, юриста или членовете на съвета, когато е необходимо; 3. изпраща по електронен път до регионалните здравни инспекции издадените разрешения за предоставяне на пазара на биоциди и заповедите за отмяна на вече издадени разрешения; 4. води регистър на разрешените биоциди. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 15а, ал. 5 от Закона за защита от вредното въздействие на химичните вещества и смеси и отменя Правилника за организацията и дейността на Експертния съвет по биоциди (обн., ДВ, бр. 10 от 2008 г.; доп., бр. 56 от 2012 г.). Приложение към чл. 8 (Изм. - ДВ, бр. 6 от 2024 г.) ДЕКЛАРАЦИЯ От ...................................................................................................................................., (трите имена) ЕГН ....................................................................................................................................... Постоянен адрес .................................................................................................................. На основание чл. 15а, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси и чл. 8 от Правилника за организацията и дейността на Експертния съвет по биоциди ДЕКЛАРИРАМ: I. Няма да разгласявам информацията, станала ми известна при или по повод изпълнение на задълженията ми като член на Експертния съвет по биоциди, която представлява производствена или търговска тайна. II. Не участвам в дейности, свързани с производството и предоставянето на пазара на биоциди, включително и в изготвянето на документация, необходима на заявителите за разрешаване предоставянето на пазара на биоциди. III. Ще обявявам пред Експертния съвет по биоциди за случаите, в които съм взел участие в изпитването на биоцид. IV. Няма да участвам в изготвянето и докладването на проект на разрешение на изпитан от мен биоцид и няма да гласувам при вземане на решения, свързани с този биоцид. V. Няма да гласув ам при вземане на решения по въпроси, по които аз или свързани с мен лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансови или други интереси. Дата ......................                                                                    Декларатор: .......................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО БИОЦИДИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 6 от 19 Януари 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Експертния съвет по биоциди по чл. 15, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) . Чл. 2. (1) Експертният съвет по биоциди е експертен орган към министъра на здравеопазването. (2) Експертният съвет по биоциди подпомага министъра на здравеопазването при изпълнението на правомощията му по глава четвърта ЗЗВВХВС , свързани със: 1. прилагането на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (ОВ, L 167, 27.06.2012 г.), наричан по-нататък \"Регламент (ЕС) № 528/2012\"; 2. предоставянето на пазара на биоциди, съдържащи съществуващи активни вещества, включени в приложение II на Делегиран регламент (ЕС) № 1062/2014 на Комисията от 4 август 2014 г. относно работната програма за системно проучване на всички съществуващи активни вещества, съдържащи се в биоциди, посочени в Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 294, 10.10.2014 г.); 3. изготвянето на информацията по чл. 19а ЗЗВВХВС . Чл. 3. (1) Експертният съвет по биоциди извършва оценка на пълнотата на представените в Министерството на здравеопазването документи, свързани с издаването на разрешения за предоставянето на пазара и употребата на биоциди, и оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в тях. (2) Въз основа на оценката по ал. 1 Експертният съвет по биоциди прави предложение до министъра на здравеопазването или оправомощено от него длъжностно лице за: 1. изготвяне на становище за провеждане или забрана за провеждане на научноизследователска и развойна дейност по чл. 56 (2) и (3) от Регламент (ЕС) № 528/2012 ; 2. издаване на национално разрешение за предоставяне на пазара на биоцид или група биоциди или за отказ, или за прекратяване на процедурата по чл. 29 и 30 от Регламент (ЕС) № 528/2012 ; 3. подновяване на национално разрешение за предоставяне на пазара на биоцид по чл. 31 от Регламент (ЕС) № 528/2012 ; 4. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди в съответствие с опростена процедура или за отказ, или за прекратяване на процедурата по чл. 25 и 26 от Регламент (ЕС) № 528/2012 ; 5. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 33 и 34 от Регламент (ЕС) № 528/2012 или за отказ, или за промяна на условията на издадено разрешение по чл. 35 - 37 от Регламент (ЕС) № 528/2012 ; 6. подновяване на разрешение за предоставяне на пазара на биоцид по взаимно признаване по реда на Делегиран регламент (ЕС) № 492/2014 на Комисията от 7 март 2014 г. за допълване на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета по отношение на правилата за подновяване на разрешения за биоциди, които са предмет на взаимно признаване (ОВ, L 139, 14.05.2014 г.); 7. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 39 от Регламент (ЕС) № 528/2012 ; 8. отмяна или изменение на национално разрешение за предоставяне на пазара на биоцид по чл. 48 - 50 от Регламент (ЕС) № 528/2012 и по глави ІІ и ІІІ от Регламент за изпълнение (ЕС) № 354/2013 на Комисията от 18 април 2013 г. относно измененията на биоциди, разрешени по реда на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 109, 19.04.2013 г.); 9. оценяване на заявленията за издаване на разрешение на Европейския съюз за предоставяне на пазара на биоцид или на група биоциди или за прекратяване на процедурата по чл. 43 (1), (3) и (4) и по чл. 44 (1) и (2) от Регламент (ЕС) № 528/2012 ; 10. оценяване на заявленията за подновяване на разрешение на Съюза за предоставяне на пазара на биоцид по чл. 46 (1) и (2) от Регламент (ЕС) № 528/2012 ; 11. издаване на разрешение за паралелна търговия на биоцид или за отказ, или за отмяна на разрешение за паралелна търговия на биоцид по чл. 53 от Регламент (ЕС) № 528/2012 ; 12. оценяване на заявленията за одобряване на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз или за прекратяване на процедурата по чл. 7 и 8 от Регламент (ЕС) № 528/2012 ; 13. оценяване на заявленията за подновяване на одобрението на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз по чл. 14 от Регламент (ЕС) № 528/2012 ; 14. издаване на временно разрешение и удължаване на срока по чл. 55 (1) и (2) от Регламент (ЕС) № 528/2012 ; 15. издаване на разрешение за идентичен биоцид или за отказ по чл. 3 и 5 от Регламент за изпълнение (ЕС) № 414/2013 на Комисията от 6 май 2013 г. за установяване на процедурата за разрешаване на идентични биоциди в съответствие с Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 125, 7.05.2013 г.); 16. издаване на разрешение по чл. 18в, ал. 5 ЗЗВВХВС или за прекратяване на процедурата по чл. 18в, ал. 4 ЗЗВВХВС ; 17. изменение на разрешение по чл. 18г, ал. 1 ЗЗВВХВС или за отмяна на разрешение по чл. 18д, ал. 1 ЗЗВВХВС ; 18. издаване на ново разрешение за предоставяне на пазара на биоцид, за изменение или за отмяна на издадени разрешения в случаите по чл. 18ж, ал. 1 и 2 ЗЗВВХВС . Раздел II. Състав Чл. 4. Експертният съвет по биоциди се създава със заповед на министъра на здравеопазването. Чл. 5. (1) В Експертния съвет по биоциди участват представители на Министерството на здравеопазването, Министерството на околната среда и водите, Националния център по обществено здраве и анализи и Националния център по заразни и паразитни болести. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Председател на Експертния съвет по биоциди е директор на ресорната дирекция в Министерството на здравеопазването, определена да осъществява техническото обслужване на Експертния съвет по биоциди съгласно Устройствения правилник на Министерството на здравеопазването , приет с Постановление № 55 на Министерския съвет от 2019 г. (ДВ, бр. 26 от 2019 г.), заместник-председател е експерт от Националния център по обществено здраве и анализи, а секретар - експерт от ресорната дирекция в Министерството на здравеопазването. (3) В състава на Експертния съвет по биоциди се включва и правоспособен юрист. (4) Членовете на Експертния съвет по биоциди трябва да притежават: 1. висше образование с квалификация в поне една от следните области: токсикология, екотоксикология, химия, биология, микробиология, вирусология, паразитология и ветеринарна медицина; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества. (5) Министърът на здравеопазването може да привлича при необходимост в работата на Експертния съвет по биоциди и други специалисти, които отговарят на изискванията по ал. 4, т. 1. (6) (Отм. - ДВ, бр. 6 от 2024 г.) Раздел III. Организация на дейността Чл. 6. (1) Дейността на Експертния съвет по биоциди се организира и ръководи от председателя, а в негово отсъствие функциите му се изпълняват от заместник-председателя. (2) Председателят може да упълномощи лице от състава на Експертния съвет по биоциди, което да председателства и ръководи заседанията на съвета за определен срок. Чл. 7. (1) Заседанията на Експертния съвет по биоциди се свикват от председателя. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Членовете на Експертния съвет по биоциди се уведомяват от секретаря за тяхното участие в заседанията. На всяко заседание на съвета се определя дата за следващото заседание. (3) Подготвените оценки за пълнотата на представените в Министерството на здравеопазването документи, експертните становища и доклади за оценката на риска за човека, животните и околната среда и на биологичната ефективност, както и проектите на актове по чл. 3, ал. 2 се изпращат на секретаря на Експертния съвет по биоциди най-малко три дни преди провеждането на заседанието, на което ще бъдат разгледани. (4) Заседанията на Експертния съвет по биоциди се смятат за редовно проведени, когато присъстват повече от половината от членовете му. (5) Експертният съвет по биоциди прави предложенията по чл. 3, ал. 2 въз основа на решения, приети с обикновено мнозинство от присъстващите на заседанието членове. (6) (Изм. - ДВ, бр. 6 от 2024 г.) Секретарят на Експертния съвет по биоциди изготвя протоколи за заседанията на съвета, които се подписват от него и се утвърждават от председателя. Чл. 8. Членовете на Експертния съвет по биоциди нямат право да разгласяват информацията, станала им известна при или по повод изпълнение на служебните им задължения, която представлява производствена или търговска тайна. При определянето им за членове на съвета те подписват декларация за поверителност на данните и за липса на конфликт на интереси съгласно приложението. Чл. 9. (1) (Изм. - ДВ, бр. 6 от 2024 г.) За участие на заседанията на Експертния съвет по биоциди членовете на съвета и лицата по чл. 5, ал. 5 получават възнаграждение. (2) Представителите на държавата в Експертния съвет по биоциди, които са министри, лица по чл. 19, ал. 7 от Закона за администрацията , държавни служители и лица по чл. 107а от Кодекса на труда , не получават възнаграждение за участието си в съвета. (3) Конкретният размер на възнаграждението се определя със заповед на министъра на здравеопазването. (4) При неспазване на сроковете по чл. 10, т. 4 и чл. 14, т. 3 , както и при постъпили мотивирани искания за отстраняване на очевидна фактическа грешка в издадени административни актове по чл. 3, ал. 2 , отговорните членове на Експертния съвет по биоциди не получават възнаграждение за участието си в две последователни заседания на съвета. Раздел IV. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 17 - 17о ЗЗВВХВС Чл. 10. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 ; б) изготвят експертно становище и/или доклад за оценката на риска за човека, животните и околната среда и на биологичната ефективност; в) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 1 - 15 ; 2. член на съвета от определените по т. 1, буква \"а\", който е отговорен за изготвяне на обобщен доклад за оценка на риска за човека, животните и околната среда и на биологичната ефективност; 3. член на съвета, който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 1 - 15 , включително придружаващите документи за регистъра по чл. 71 от Регламент (ЕС) № 528/2012 ; 4. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвят експертното становище и/или докладът за оценката на риска и проектът на акт по чл. 3, ал. 2, т. 1 - 15 . Чл. 11. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 10, т. 4 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди извършват оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в постъпилите документи и изготвят експертно становище и/или доклад за оценка на риска в срока по чл. 10, т. 4 . (4) Когато за оценката на риска за човека, животните и околната среда и на биологичната ефективност е необходимо заявителят да предостави допълнителна информация, включително данни и резултати от изпитвания, членовете на Експертния съвет по биоциди изготвят мотивирано искане до заявителя и определят срок за предоставянето на допълнителната информация. (5) Членовете на Експертния съвет по биоциди изготвят проекти на актовете по чл. 3, ал. 2, т. 1 - 15 в срока по чл. 10, т. 4 . (6) Документите по ал. 1 - 5 се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 от лицето по чл. 10, т. 3 . Чл. 12. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 11, ал. 1 ; 2. исканията за предоставяне на допълнителна информация по чл. 11, ал. 2 и 4 ; 3. експертните становища и/или докладите за оценка на риска по чл. 11, ал. 3 ; 4. проектите на актове по чл. 3, ал. 2, т. 1 - 15 . (2) Обобщените доклади за оценка на риска се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (3) (Изм. - ДВ, бр. 6 от 2024 г.) Исканията по чл. 11, ал. 4 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (4) Проектите на административни актове се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или упълномощено от него длъжностно лице. Чл. 13. (Изм. - ДВ, бр. 6 от 2024 г.) Дейностите по чл. 11 се извършват при спазване на утвърдени от министъра на здравеопазването вътрешни правила за достъп и работа с информационните системи към Европейската агенция по химикали. Раздел V. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 18 - 18д ЗЗВВХВС Чл. 14. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи; б) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 2. член на съвета от определените по т. 1, буква \"б\", който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 3. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвя проектът на акт по чл. 3, ал. 2, т. 16 - 18 . Чл. 15. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 14, т. 3 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди изготвят проект на акт по чл. 3, ал. 2, т. 16 - 18 в срока по чл. 14, т. 3 . Чл. 16. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 14, т. 1, буква \"а\" ; 2. исканията за предоставяне на допълнителна информация в случаите по чл. 15, ал. 2 ; 3. проектите на актове по чл. 3, ал. 2, т. 16 - 18 . (2) Исканията по чл. 15, ал. 2 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. (3) Проектите на актовете по чл. 3, ал. 2, т. 16 - 18 се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. Чл. 17. (Изм. - ДВ, бр. 6 от 2024 г.) (1) Секретарят на Експертния съвет по биоциди подпомага дейността на членовете на съвета, като: 1. въз основа на становищата по чл. 15, ал. 2 изготвя проект на писмо до заявителя, с което го уведомява за установените непълноти и за срока за тяхното отстраняване; 2. участва в изготвянето на проектите на актовете по чл. 3, ал. 2, т. 16 - 18 ; 3. изготвя проекти на придружителните писма, с които актовете по чл. 3, ал. 2, т. 16 - 18 се изпращат до заявителите. (2) Секретарят на Експертния съвет по биоциди: 1. подготвя справки и информация, свързана с дейността на съвета, при поискване от председателя; 2. изготвя копия на документи, свързани с изготвянето на проекти на актовете по чл. 3, ал. 2, т. 16 - 18 , и ги предоставя на председателя, юриста или членовете на съвета, когато е необходимо; 3. изпраща по електронен път до регионалните здравни инспекции издадените разрешения за предоставяне на пазара на биоциди и заповедите за отмяна на вече издадени разрешения; 4. води регистър на разрешените биоциди. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 15а, ал. 5 от Закона за защита от вредното въздействие на химичните вещества и смеси и отменя Правилника за организацията и дейността на Експертния съвет по биоциди (обн., ДВ, бр. 10 от 2008 г.; доп., бр. 56 от 2012 г.). Приложение към чл. 8 (Изм. - ДВ, бр. 6 от 2024 г.) ДЕКЛАРАЦИЯ От ...................................................................................................................................., (трите имена) ЕГН ....................................................................................................................................... Постоянен адрес .................................................................................................................. На основание чл. 15а, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси и чл. 8 от Правилника за организацията и дейността на Експертния съвет по биоциди ДЕКЛАРИРАМ: I. Няма да разгласявам информацията, станала ми известна при или по повод изпълнение на задълженията ми като член на Експертния съвет по биоциди, която представлява производствена или търговска тайна. II. Не участвам в дейности, свързани с производството и предоставянето на пазара на биоциди, включително и в изготвянето на документация, необходима на заявителите за разрешаване предоставянето на пазара на биоциди. III. Ще обявявам пред Експертния съвет по биоциди за случаите, в които съм взел участие в изпитването на биоцид. IV. Няма да участвам в изготвянето и докладването на проект на разрешение на изпитан от мен биоцид и няма да гласувам при вземане на решения, свързани с този биоцид. V. Няма да гласув ам при вземане на решения по въпроси, по които аз или свързани с мен лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансови или други интереси. Дата ......................                                                                    Декларатор: .......................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО БИОЦИДИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 6 от 19 Януари 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Експертния съвет по биоциди по чл. 15, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) . Чл. 2. (1) Експертният съвет по биоциди е експертен орган към министъра на здравеопазването. (2) Експертният съвет по биоциди подпомага министъра на здравеопазването при изпълнението на правомощията му по глава четвърта ЗЗВВХВС , свързани със: 1. прилагането на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (ОВ, L 167, 27.06.2012 г.), наричан по-нататък \"Регламент (ЕС) № 528/2012\"; 2. предоставянето на пазара на биоциди, съдържащи съществуващи активни вещества, включени в приложение II на Делегиран регламент (ЕС) № 1062/2014 на Комисията от 4 август 2014 г. относно работната програма за системно проучване на всички съществуващи активни вещества, съдържащи се в биоциди, посочени в Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 294, 10.10.2014 г.); 3. изготвянето на информацията по чл. 19а ЗЗВВХВС . Чл. 3. (1) Експертният съвет по биоциди извършва оценка на пълнотата на представените в Министерството на здравеопазването документи, свързани с издаването на разрешения за предоставянето на пазара и употребата на биоциди, и оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в тях. (2) Въз основа на оценката по ал. 1 Експертният съвет по биоциди прави предложение до министъра на здравеопазването или оправомощено от него длъжностно лице за: 1. изготвяне на становище за провеждане или забрана за провеждане на научноизследователска и развойна дейност по чл. 56 (2) и (3) от Регламент (ЕС) № 528/2012 ; 2. издаване на национално разрешение за предоставяне на пазара на биоцид или група биоциди или за отказ, или за прекратяване на процедурата по чл. 29 и 30 от Регламент (ЕС) № 528/2012 ; 3. подновяване на национално разрешение за предоставяне на пазара на биоцид по чл. 31 от Регламент (ЕС) № 528/2012 ; 4. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди в съответствие с опростена процедура или за отказ, или за прекратяване на процедурата по чл. 25 и 26 от Регламент (ЕС) № 528/2012 ; 5. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 33 и 34 от Регламент (ЕС) № 528/2012 или за отказ, или за промяна на условията на издадено разрешение по чл. 35 - 37 от Регламент (ЕС) № 528/2012 ; 6. подновяване на разрешение за предоставяне на пазара на биоцид по взаимно признаване по реда на Делегиран регламент (ЕС) № 492/2014 на Комисията от 7 март 2014 г. за допълване на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета по отношение на правилата за подновяване на разрешения за биоциди, които са предмет на взаимно признаване (ОВ, L 139, 14.05.2014 г.); 7. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 39 от Регламент (ЕС) № 528/2012 ; 8. отмяна или изменение на национално разрешение за предоставяне на пазара на биоцид по чл. 48 - 50 от Регламент (ЕС) № 528/2012 и по глави ІІ и ІІІ от Регламент за изпълнение (ЕС) № 354/2013 на Комисията от 18 април 2013 г. относно измененията на биоциди, разрешени по реда на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 109, 19.04.2013 г.); 9. оценяване на заявленията за издаване на разрешение на Европейския съюз за предоставяне на пазара на биоцид или на група биоциди или за прекратяване на процедурата по чл. 43 (1), (3) и (4) и по чл. 44 (1) и (2) от Регламент (ЕС) № 528/2012 ; 10. оценяване на заявленията за подновяване на разрешение на Съюза за предоставяне на пазара на биоцид по чл. 46 (1) и (2) от Регламент (ЕС) № 528/2012 ; 11. издаване на разрешение за паралелна търговия на биоцид или за отказ, или за отмяна на разрешение за паралелна търговия на биоцид по чл. 53 от Регламент (ЕС) № 528/2012 ; 12. оценяване на заявленията за одобряване на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз или за прекратяване на процедурата по чл. 7 и 8 от Регламент (ЕС) № 528/2012 ; 13. оценяване на заявленията за подновяване на одобрението на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз по чл. 14 от Регламент (ЕС) № 528/2012 ; 14. издаване на временно разрешение и удължаване на срока по чл. 55 (1) и (2) от Регламент (ЕС) № 528/2012 ; 15. издаване на разрешение за идентичен биоцид или за отказ по чл. 3 и 5 от Регламент за изпълнение (ЕС) № 414/2013 на Комисията от 6 май 2013 г. за установяване на процедурата за разрешаване на идентични биоциди в съответствие с Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 125, 7.05.2013 г.); 16. издаване на разрешение по чл. 18в, ал. 5 ЗЗВВХВС или за прекратяване на процедурата по чл. 18в, ал. 4 ЗЗВВХВС ; 17. изменение на разрешение по чл. 18г, ал. 1 ЗЗВВХВС или за отмяна на разрешение по чл. 18д, ал. 1 ЗЗВВХВС ; 18. издаване на ново разрешение за предоставяне на пазара на биоцид, за изменение или за отмяна на издадени разрешения в случаите по чл. 18ж, ал. 1 и 2 ЗЗВВХВС . Раздел II. Състав Чл. 4. Експертният съвет по биоциди се създава със заповед на министъра на здравеопазването. Чл. 5. (1) В Експертния съвет по биоциди участват представители на Министерството на здравеопазването, Министерството на околната среда и водите, Националния център по обществено здраве и анализи и Националния център по заразни и паразитни болести. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Председател на Експертния съвет по биоциди е директор на ресорната дирекция в Министерството на здравеопазването, определена да осъществява техническото обслужване на Експертния съвет по биоциди съгласно Устройствения правилник на Министерството на здравеопазването , приет с Постановление № 55 на Министерския съвет от 2019 г. (ДВ, бр. 26 от 2019 г.), заместник-председател е експерт от Националния център по обществено здраве и анализи, а секретар - експерт от ресорната дирекция в Министерството на здравеопазването. (3) В състава на Експертния съвет по биоциди се включва и правоспособен юрист. (4) Членовете на Експертния съвет по биоциди трябва да притежават: 1. висше образование с квалификация в поне една от следните области: токсикология, екотоксикология, химия, биология, микробиология, вирусология, паразитология и ветеринарна медицина; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества. (5) Министърът на здравеопазването може да привлича при необходимост в работата на Експертния съвет по биоциди и други специалисти, които отговарят на изискванията по ал. 4, т. 1. (6) (Отм. - ДВ, бр. 6 от 2024 г.) Раздел III. Организация на дейността Чл. 6. (1) Дейността на Експертния съвет по биоциди се организира и ръководи от председателя, а в негово отсъствие функциите му се изпълняват от заместник-председателя. (2) Председателят може да упълномощи лице от състава на Експертния съвет по биоциди, което да председателства и ръководи заседанията на съвета за определен срок. Чл. 7. (1) Заседанията на Експертния съвет по биоциди се свикват от председателя. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Членовете на Експертния съвет по биоциди се уведомяват от секретаря за тяхното участие в заседанията. На всяко заседание на съвета се определя дата за следващото заседание. (3) Подготвените оценки за пълнотата на представените в Министерството на здравеопазването документи, експертните становища и доклади за оценката на риска за човека, животните и околната среда и на биологичната ефективност, както и проектите на актове по чл. 3, ал. 2 се изпращат на секретаря на Експертния съвет по биоциди най-малко три дни преди провеждането на заседанието, на което ще бъдат разгледани. (4) Заседанията на Експертния съвет по биоциди се смятат за редовно проведени, когато присъстват повече от половината от членовете му. (5) Експертният съвет по биоциди прави предложенията по чл. 3, ал. 2 въз основа на решения, приети с обикновено мнозинство от присъстващите на заседанието членове. (6) (Изм. - ДВ, бр. 6 от 2024 г.) Секретарят на Експертния съвет по биоциди изготвя протоколи за заседанията на съвета, които се подписват от него и се утвърждават от председателя. Чл. 8. Членовете на Експертния съвет по биоциди нямат право да разгласяват информацията, станала им известна при или по повод изпълнение на служебните им задължения, която представлява производствена или търговска тайна. При определянето им за членове на съвета те подписват декларация за поверителност на данните и за липса на конфликт на интереси съгласно приложението. Чл. 9. (1) (Изм. - ДВ, бр. 6 от 2024 г.) За участие на заседанията на Експертния съвет по биоциди членовете на съвета и лицата по чл. 5, ал. 5 получават възнаграждение. (2) Представителите на държавата в Експертния съвет по биоциди, които са министри, лица по чл. 19, ал. 7 от Закона за администрацията , държавни служители и лица по чл. 107а от Кодекса на труда , не получават възнаграждение за участието си в съвета. (3) Конкретният размер на възнаграждението се определя със заповед на министъра на здравеопазването. (4) При неспазване на сроковете по чл. 10, т. 4 и чл. 14, т. 3 , както и при постъпили мотивирани искания за отстраняване на очевидна фактическа грешка в издадени административни актове по чл. 3, ал. 2 , отговорните членове на Експертния съвет по биоциди не получават възнаграждение за участието си в две последователни заседания на съвета. Раздел IV. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 17 - 17о ЗЗВВХВС Чл. 10. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 ; б) изготвят експертно становище и/или доклад за оценката на риска за човека, животните и околната среда и на биологичната ефективност; в) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 1 - 15 ; 2. член на съвета от определените по т. 1, буква \"а\", който е отговорен за изготвяне на обобщен доклад за оценка на риска за човека, животните и околната среда и на биологичната ефективност; 3. член на съвета, който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 1 - 15 , включително придружаващите документи за регистъра по чл. 71 от Регламент (ЕС) № 528/2012 ; 4. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвят експертното становище и/или докладът за оценката на риска и проектът на акт по чл. 3, ал. 2, т. 1 - 15 . Чл. 11. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 10, т. 4 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди извършват оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в постъпилите документи и изготвят експертно становище и/или доклад за оценка на риска в срока по чл. 10, т. 4 . (4) Когато за оценката на риска за човека, животните и околната среда и на биологичната ефективност е необходимо заявителят да предостави допълнителна информация, включително данни и резултати от изпитвания, членовете на Експертния съвет по биоциди изготвят мотивирано искане до заявителя и определят срок за предоставянето на допълнителната информация. (5) Членовете на Експертния съвет по биоциди изготвят проекти на актовете по чл. 3, ал. 2, т. 1 - 15 в срока по чл. 10, т. 4 . (6) Документите по ал. 1 - 5 се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 от лицето по чл. 10, т. 3 . Чл. 12. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 11, ал. 1 ; 2. исканията за предоставяне на допълнителна информация по чл. 11, ал. 2 и 4 ; 3. експертните становища и/или докладите за оценка на риска по чл. 11, ал. 3 ; 4. проектите на актове по чл. 3, ал. 2, т. 1 - 15 . (2) Обобщените доклади за оценка на риска се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (3) (Изм. - ДВ, бр. 6 от 2024 г.) Исканията по чл. 11, ал. 4 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (4) Проектите на административни актове се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или упълномощено от него длъжностно лице. Чл. 13. (Изм. - ДВ, бр. 6 от 2024 г.) Дейностите по чл. 11 се извършват при спазване на утвърдени от министъра на здравеопазването вътрешни правила за достъп и работа с информационните системи към Европейската агенция по химикали. Раздел V. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 18 - 18д ЗЗВВХВС Чл. 14. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи; б) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 2. член на съвета от определените по т. 1, буква \"б\", който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 3. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвя проектът на акт по чл. 3, ал. 2, т. 16 - 18 . Чл. 15. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 14, т. 3 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди изготвят проект на акт по чл. 3, ал. 2, т. 16 - 18 в срока по чл. 14, т. 3 . Чл. 16. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 14, т. 1, буква \"а\" ; 2. исканията за предоставяне на допълнителна информация в случаите по чл. 15, ал. 2 ; 3. проектите на актове по чл. 3, ал. 2, т. 16 - 18 . (2) Исканията по чл. 15, ал. 2 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. (3) Проектите на актовете по чл. 3, ал. 2, т. 16 - 18 се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. Чл. 17. (Изм. - ДВ, бр. 6 от 2024 г.) (1) Секретарят на Експертния съвет по биоциди подпомага дейността на членовете на съвета, като: 1. въз основа на становищата по чл. 15, ал. 2 изготвя проект на писмо до заявителя, с което го уведомява за установените непълноти и за срока за тяхното отстраняване; 2. участва в изготвянето на проектите на актовете по чл. 3, ал. 2, т. 16 - 18 ; 3. изготвя проекти на придружителните писма, с които актовете по чл. 3, ал. 2, т. 16 - 18 се изпращат до заявителите. (2) Секретарят на Експертния съвет по биоциди: 1. подготвя справки и информация, свързана с дейността на съвета, при поискване от председателя; 2. изготвя копия на документи, свързани с изготвянето на проекти на актовете по чл. 3, ал. 2, т. 16 - 18 , и ги предоставя на председателя, юриста или членовете на съвета, когато е необходимо; 3. изпраща по електронен път до регионалните здравни инспекции издадените разрешения за предоставяне на пазара на биоциди и заповедите за отмяна на вече издадени разрешения; 4. води регистър на разрешените биоциди. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 15а, ал. 5 от Закона за защита от вредното въздействие на химичните вещества и смеси и отменя Правилника за организацията и дейността на Експертния съвет по биоциди (обн., ДВ, бр. 10 от 2008 г.; доп., бр. 56 от 2012 г.). Приложение към чл. 8 (Изм. - ДВ, бр. 6 от 2024 г.) ДЕКЛАРАЦИЯ От ...................................................................................................................................., (трите имена) ЕГН ....................................................................................................................................... Постоянен адрес .................................................................................................................. На основание чл. 15а, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси и чл. 8 от Правилника за организацията и дейността на Експертния съвет по биоциди ДЕКЛАРИРАМ: I. Няма да разгласявам информацията, станала ми известна при или по повод изпълнение на задълженията ми като член на Експертния съвет по биоциди, която представлява производствена или търговска тайна. II. Не участвам в дейности, свързани с производството и предоставянето на пазара на биоциди, включително и в изготвянето на документация, необходима на заявителите за разрешаване предоставянето на пазара на биоциди. III. Ще обявявам пред Експертния съвет по биоциди за случаите, в които съм взел участие в изпитването на биоцид. IV. Няма да участвам в изготвянето и докладването на проект на разрешение на изпитан от мен биоцид и няма да гласувам при вземане на решения, свързани с този биоцид. V. Няма да гласув ам при вземане на решения по въпроси, по които аз или свързани с мен лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансови или други интереси. Дата ......................                                                                    Декларатор: .......................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО БИОЦИДИ Издаден от министъра на здравеопазването Обн. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 6 от 19 Януари 2024г. Раздел I. Общи положения Чл. 1. С този правилник се уреждат организацията и дейността на Експертния съвет по биоциди по чл. 15, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) . Чл. 2. (1) Експертният съвет по биоциди е експертен орган към министъра на здравеопазването. (2) Експертният съвет по биоциди подпомага министъра на здравеопазването при изпълнението на правомощията му по глава четвърта ЗЗВВХВС , свързани със: 1. прилагането на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (ОВ, L 167, 27.06.2012 г.), наричан по-нататък \"Регламент (ЕС) № 528/2012\"; 2. предоставянето на пазара на биоциди, съдържащи съществуващи активни вещества, включени в приложение II на Делегиран регламент (ЕС) № 1062/2014 на Комисията от 4 август 2014 г. относно работната програма за системно проучване на всички съществуващи активни вещества, съдържащи се в биоциди, посочени в Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 294, 10.10.2014 г.); 3. изготвянето на информацията по чл. 19а ЗЗВВХВС . Чл. 3. (1) Експертният съвет по биоциди извършва оценка на пълнотата на представените в Министерството на здравеопазването документи, свързани с издаването на разрешения за предоставянето на пазара и употребата на биоциди, и оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в тях. (2) Въз основа на оценката по ал. 1 Експертният съвет по биоциди прави предложение до министъра на здравеопазването или оправомощено от него длъжностно лице за: 1. изготвяне на становище за провеждане или забрана за провеждане на научноизследователска и развойна дейност по чл. 56 (2) и (3) от Регламент (ЕС) № 528/2012 ; 2. издаване на национално разрешение за предоставяне на пазара на биоцид или група биоциди или за отказ, или за прекратяване на процедурата по чл. 29 и 30 от Регламент (ЕС) № 528/2012 ; 3. подновяване на национално разрешение за предоставяне на пазара на биоцид по чл. 31 от Регламент (ЕС) № 528/2012 ; 4. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди в съответствие с опростена процедура или за отказ, или за прекратяване на процедурата по чл. 25 и 26 от Регламент (ЕС) № 528/2012 ; 5. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 33 и 34 от Регламент (ЕС) № 528/2012 или за отказ, или за промяна на условията на издадено разрешение по чл. 35 - 37 от Регламент (ЕС) № 528/2012 ; 6. подновяване на разрешение за предоставяне на пазара на биоцид по взаимно признаване по реда на Делегиран регламент (ЕС) № 492/2014 на Комисията от 7 март 2014 г. за допълване на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета по отношение на правилата за подновяване на разрешения за биоциди, които са предмет на взаимно признаване (ОВ, L 139, 14.05.2014 г.); 7. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 39 от Регламент (ЕС) № 528/2012 ; 8. отмяна или изменение на национално разрешение за предоставяне на пазара на биоцид по чл. 48 - 50 от Регламент (ЕС) № 528/2012 и по глави ІІ и ІІІ от Регламент за изпълнение (ЕС) № 354/2013 на Комисията от 18 април 2013 г. относно измененията на биоциди, разрешени по реда на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 109, 19.04.2013 г.); 9. оценяване на заявленията за издаване на разрешение на Европейския съюз за предоставяне на пазара на биоцид или на група биоциди или за прекратяване на процедурата по чл. 43 (1), (3) и (4) и по чл. 44 (1) и (2) от Регламент (ЕС) № 528/2012 ; 10. оценяване на заявленията за подновяване на разрешение на Съюза за предоставяне на пазара на биоцид по чл. 46 (1) и (2) от Регламент (ЕС) № 528/2012 ; 11. издаване на разрешение за паралелна търговия на биоцид или за отказ, или за отмяна на разрешение за паралелна търговия на биоцид по чл. 53 от Регламент (ЕС) № 528/2012 ; 12. оценяване на заявленията за одобряване на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз или за прекратяване на процедурата по чл. 7 и 8 от Регламент (ЕС) № 528/2012 ; 13. оценяване на заявленията за подновяване на одобрението на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз по чл. 14 от Регламент (ЕС) № 528/2012 ; 14. издаване на временно разрешение и удължаване на срока по чл. 55 (1) и (2) от Регламент (ЕС) № 528/2012 ; 15. издаване на разрешение за идентичен биоцид или за отказ по чл. 3 и 5 от Регламент за изпълнение (ЕС) № 414/2013 на Комисията от 6 май 2013 г. за установяване на процедурата за разрешаване на идентични биоциди в съответствие с Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 125, 7.05.2013 г.); 16. издаване на разрешение по чл. 18в, ал. 5 ЗЗВВХВС или за прекратяване на процедурата по чл. 18в, ал. 4 ЗЗВВХВС ; 17. изменение на разрешение по чл. 18г, ал. 1 ЗЗВВХВС или за отмяна на разрешение по чл. 18д, ал. 1 ЗЗВВХВС ; 18. издаване на ново разрешение за предоставяне на пазара на биоцид, за изменение или за отмяна на издадени разрешения в случаите по чл. 18ж, ал. 1 и 2 ЗЗВВХВС . Раздел II. Състав Чл. 4. Експертният съвет по биоциди се създава със заповед на министъра на здравеопазването. Чл. 5. (1) В Експертния съвет по биоциди участват представители на Министерството на здравеопазването, Министерството на околната среда и водите, Националния център по обществено здраве и анализи и Националния център по заразни и паразитни болести. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Председател на Експертния съвет по биоциди е директор на ресорната дирекция в Министерството на здравеопазването, определена да осъществява техническото обслужване на Експертния съвет по биоциди съгласно Устройствения правилник на Министерството на здравеопазването , приет с Постановление № 55 на Министерския съвет от 2019 г. (ДВ, бр. 26 от 2019 г.), заместник-председател е експерт от Националния център по обществено здраве и анализи, а секретар - експерт от ресорната дирекция в Министерството на здравеопазването. (3) В състава на Експертния съвет по биоциди се включва и правоспособен юрист. (4) Членовете на Експертния съвет по биоциди трябва да притежават: 1. висше образование с квалификация в поне една от следните области: токсикология, екотоксикология, химия, биология, микробиология, вирусология, паразитология и ветеринарна медицина; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества. (5) Министърът на здравеопазването може да привлича при необходимост в работата на Експертния съвет по биоциди и други специалисти, които отговарят на изискванията по ал. 4, т. 1. (6) (Отм. - ДВ, бр. 6 от 2024 г.) Раздел III. Организация на дейността Чл. 6. (1) Дейността на Експертния съвет по биоциди се организира и ръководи от председателя, а в негово отсъствие функциите му се изпълняват от заместник-председателя. (2) Председателят може да упълномощи лице от състава на Експертния съвет по биоциди, което да председателства и ръководи заседанията на съвета за определен срок. Чл. 7. (1) Заседанията на Експертния съвет по биоциди се свикват от председателя. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Членовете на Експертния съвет по биоциди се уведомяват от секретаря за тяхното участие в заседанията. На всяко заседание на съвета се определя дата за следващото заседание. (3) Подготвените оценки за пълнотата на представените в Министерството на здравеопазването документи, експертните становища и доклади за оценката на риска за човека, животните и околната среда и на биологичната ефективност, както и проектите на актове по чл. 3, ал. 2 се изпращат на секретаря на Експертния съвет по биоциди най-малко три дни преди провеждането на заседанието, на което ще бъдат разгледани. (4) Заседанията на Експертния съвет по биоциди се смятат за редовно проведени, когато присъстват повече от половината от членовете му. (5) Експертният съвет по биоциди прави предложенията по чл. 3, ал. 2 въз основа на решения, приети с обикновено мнозинство от присъстващите на заседанието членове. (6) (Изм. - ДВ, бр. 6 от 2024 г.) Секретарят на Експертния съвет по биоциди изготвя протоколи за заседанията на съвета, които се подписват от него и се утвърждават от председателя. Чл. 8. Членовете на Експертния съвет по биоциди нямат право да разгласяват информацията, станала им известна при или по повод изпълнение на служебните им задължения, която представлява производствена или търговска тайна. При определянето им за членове на съвета те подписват декларация за поверителност на данните и за липса на конфликт на интереси съгласно приложението. Чл. 9. (1) (Изм. - ДВ, бр. 6 от 2024 г.) За участие на заседанията на Експертния съвет по биоциди членовете на съвета и лицата по чл. 5, ал. 5 получават възнаграждение. (2) Представителите на държавата в Експертния съвет по биоциди, които са министри, лица по чл. 19, ал. 7 от Закона за администрацията , държавни служители и лица по чл. 107а от Кодекса на труда , не получават възнаграждение за участието си в съвета. (3) Конкретният размер на възнаграждението се определя със заповед на министъра на здравеопазването. (4) При неспазване на сроковете по чл. 10, т. 4 и чл. 14, т. 3 , както и при постъпили мотивирани искания за отстраняване на очевидна фактическа грешка в издадени административни актове по чл. 3, ал. 2 , отговорните членове на Експертния съвет по биоциди не получават възнаграждение за участието си в две последователни заседания на съвета. Раздел IV. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 17 - 17о ЗЗВВХВС Чл. 10. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 ; б) изготвят експертно становище и/или доклад за оценката на риска за човека, животните и околната среда и на биологичната ефективност; в) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 1 - 15 ; 2. член на съвета от определените по т. 1, буква \"а\", който е отговорен за изготвяне на обобщен доклад за оценка на риска за човека, животните и околната среда и на биологичната ефективност; 3. член на съвета, който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 1 - 15 , включително придружаващите документи за регистъра по чл. 71 от Регламент (ЕС) № 528/2012 ; 4. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвят експертното становище и/или докладът за оценката на риска и проектът на акт по чл. 3, ал. 2, т. 1 - 15 . Чл. 11. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 10, т. 4 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди извършват оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в постъпилите документи и изготвят експертно становище и/или доклад за оценка на риска в срока по чл. 10, т. 4 . (4) Когато за оценката на риска за човека, животните и околната среда и на биологичната ефективност е необходимо заявителят да предостави допълнителна информация, включително данни и резултати от изпитвания, членовете на Експертния съвет по биоциди изготвят мотивирано искане до заявителя и определят срок за предоставянето на допълнителната информация. (5) Членовете на Експертния съвет по биоциди изготвят проекти на актовете по чл. 3, ал. 2, т. 1 - 15 в срока по чл. 10, т. 4 . (6) Документите по ал. 1 - 5 се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 от лицето по чл. 10, т. 3 . Чл. 12. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 11, ал. 1 ; 2. исканията за предоставяне на допълнителна информация по чл. 11, ал. 2 и 4 ; 3. експертните становища и/или докладите за оценка на риска по чл. 11, ал. 3 ; 4. проектите на актове по чл. 3, ал. 2, т. 1 - 15 . (2) Обобщените доклади за оценка на риска се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (3) (Изм. - ДВ, бр. 6 от 2024 г.) Исканията по чл. 11, ал. 4 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (4) Проектите на административни актове се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или упълномощено от него длъжностно лице. Чл. 13. (Изм. - ДВ, бр. 6 от 2024 г.) Дейностите по чл. 11 се извършват при спазване на утвърдени от министъра на здравеопазването вътрешни правила за достъп и работа с информационните системи към Европейската агенция по химикали. Раздел V. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 18 - 18д ЗЗВВХВС Чл. 14. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи; б) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 2. член на съвета от определените по т. 1, буква \"б\", който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 3. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвя проектът на акт по чл. 3, ал. 2, т. 16 - 18 . Чл. 15. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 14, т. 3 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди изготвят проект на акт по чл. 3, ал. 2, т. 16 - 18 в срока по чл. 14, т. 3 . Чл. 16. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 14, т. 1, буква \"а\" ; 2. исканията за предоставяне на допълнителна информация в случаите по чл. 15, ал. 2 ; 3. проектите на актове по чл. 3, ал. 2, т. 16 - 18 . (2) Исканията по чл. 15, ал. 2 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. (3) Проектите на актовете по чл. 3, ал. 2, т. 16 - 18 се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. Чл. 17. (Изм. - ДВ, бр. 6 от 2024 г.) (1) Секретарят на Експертния съвет по биоциди подпомага дейността на членовете на съвета, като: 1. въз основа на становищата по чл. 15, ал. 2 изготвя проект на писмо до заявителя, с което го уведомява за установените непълноти и за срока за тяхното отстраняване; 2. участва в изготвянето на проектите на актовете по чл. 3, ал. 2, т. 16 - 18 ; 3. изготвя проекти на придружителните писма, с които актовете по чл. 3, ал. 2, т. 16 - 18 се изпращат до заявителите. (2) Секретарят на Експертния съвет по биоциди: 1. подготвя справки и информация, свързана с дейността на съвета, при поискване от председателя; 2. изготвя копия на документи, свързани с изготвянето на проекти на актовете по чл. 3, ал. 2, т. 16 - 18 , и ги предоставя на председателя, юриста или членовете на съвета, когато е необходимо; 3. изпраща по електронен път до регионалните здравни инспекции издадените разрешения за предоставяне на пазара на биоциди и заповедите за отмяна на вече издадени разрешения; 4. води регистър на разрешените биоциди. Заключителни разпоредби Параграф единствен. Правилникът се издава на основание чл. 15а, ал. 5 от Закона за защита от вредното въздействие на химичните вещества и смеси и отменя Правилника за организацията и дейността на Експертния съвет по биоциди (обн., ДВ, бр. 10 от 2008 г.; доп., бр. 56 от 2012 г.). Приложение към чл. 8 (Изм. - ДВ, бр. 6 от 2024 г.) ДЕКЛАРАЦИЯ От ...................................................................................................................................., (трите имена) ЕГН ....................................................................................................................................... Постоянен адрес .................................................................................................................. На основание чл. 15а, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси и чл. 8 от Правилника за организацията и дейността на Експертния съвет по биоциди ДЕКЛАРИРАМ: I. Няма да разгласявам информацията, станала ми известна при или по повод изпълнение на задълженията ми като член на Експертния съвет по биоциди, която представлява производствена или търговска тайна. II. Не участвам в дейности, свързани с производството и предоставянето на пазара на биоциди, включително и в изготвянето на документация, необходима на заявителите за разрешаване предоставянето на пазара на биоциди. III. Ще обявявам пред Експертния съвет по биоциди за случаите, в които съм взел участие в изпитването на биоцид. IV. Няма да участвам в изготвянето и докладването на проект на разрешение на изпитан от мен биоцид и няма да гласувам при вземане на решения, свързани с този биоцид. V. Няма да гласув ам при вземане на решения по въпроси, по които аз или свързани с мен лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансови или други интереси. Дата ......................                                                                    Декларатор: .......................\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО БИОЦИДИ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА ЕКСПЕРТНИЯ СЪВЕТ ПО БИОЦИДИ\n\nИздаден от министъра на здравеопазването\n\nОбн. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 6 от 19 Януари 2024г.\n\nОбн. ДВ. бр. 91 от 14 Ноември 2017г. , изм. ДВ. бр. 6 от 19 Януари 2024г.\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 1. С този правилник се уреждат организацията и дейността на Експертния съвет по биоциди по чл. 15, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) .\n\nЧл. 1. С този правилник се уреждат организацията и дейността на Експертния съвет по биоциди по чл. 15, ал. 1 от Закона за защита от вредното въздействие на химичните вещества и смеси (ЗЗВВХВС) .\n\nЧл. 2. (1) Експертният съвет по биоциди е експертен орган към министъра на здравеопазването. (2) Експертният съвет по биоциди подпомага министъра на здравеопазването при изпълнението на правомощията му по глава четвърта ЗЗВВХВС , свързани със: 1. прилагането на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (ОВ, L 167, 27.06.2012 г.), наричан по-нататък \"Регламент (ЕС) № 528/2012\"; 2. предоставянето на пазара на биоциди, съдържащи съществуващи активни вещества, включени в приложение II на Делегиран регламент (ЕС) № 1062/2014 на Комисията от 4 август 2014 г. относно работната програма за системно проучване на всички съществуващи активни вещества, съдържащи се в биоциди, посочени в Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 294, 10.10.2014 г.); 3. изготвянето на информацията по чл. 19а ЗЗВВХВС .\n\nЧл. 2. (1) Експертният съвет по биоциди е експертен орган към министъра на здравеопазването.\n\n(2) Експертният съвет по биоциди подпомага министъра на здравеопазването при изпълнението на правомощията му по глава четвърта ЗЗВВХВС , свързани със:\n\n1. прилагането на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета от 22 май 2012 г. относно предоставянето на пазара и употребата на биоциди (ОВ, L 167, 27.06.2012 г.), наричан по-нататък \"Регламент (ЕС) № 528/2012\";\n\n2. предоставянето на пазара на биоциди, съдържащи съществуващи активни вещества, включени в приложение II на Делегиран регламент (ЕС) № 1062/2014 на Комисията от 4 август 2014 г. относно работната програма за системно проучване на всички съществуващи активни вещества, съдържащи се в биоциди, посочени в Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 294, 10.10.2014 г.);\n\n3. изготвянето на информацията по чл. 19а ЗЗВВХВС .\n\nЧл. 3. (1) Експертният съвет по биоциди извършва оценка на пълнотата на представените в Министерството на здравеопазването документи, свързани с издаването на разрешения за предоставянето на пазара и употребата на биоциди, и оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в тях. (2) Въз основа на оценката по ал. 1 Експертният съвет по биоциди прави предложение до министъра на здравеопазването или оправомощено от него длъжностно лице за: 1. изготвяне на становище за провеждане или забрана за провеждане на научноизследователска и развойна дейност по чл. 56 (2) и (3) от Регламент (ЕС) № 528/2012 ; 2. издаване на национално разрешение за предоставяне на пазара на биоцид или група биоциди или за отказ, или за прекратяване на процедурата по чл. 29 и 30 от Регламент (ЕС) № 528/2012 ; 3. подновяване на национално разрешение за предоставяне на пазара на биоцид по чл. 31 от Регламент (ЕС) № 528/2012 ; 4. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди в съответствие с опростена процедура или за отказ, или за прекратяване на процедурата по чл. 25 и 26 от Регламент (ЕС) № 528/2012 ; 5. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 33 и 34 от Регламент (ЕС) № 528/2012 или за отказ, или за промяна на условията на издадено разрешение по чл. 35 - 37 от Регламент (ЕС) № 528/2012 ; 6. подновяване на разрешение за предоставяне на пазара на биоцид по взаимно признаване по реда на Делегиран регламент (ЕС) № 492/2014 на Комисията от 7 март 2014 г. за допълване на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета по отношение на правилата за подновяване на разрешения за биоциди, които са предмет на взаимно признаване (ОВ, L 139, 14.05.2014 г.); 7. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 39 от Регламент (ЕС) № 528/2012 ; 8. отмяна или изменение на национално разрешение за предоставяне на пазара на биоцид по чл. 48 - 50 от Регламент (ЕС) № 528/2012 и по глави ІІ и ІІІ от Регламент за изпълнение (ЕС) № 354/2013 на Комисията от 18 април 2013 г. относно измененията на биоциди, разрешени по реда на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 109, 19.04.2013 г.); 9. оценяване на заявленията за издаване на разрешение на Европейския съюз за предоставяне на пазара на биоцид или на група биоциди или за прекратяване на процедурата по чл. 43 (1), (3) и (4) и по чл. 44 (1) и (2) от Регламент (ЕС) № 528/2012 ; 10. оценяване на заявленията за подновяване на разрешение на Съюза за предоставяне на пазара на биоцид по чл. 46 (1) и (2) от Регламент (ЕС) № 528/2012 ; 11. издаване на разрешение за паралелна търговия на биоцид или за отказ, или за отмяна на разрешение за паралелна търговия на биоцид по чл. 53 от Регламент (ЕС) № 528/2012 ; 12. оценяване на заявленията за одобряване на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз или за прекратяване на процедурата по чл. 7 и 8 от Регламент (ЕС) № 528/2012 ; 13. оценяване на заявленията за подновяване на одобрението на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз по чл. 14 от Регламент (ЕС) № 528/2012 ; 14. издаване на временно разрешение и удължаване на срока по чл. 55 (1) и (2) от Регламент (ЕС) № 528/2012 ; 15. издаване на разрешение за идентичен биоцид или за отказ по чл. 3 и 5 от Регламент за изпълнение (ЕС) № 414/2013 на Комисията от 6 май 2013 г. за установяване на процедурата за разрешаване на идентични биоциди в съответствие с Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 125, 7.05.2013 г.); 16. издаване на разрешение по чл. 18в, ал. 5 ЗЗВВХВС или за прекратяване на процедурата по чл. 18в, ал. 4 ЗЗВВХВС ; 17. изменение на разрешение по чл. 18г, ал. 1 ЗЗВВХВС или за отмяна на разрешение по чл. 18д, ал. 1 ЗЗВВХВС ; 18. издаване на ново разрешение за предоставяне на пазара на биоцид, за изменение или за отмяна на издадени разрешения в случаите по чл. 18ж, ал. 1 и 2 ЗЗВВХВС .\n\nЧл. 3. (1) Експертният съвет по биоциди извършва оценка на пълнотата на представените в Министерството на здравеопазването документи, свързани с издаването на разрешения за предоставянето на пазара и употребата на биоциди, и оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в тях.\n\n(2) Въз основа на оценката по ал. 1 Експертният съвет по биоциди прави предложение до министъра на здравеопазването или оправомощено от него длъжностно лице за:\n\n1. изготвяне на становище за провеждане или забрана за провеждане на научноизследователска и развойна дейност по чл. 56 (2) и (3) от Регламент (ЕС) № 528/2012 ;\n\n2. издаване на национално разрешение за предоставяне на пазара на биоцид или група биоциди или за отказ, или за прекратяване на процедурата по чл. 29 и 30 от Регламент (ЕС) № 528/2012 ;\n\n3. подновяване на национално разрешение за предоставяне на пазара на биоцид по чл. 31 от Регламент (ЕС) № 528/2012 ;\n\n4. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди в съответствие с опростена процедура или за отказ, или за прекратяване на процедурата по чл. 25 и 26 от Регламент (ЕС) № 528/2012 ;\n\n5. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 33 и 34 от Регламент (ЕС) № 528/2012 или за отказ, или за промяна на условията на издадено разрешение по чл. 35 - 37 от Регламент (ЕС) № 528/2012 ;\n\n6. подновяване на разрешение за предоставяне на пазара на биоцид по взаимно признаване по реда на Делегиран регламент (ЕС) № 492/2014 на Комисията от 7 март 2014 г. за допълване на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета по отношение на правилата за подновяване на разрешения за биоциди, които са предмет на взаимно признаване (ОВ, L 139, 14.05.2014 г.);\n\n7. издаване на разрешение за предоставяне на пазара на биоцид или на група биоциди по взаимно признаване по чл. 39 от Регламент (ЕС) № 528/2012 ;\n\n8. отмяна или изменение на национално разрешение за предоставяне на пазара на биоцид по чл. 48 - 50 от Регламент (ЕС) № 528/2012 и по глави ІІ и ІІІ от Регламент за изпълнение (ЕС) № 354/2013 на Комисията от 18 април 2013 г. относно измененията на биоциди, разрешени по реда на Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 109, 19.04.2013 г.);\n\n9. оценяване на заявленията за издаване на разрешение на Европейския съюз за предоставяне на пазара на биоцид или на група биоциди или за прекратяване на процедурата по чл. 43 (1), (3) и (4) и по чл. 44 (1) и (2) от Регламент (ЕС) № 528/2012 ;\n\n10. оценяване на заявленията за подновяване на разрешение на Съюза за предоставяне на пазара на биоцид по чл. 46 (1) и (2) от Регламент (ЕС) № 528/2012 ;\n\n11. издаване на разрешение за паралелна търговия на биоцид или за отказ, или за отмяна на разрешение за паралелна търговия на биоцид по чл. 53 от Регламент (ЕС) № 528/2012 ;\n\n12. оценяване на заявленията за одобряване на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз или за прекратяване на процедурата по чл. 7 и 8 от Регламент (ЕС) № 528/2012 ;\n\n13. оценяване на заявленията за подновяване на одобрението на активно вещество за включването му в Списъка на одобрените активни вещества в Европейския съюз по чл. 14 от Регламент (ЕС) № 528/2012 ;\n\n14. издаване на временно разрешение и удължаване на срока по чл. 55 (1) и (2) от Регламент (ЕС) № 528/2012 ;\n\n15. издаване на разрешение за идентичен биоцид или за отказ по чл. 3 и 5 от Регламент за изпълнение (ЕС) № 414/2013 на Комисията от 6 май 2013 г. за установяване на процедурата за разрешаване на идентични биоциди в съответствие с Регламент (ЕС) № 528/2012 на Европейския парламент и на Съвета (OB, L 125, 7.05.2013 г.);\n\n16. издаване на разрешение по чл. 18в, ал. 5 ЗЗВВХВС или за прекратяване на процедурата по чл. 18в, ал. 4 ЗЗВВХВС ;\n\n17. изменение на разрешение по чл. 18г, ал. 1 ЗЗВВХВС или за отмяна на разрешение по чл. 18д, ал. 1 ЗЗВВХВС ;\n\n18. издаване на ново разрешение за предоставяне на пазара на биоцид, за изменение или за отмяна на издадени разрешения в случаите по чл. 18ж, ал. 1 и 2 ЗЗВВХВС .\n\nРаздел II. Състав\n\nРаздел II. Състав\n\nЧл. 4. Експертният съвет по биоциди се създава със заповед на министъра на здравеопазването.\n\nЧл. 4. Експертният съвет по биоциди се създава със заповед на министъра на здравеопазването.\n\nЧл. 5. (1) В Експертния съвет по биоциди участват представители на Министерството на здравеопазването, Министерството на околната среда и водите, Националния център по обществено здраве и анализи и Националния център по заразни и паразитни болести. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Председател на Експертния съвет по биоциди е директор на ресорната дирекция в Министерството на здравеопазването, определена да осъществява техническото обслужване на Експертния съвет по биоциди съгласно Устройствения правилник на Министерството на здравеопазването , приет с Постановление № 55 на Министерския съвет от 2019 г. (ДВ, бр. 26 от 2019 г.), заместник-председател е експерт от Националния център по обществено здраве и анализи, а секретар - експерт от ресорната дирекция в Министерството на здравеопазването. (3) В състава на Експертния съвет по биоциди се включва и правоспособен юрист. (4) Членовете на Експертния съвет по биоциди трябва да притежават: 1. висше образование с квалификация в поне една от следните области: токсикология, екотоксикология, химия, биология, микробиология, вирусология, паразитология и ветеринарна медицина; 2. експертен опит и компетентност във: a) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда; б) оценка и управление на риска за човешкото здраве и околната среда от химични вещества. (5) Министърът на здравеопазването може да привлича при необходимост в работата на Експертния съвет по биоциди и други специалисти, които отговарят на изискванията по ал. 4, т. 1. (6) (Отм. - ДВ, бр. 6 от 2024 г.)\n\nЧл. 5. (1) В Експертния съвет по биоциди участват представители на Министерството на здравеопазването, Министерството на околната среда и водите, Националния център по обществено здраве и анализи и Националния център по заразни и паразитни болести.\n\n(2) (Изм. - ДВ, бр. 6 от 2024 г.) Председател на Експертния съвет по биоциди е директор на ресорната дирекция в Министерството на здравеопазването, определена да осъществява техническото обслужване на Експертния съвет по биоциди съгласно Устройствения правилник на Министерството на здравеопазването , приет с Постановление № 55 на Министерския съвет от 2019 г. (ДВ, бр. 26 от 2019 г.), заместник-председател е експерт от Националния център по обществено здраве и анализи, а секретар - експерт от ресорната дирекция в Министерството на здравеопазването.\n\n(3) В състава на Експертния съвет по биоциди се включва и правоспособен юрист.\n\n(4) Членовете на Експертния съвет по биоциди трябва да притежават:\n\n1. висше образование с квалификация в поне една от следните области: токсикология, екотоксикология, химия, биология, микробиология, вирусология, паразитология и ветеринарна медицина;\n\n2. експертен опит и компетентност във:\n\na) оценка на физикохимични, токсикологични или екотоксикологични характеристики на химичните вещества и тяхното поведение в околната среда;\n\nб) оценка и управление на риска за човешкото здраве и околната среда от химични вещества.\n\n(5) Министърът на здравеопазването може да привлича при необходимост в работата на Експертния съвет по биоциди и други специалисти, които отговарят на изискванията по ал. 4, т. 1.\n\n(6) (Отм. - ДВ, бр. 6 от 2024 г.)\n\nРаздел III. Организация на дейността\n\nРаздел III. Организация на дейността\n\nЧл. 6. (1) Дейността на Експертния съвет по биоциди се организира и ръководи от председателя, а в негово отсъствие функциите му се изпълняват от заместник-председателя. (2) Председателят може да упълномощи лице от състава на Експертния съвет по биоциди, което да председателства и ръководи заседанията на съвета за определен срок.\n\nЧл. 6. (1) Дейността на Експертния съвет по биоциди се организира и ръководи от председателя, а в негово отсъствие функциите му се изпълняват от заместник-председателя.\n\n(2) Председателят може да упълномощи лице от състава на Експертния съвет по биоциди, което да председателства и ръководи заседанията на съвета за определен срок.\n\nЧл. 7. (1) Заседанията на Експертния съвет по биоциди се свикват от председателя. (2) (Изм. - ДВ, бр. 6 от 2024 г.) Членовете на Експертния съвет по биоциди се уведомяват от секретаря за тяхното участие в заседанията. На всяко заседание на съвета се определя дата за следващото заседание. (3) Подготвените оценки за пълнотата на представените в Министерството на здравеопазването документи, експертните становища и доклади за оценката на риска за човека, животните и околната среда и на биологичната ефективност, както и проектите на актове по чл. 3, ал. 2 се изпращат на секретаря на Експертния съвет по биоциди най-малко три дни преди провеждането на заседанието, на което ще бъдат разгледани. (4) Заседанията на Експертния съвет по биоциди се смятат за редовно проведени, когато присъстват повече от половината от членовете му. (5) Експертният съвет по биоциди прави предложенията по чл. 3, ал. 2 въз основа на решения, приети с обикновено мнозинство от присъстващите на заседанието членове. (6) (Изм. - ДВ, бр. 6 от 2024 г.) Секретарят на Експертния съвет по биоциди изготвя протоколи за заседанията на съвета, които се подписват от него и се утвърждават от председателя.\n\nЧл. 7. (1) Заседанията на Експертния съвет по биоциди се свикват от председателя.\n\n(2) (Изм. - ДВ, бр. 6 от 2024 г.) Членовете на Експертния съвет по биоциди се уведомяват от секретаря за тяхното участие в заседанията. На всяко заседание на съвета се определя дата за следващото заседание.\n\n(3) Подготвените оценки за пълнотата на представените в Министерството на здравеопазването документи, експертните становища и доклади за оценката на риска за човека, животните и околната среда и на биологичната ефективност, както и проектите на актове по чл. 3, ал. 2 се изпращат на секретаря на Експертния съвет по биоциди най-малко три дни преди провеждането на заседанието, на което ще бъдат разгледани.\n\n(4) Заседанията на Експертния съвет по биоциди се смятат за редовно проведени, когато присъстват повече от половината от членовете му.\n\n(5) Експертният съвет по биоциди прави предложенията по чл. 3, ал. 2 въз основа на решения, приети с обикновено мнозинство от присъстващите на заседанието членове.\n\n(6) (Изм. - ДВ, бр. 6 от 2024 г.) Секретарят на Експертния съвет по биоциди изготвя протоколи за заседанията на съвета, които се подписват от него и се утвърждават от председателя.\n\nЧл. 8. Членовете на Експертния съвет по биоциди нямат право да разгласяват информацията, станала им известна при или по повод изпълнение на служебните им задължения, която представлява производствена или търговска тайна. При определянето им за членове на съвета те подписват декларация за поверителност на данните и за липса на конфликт на интереси съгласно приложението.\n\nЧл. 8. Членовете на Експертния съвет по биоциди нямат право да разгласяват информацията, станала им известна при или по повод изпълнение на служебните им задължения, която представлява производствена или търговска тайна. При определянето им за членове на съвета те подписват декларация за поверителност на данните и за липса на конфликт на интереси съгласно приложението.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 6 от 2024 г.) За участие на заседанията на Експертния съвет по биоциди членовете на съвета и лицата по чл. 5, ал. 5 получават възнаграждение. (2) Представителите на държавата в Експертния съвет по биоциди, които са министри, лица по чл. 19, ал. 7 от Закона за администрацията , държавни служители и лица по чл. 107а от Кодекса на труда , не получават възнаграждение за участието си в съвета. (3) Конкретният размер на възнаграждението се определя със заповед на министъра на здравеопазването. (4) При неспазване на сроковете по чл. 10, т. 4 и чл. 14, т. 3 , както и при постъпили мотивирани искания за отстраняване на очевидна фактическа грешка в издадени административни актове по чл. 3, ал. 2 , отговорните членове на Експертния съвет по биоциди не получават възнаграждение за участието си в две последователни заседания на съвета.\n\nЧл. 9. (1) (Изм. - ДВ, бр. 6 от 2024 г.) За участие на заседанията на Експертния съвет по биоциди членовете на съвета и лицата по чл. 5, ал. 5 получават възнаграждение.\n\n(2) Представителите на държавата в Експертния съвет по биоциди, които са министри, лица по чл. 19, ал. 7 от Закона за администрацията , държавни служители и лица по чл. 107а от Кодекса на труда , не получават възнаграждение за участието си в съвета.\n\n(3) Конкретният размер на възнаграждението се определя със заповед на министъра на здравеопазването.\n\n(4) При неспазване на сроковете по чл. 10, т. 4 и чл. 14, т. 3 , както и при постъпили мотивирани искания за отстраняване на очевидна фактическа грешка в издадени административни актове по чл. 3, ал. 2 , отговорните членове на Експертния съвет по биоциди не получават възнаграждение за участието си в две последователни заседания на съвета.\n\nРаздел IV. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 17 - 17о ЗЗВВХВС\n\nРаздел IV. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 17 - 17о ЗЗВВХВС\n\nЧл. 10. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 ; б) изготвят експертно становище и/или доклад за оценката на риска за човека, животните и околната среда и на биологичната ефективност; в) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 1 - 15 ; 2. член на съвета от определените по т. 1, буква \"а\", който е отговорен за изготвяне на обобщен доклад за оценка на риска за човека, животните и околната среда и на биологичната ефективност; 3. член на съвета, който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 1 - 15 , включително придружаващите документи за регистъра по чл. 71 от Регламент (ЕС) № 528/2012 ; 4. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвят експертното становище и/или докладът за оценката на риска и проектът на акт по чл. 3, ал. 2, т. 1 - 15 .\n\nЧл. 10. Секретарят на Експертния съвет по биоциди определя:\n\n1. членове на съвета, които:\n\nа) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 ;\n\nб) изготвят експертно становище и/или доклад за оценката на риска за човека, животните и околната среда и на биологичната ефективност;\n\nв) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 1 - 15 ;\n\n2. член на съвета от определените по т. 1, буква \"а\", който е отговорен за изготвяне на обобщен доклад за оценка на риска за човека, животните и околната среда и на биологичната ефективност;\n\n3. член на съвета, който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 1 - 15 , включително придружаващите документи за регистъра по чл. 71 от Регламент (ЕС) № 528/2012 ;\n\n4. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвят експертното становище и/или докладът за оценката на риска и проектът на акт по чл. 3, ал. 2, т. 1 - 15 .\n\nЧл. 11. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 10, т. 4 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди извършват оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в постъпилите документи и изготвят експертно становище и/или доклад за оценка на риска в срока по чл. 10, т. 4 . (4) Когато за оценката на риска за човека, животните и околната среда и на биологичната ефективност е необходимо заявителят да предостави допълнителна информация, включително данни и резултати от изпитвания, членовете на Експертния съвет по биоциди изготвят мотивирано искане до заявителя и определят срок за предоставянето на допълнителната информация. (5) Членовете на Експертния съвет по биоциди изготвят проекти на актовете по чл. 3, ал. 2, т. 1 - 15 в срока по чл. 10, т. 4 . (6) Документите по ал. 1 - 5 се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 от лицето по чл. 10, т. 3 .\n\nЧл. 11. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 10, т. 4 .\n\n(2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване.\n\n(3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди извършват оценка на риска за човека, животните и околната среда и на биологичната ефективност въз основа на данните в постъпилите документи и изготвят експертно становище и/или доклад за оценка на риска в срока по чл. 10, т. 4 .\n\n(4) Когато за оценката на риска за човека, животните и околната среда и на биологичната ефективност е необходимо заявителят да предостави допълнителна информация, включително данни и резултати от изпитвания, членовете на Експертния съвет по биоциди изготвят мотивирано искане до заявителя и определят срок за предоставянето на допълнителната информация.\n\n(5) Членовете на Експертния съвет по биоциди изготвят проекти на актовете по чл. 3, ал. 2, т. 1 - 15 в срока по чл. 10, т. 4 .\n\n(6) Документите по ал. 1 - 5 се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 от лицето по чл. 10, т. 3 .\n\nЧл. 12. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 11, ал. 1 ; 2. исканията за предоставяне на допълнителна информация по чл. 11, ал. 2 и 4 ; 3. експертните становища и/или докладите за оценка на риска по чл. 11, ал. 3 ; 4. проектите на актове по чл. 3, ал. 2, т. 1 - 15 . (2) Обобщените доклади за оценка на риска се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (3) (Изм. - ДВ, бр. 6 от 2024 г.) Исканията по чл. 11, ал. 4 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 . (4) Проектите на административни актове се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или упълномощено от него длъжностно лице.\n\nЧл. 12. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание:\n\n1. оценката на пълнотата на постъпилите документи по чл. 11, ал. 1 ;\n\n2. исканията за предоставяне на допълнителна информация по чл. 11, ал. 2 и 4 ;\n\n3. експертните становища и/или докладите за оценка на риска по чл. 11, ал. 3 ;\n\n4. проектите на актове по чл. 3, ал. 2, т. 1 - 15 .\n\n(2) Обобщените доклади за оценка на риска се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 .\n\n(3) (Изм. - ДВ, бр. 6 от 2024 г.) Исканията по чл. 11, ал. 4 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се изпращат на заявителя чрез Регистъра за биоциди по чл. 71 от Регламент (ЕС) № 528/2012 .\n\n(4) Проектите на административни актове се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или упълномощено от него длъжностно лице.\n\nЧл. 13. (Изм. - ДВ, бр. 6 от 2024 г.) Дейностите по чл. 11 се извършват при спазване на утвърдени от министъра на здравеопазването вътрешни правила за достъп и работа с информационните системи към Европейската агенция по химикали.\n\nЧл. 13. (Изм. - ДВ, бр. 6 от 2024 г.) Дейностите по чл. 11 се извършват при спазване на утвърдени от министъра на здравеопазването вътрешни правила за достъп и работа с информационните системи към Европейската агенция по химикали.\n\nРаздел V. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 18 - 18д ЗЗВВХВС\n\nРаздел V. Ред за осъществяване на дейността на Експертния съвет по биоциди в случаите по чл. 18 - 18д ЗЗВВХВС\n\nЧл. 14. Секретарят на Експертния съвет по биоциди определя: 1. членове на съвета, които: а) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи; б) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 2. член на съвета от определените по т. 1, буква \"б\", който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ; 3. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвя проектът на акт по чл. 3, ал. 2, т. 16 - 18 .\n\nЧл. 14. Секретарят на Експертния съвет по биоциди определя:\n\n1. членове на съвета, които:\n\nа) извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи;\n\nб) участват в изготвянето на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ;\n\n2. член на съвета от определените по т. 1, буква \"б\", който е отговорен за изготвяне на проекта на акт по чл. 3, ал. 2, т. 16 - 18 ;\n\n3. сроковете, в които се извършва оценката на пълнотата на постъпилите документи и се изготвя проектът на акт по чл. 3, ал. 2, т. 16 - 18 .\n\nЧл. 15. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 14, т. 3 . (2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване. (3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди изготвят проект на акт по чл. 3, ал. 2, т. 16 - 18 в срока по чл. 14, т. 3 .\n\nЧл. 15. (1) Членовете на Експертния съвет по биоциди извършват оценка на пълнотата на постъпилите в Министерството на здравеопазването документи в срока по чл. 14, т. 3 .\n\n(2) В случаите, когато документите са непълни, се изготвя становище, което съдържа описание на установените непълноти и срок за тяхното отстраняване.\n\n(3) Когато не са установени непълноти или непълнотите са отстранени, членовете на Експертния съвет по биоциди изготвят проект на акт по чл. 3, ал. 2, т. 16 - 18 в срока по чл. 14, т. 3 .\n\nЧл. 16. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание: 1. оценката на пълнотата на постъпилите документи по чл. 14, т. 1, буква \"а\" ; 2. исканията за предоставяне на допълнителна информация в случаите по чл. 15, ал. 2 ; 3. проектите на актове по чл. 3, ал. 2, т. 16 - 18 . (2) Исканията по чл. 15, ал. 2 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице. (3) Проектите на актовете по чл. 3, ал. 2, т. 16 - 18 се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице.\n\nЧл. 16. (1) Експертният съвет по биоциди разглежда и одобрява на свое заседание:\n\n1. оценката на пълнотата на постъпилите документи по чл. 14, т. 1, буква \"а\" ;\n\n2. исканията за предоставяне на допълнителна информация в случаите по чл. 15, ал. 2 ;\n\n3. проектите на актове по чл. 3, ал. 2, т. 16 - 18 .\n\n(2) Исканията по чл. 15, ал. 2 се съгласуват от председателя на Експертния съвет по биоциди, секретаря и членовете на съвета, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице.\n\n(3) Проектите на актовете по чл. 3, ал. 2, т. 16 - 18 се съгласуват от председателя на Експертния съвет по биоциди, секретаря, юриста и членовете, участвали в изготвянето им, и се предоставят за подпис на министъра на здравеопазването или оправомощено от него длъжностно лице.\n\nЧл. 17. (Изм. - ДВ, бр. 6 от 2024 г.) (1) Секретарят на Експертния съвет по биоциди подпомага дейността на членовете на съвета, като: 1. въз основа на становищата по чл. 15, ал. 2 изготвя проект на писмо до заявителя, с което го уведомява за установените непълноти и за срока за тяхното отстраняване; 2. участва в изготвянето на проектите на актовете по чл. 3, ал. 2, т. 16 - 18 ; 3. изготвя проекти на придружителните писма, с които актовете по чл. 3, ал. 2, т. 16 - 18 се изпращат до заявителите. (2) Секретарят на Експертния съвет по биоциди: 1. подготвя справки и информация, свързана с дейността на съвета, при поискване от председателя; 2. изготвя копия на документи, свързани с изготвянето на проекти на актовете по чл. 3, ал. 2, т. 16 - 18 , и ги предоставя на председателя, юриста или членовете на съвета, когато е необходимо; 3. изпраща по електронен път до регионалните здравни инспекции издадените разрешения за предоставяне на пазара на биоциди и заповедите за отмяна на вече издадени разрешения; 4. води регистър на разрешените биоциди.\n\nЧл. 17. (Изм. - ДВ, бр. 6 от 2024 г.) (1) Секретарят на Експертния съвет по биоциди подпомага дейността на членовете на съвета, като:\n\n1. въз основа на становищата по чл. 15, ал. 2 изготвя проект на писмо до заявителя, с което го уведомява за установените непълноти и за срока за тяхното отстраняване;\n\n2. участва в изготвянето на проектите на актовете по чл. 3, ал. 2, т. 16 - 18 ;\n\n3. изготвя проекти на придружителните писма, с които актовете по чл. 3, ал. 2, т. 16 - 18 се изпращат до заявителите.\n\n(2) Секретарят на Експертния съвет по биоциди:\n\n1. подготвя справки и информация, свързана с дейността на съвета, при поискване от председателя;\n\n2. изготвя копия на документи, свързани с изготвянето на проекти на актовете по чл. 3, ал. 2, т. 16 - 18 , и ги предоставя на председателя, юриста или членовете на съвета, когато е необходимо;\n\n3. изпраща по електронен път до регионалните здравни инспекции издадените разрешения за предоставяне на пазара на биоциди и заповедите за отмяна на вече издадени разрешения;\n\n4. води регистър на разрешените биоциди.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Правилникът се издава на основание чл. 15а, ал. 5 от Закона за защита от вредното въздействие на химичните вещества и смеси и отменя Правилника за организацията и дейността на Експертния съвет по биоциди (обн., ДВ, бр. 10 от 2008 г.; доп., бр. 56 от 2012 г.).\n\nПараграф единствен. Правилникът се издава на основание чл. 15а, ал. 5 от Закона за защита от вредното въздействие на химичните вещества и смеси и отменя Правилника за организацията и дейността на Експертния съвет по биоциди (обн., ДВ, бр. 10 от 2008 г.; доп., бр. 56 от 2012 г.).\n\nПриложение към чл. 8 (Изм. - ДВ, бр. 6 от 2024 г.) ДЕКЛАРАЦИЯ От ...................................................................................................................................., (трите имена) ЕГН ....................................................................................................................................... Постоянен адрес .................................................................................................................. На основание чл. 15а, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси и чл. 8 от Правилника за организацията и дейността на Експертния съвет по биоциди ДЕКЛАРИРАМ: I. Няма да разгласявам информацията, станала ми известна при или по повод изпълнение на задълженията ми като член на Експертния съвет по биоциди, която представлява производствена или търговска тайна. II. Не участвам в дейности, свързани с производството и предоставянето на пазара на биоциди, включително и в изготвянето на документация, необходима на заявителите за разрешаване предоставянето на пазара на биоциди. III. Ще обявявам пред Експертния съвет по биоциди за случаите, в които съм взел участие в изпитването на биоцид. IV. Няма да участвам в изготвянето и докладването на проект на разрешение на изпитан от мен биоцид и няма да гласувам при вземане на решения, свързани с този биоцид. V. Няма да гласув ам при вземане на решения по въпроси, по които аз или свързани с мен лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансови или други интереси. Дата ......................                                                                    Декларатор: .......................\n\nПриложение към чл. 8\n\n(Изм. - ДВ, бр. 6 от 2024 г.)\n\nДЕКЛАРАЦИЯ\n\nОт ....................................................................................................................................,\n\n(трите имена)\n\nЕГН .......................................................................................................................................\n\nПостоянен адрес ..................................................................................................................\n\nНа основание чл. 15а, ал. 3 от Закона за защита от вредното въздействие на химичните вещества и смеси и чл. 8 от Правилника за организацията и дейността на Експертния съвет по биоциди\n\nДЕКЛАРИРАМ:\n\nI. Няма да разгласявам информацията, станала ми известна при или по повод изпълнение на задълженията ми като член на Експертния съвет по биоциди, която представлява производствена или търговска тайна.\n\nII. Не участвам в дейности, свързани с производството и предоставянето на пазара на биоциди, включително и в изготвянето на документация, необходима на заявителите за разрешаване предоставянето на пазара на биоциди.\n\nIII. Ще обявявам пред Експертния съвет по биоциди за случаите, в които съм взел участие в изпитването на биоцид.\n\nIV. Няма да участвам в изготвянето и докладването на проект на разрешение на изпитан от мен биоцид и няма да гласувам при вземане на решения, свързани с този биоцид.\n\nV. Няма да гласув ам при вземане на решения по въпроси, по които аз или свързани с мен лица по смисъла на § 1, т. 9 от допълнителните разпоредби на Закона за противодействие на корупцията имат търговски, финансови или други интереси.\n\nДата ......................                                                                    Декларатор: .......................\n\n| ↑ нагоре | ← назад | пълна версия"
}