{
  "ldoc_id": "2137203451",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137203451",
  "list_title": "Правилник за организацията и дейността на комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност",
  "law_title": "Правилник за организацията и дейността на комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРИЗНАВАНЕ НА РАЗВЪДНИ ОРГАНИЗАЦИИ, ОДОБРЯВАНЕ НА РАЗВЪДНИ ПРОГРАМИ И ЗА ИЗДАВАНЕ ИЛИ ОТКАЗ ОТ ИЗДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ИЗВЪРШВАНЕ НА РАЗВЪДНА ДЕЙНОСТ В сила от 23.06.2020 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 56 от 23 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, наричана по-долу \"Комисията\". Чл. 2. Комисията се сформира след подадено от организация заявление по чл. 29, ал. 1 от Закона за животновъдството ( ЗЖ ), като за всяко заявление се определя нейният състав. Глава втора. СЪСТАВ И СТРУКТУРА Чл. 3. Съставът на Комисията се определя със заповед на министъра на земеделието, храните и горите по предложение на директора на специализираното звено съгласно Устройствения правилник на Министерството на земеделието, храните и горите ( МЗХГ ). Чл. 4. (1) Комисията се състои от председател, заместник-председател, секретар и членове. (2) Комисията се представлява от председател, който е директорът на звеното по чл. 3 . Председателят свиква и ръководи заседанията на Комисията. (3) Заместник-председател на Комисията е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ), който изпълнява функциите на председателя в негово отсъствие. (4) Секретар на Комисията е експерт от специализираното звено в министерството, който организира цялостната дейност на Комисията. Чл. 5. Комисията се състои от 7 до 15 членове, които са: 1. представители от специализираното звено в министерството; 2. юрисконсулт от МЗХГ; 3. главният директор на специализираното звено към ИАСРЖ и експертът за съответния вид животни в специализираното звено към ИАСРЖ; 4. научни работници от Селскостопанската академия (ССА) и висши училища, свързани с животновъдството, хабилитирани за дадения вид животни, както и други специалисти, експерти в областта на развъждането на съответния вид животни. Глава трета. ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Признаване на развъдни организации Чл. 6. (1) С регистриране на заявлението по чл. 29, ал. 1 от ЗЖ в МЗХГ започва производството по признаване или отказ от признаване на организацията за развъдна и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Не по-късно от 10 работни дни от постъпване на заявлението в специализираното звено в министерството се изпращат писма за определяне на лицата по чл. 5 за участие в Комисията. (3) В случаите, при които документацията по чл. 29, ал. 1 от ЗЖ е непълна, се изпраща уведомително писмо до заявителя за отстраняване на посочените непълноти, като се предоставя срок от 10 работни дни. (4) В случаите, в които не се отстранят непълнотите в срока по ал. 3, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 7. (1) В 20-дневен срок от издаване на заповедта по чл. 3 ИАСРЖ извършва проверка на място относно декларираните обстоятелства съгласно чл. 29а, ал. 3 от ЗЖ и представя доклад с резултатите от нея на Комисията. (2) За извършване на проверката по ал. 1 се издава заповед от изпълнителния директор на ИАСРЖ. (3) В случаите, в които са налице основания за постановяване на отказ по чл. 29б, ал. 2 от ЗЖ , заявителят се уведомява писмено за мотивите и се предоставя 7-дневен срок, в който може обосновано да поиска преразглеждане на случая. (4) В случай на преразглеждане и потвърждаване на мотивите за отказ или след изтичане на срока по ал. 3 Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от признаване на организацията за развъдна и проект на заповед. (5) При постановен отказ писмено се уведомява заявителят и Европейската комисия. (6) В случаите, в които не са налице основания за отказ по чл. 29б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за признаване на организацията за развъдна и проект на заповед. (7) Заповедта за признаване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (8) Заповедта за признаването на организацията се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 8. На организация, която е призната за развъдна и има издадено разрешение за извършване на развъдна дейност с дадена порода, при подновяване на разрешението се одобрява само развъдната и програма по реда на чл. 30г, ал. 2 и 3 от ЗЖ . Раздел II. Одобряване на развъдни програми Чл. 9. (1) След признаване на организацията за развъдна започва производството по одобряване или отказ от одобряване на развъдната програма и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Комисията може да върне развъдната програма при установени неточности и непълноти, като определя срок не по-кратък от 10 работни дни за тяхното отстраняване. (3) Заявителят изпраща окончателно коригираната развъдна програма до председателя на Комисията, която се регистрира в деловодството на министерството. (4) В случаите, в които не се представи коригирана развъдна програма в определения срок по ал. 2, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 10. (1) В случаите, в които са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ и при спазване на изискванията на чл. 30б, ал. 3 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от одобряване на развъдната програма и проект на заповед. (2) В случаите, в които не са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за одобряване на развъдната програма, проект на заповед и разрешение за извършване на развъдна дейност. (3) Заповедта за одобряване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (4) Разрешението за извършване на развъдна дейност се изготвя по образец съгласно приложение № 1 , съдържа уникален пореден номер, дата на издаване и се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 11. (1) При постановен отказ от одобряване на развъдната програма по чл. 30б, ал. 2 от ЗЖ заявителят може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта. (2) В случаите по ал. 1 Комисията разглежда развъдната програма по реда на чл. 9 и 10 . (3) След изтичането на срока по ал. 1 и в случай, че не е депозирана коригирана програма или същата не бъде одобрена, развъдната организация се заличава от списъка по чл. 31, ал. 1 от ЗЖ . Чл. 12. (1) За извършване на развъдна дейност от страна на ИАСРЖ съгласно чл. 38 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L, 171 от 29 юни 2016 г.) ( Регламент (ЕС) 2016/1012 ), с породи животни, за които няма развъдни организации, изпълнителният директор представя проект на заповед и доклад с мотиви до министъра на земеделието, храните и горите, към които прилага: 1. проект на развъдна програма по чл. 38, параграф 4 от Регламент (ЕС) 2016/1012 ; 2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, показващ работа с достатъчна по обем популация и с достатъчен брой животновъди за осъществяване на развъдната програма за усъвършенстване или за запазване на породата; 3. положително становище за развъдната програма от специалист от системата на ССА по чл. 5, т. 4 . (2) В регистъра по чл. 31, ал. 1 от ЗЖ се вписва номерът на заповедта, с която се възлага извършването на развъдната дейност, и породите, с които се извършва. Раздел III. Организация на дейността Чл. 13. (1) Комисията осъществява своята дейност на присъствени и неприсъствени заседания. (2) Присъствените заседания на Комисията се свикват по решение на председателя и се провеждат в сградата на МЗХГ. (3) Заседанията по ал. 2 се считат за редовни, ако на тях присъстват повече от половината от всички членове. При липса на кворум се насрочва ново заседание. (4) При невъзможност да присъстват на заседание членовете на Комисията изпращат своето писмено становище до секретаря най-късно до 1 ден преди заседанието. (5) Решенията се вземат чрез явно гласуване \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете и се отразяват в лист за гласуване. (6) В случаите по ал. 4 становището се счита за редовен глас. (7) На заседанията се води протокол от секретаря. (8) Протоколът се подписва от председателя или от заместник-председателя, в случаите на негово отсъствие - и от секретаря, като се регистрира в деловодната система в срок до 5 дни. Чл. 14. (1) Неприсъствените заседания се провеждат по решение на председателя на Комисията. (2) За провеждането на неприсъствено заседание членовете на Комисията се уведомяват от секретаря по електронната поща за внесените за разглеждане материали. (3) Становищата и предложенията заедно с мотивите се предоставят писмено по електронна поща до секретаря в срок, определен от председателя. (4) Решенията на неприсъствените заседания се вземат чрез гласуване по електронен път \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете на Комисията. Чл. 15. Председателят, заместник-председателят, секретарят и другите членове на Комисията се задължават да осигурят поверителност и да не разгласяват информацията, която им е станала известна във връзка с осъществяваната от тях дейност, като на първото присъствено заседание подписват декларация съгласно приложение № 2 . Чл. 16. (1) За дейността на Комисията в специализираното звено по чл. 3 се води архив, който съдържа цялата документация във връзка с процедурата по чл. 6, ал. 1 . (2) Архивът се съхранява за срок от 10 години. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 29а, ал. 5 от Закона за животновъдството и чл. 7а от Закона за нормативните актове . § 2. Този правилник отменя Правилника за организацията и дейността за издаване или отказ за издаване на разрешение за извършване на развъдна дейност от развъдните организации (ДВ, бр. 24 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 10, ал. 4 РЕПУБЛИКА БЪЛГАРИЯ МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ Р А З Р Е Ш Е Н И Е № ......................... Във връзка с постъпило в Министерството на земеделието, храните и горите заявление с входящ № ............... от ..................... г., на основание чл. 30б, ал. 1 от Закона за животновъдството и одобрен доклад № ...................... от председателя на Комисията, определена със Заповед № РД ............. от ................... г. на министъра на земеделието, храните и горите, Р А З Р Е Ш А В А М: на ............................................................................................................................................., да извършва развъдна дейност съгласно чл. 20 от Закона за животновъдството . Разрешението се издава за срок 10 години. 1. Част от разрешението е развъдната програма на развъдната организация. 2. Развъдната програма е за осъществяване на развъдна дейност с ................................ ................................................................................................................................................. (изписва се видът животни и породата) МИНИСТЪР: .................... Приложение № 2 към чл. 15 ДЕКЛАРАЦИЯ във връзка с чл. 15 от Правилника за организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност Долуподписаният/ата ............................................................................................................. (име и фамилия) в качеството си на председател/заместник-председател/секретар/член на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, определена със Заповед № ......................................... г. на министъра на земеделието, храните и горите, ДЕКЛАРИРАМ, ЧЕ: се задължавам да осигуря поверителност и да не разпространявам конфиденциална информация и документи, станали ми известни във връзка с участието ми в Комисията, определена със Заповед № .......................................... г. на министъра на земеделието, храните и горите. Дата: .................. 20... г.                                      Декларатор: ........................................... (подпис)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРИЗНАВАНЕ НА РАЗВЪДНИ ОРГАНИЗАЦИИ, ОДОБРЯВАНЕ НА РАЗВЪДНИ ПРОГРАМИ И ЗА ИЗДАВАНЕ ИЛИ ОТКАЗ ОТ ИЗДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ИЗВЪРШВАНЕ НА РАЗВЪДНА ДЕЙНОСТ В сила от 23.06.2020 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 56 от 23 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, наричана по-долу \"Комисията\". Чл. 2. Комисията се сформира след подадено от организация заявление по чл. 29, ал. 1 от Закона за животновъдството ( ЗЖ ), като за всяко заявление се определя нейният състав. Глава втора. СЪСТАВ И СТРУКТУРА Чл. 3. Съставът на Комисията се определя със заповед на министъра на земеделието, храните и горите по предложение на директора на специализираното звено съгласно Устройствения правилник на Министерството на земеделието, храните и горите ( МЗХГ ). Чл. 4. (1) Комисията се състои от председател, заместник-председател, секретар и членове. (2) Комисията се представлява от председател, който е директорът на звеното по чл. 3 . Председателят свиква и ръководи заседанията на Комисията. (3) Заместник-председател на Комисията е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ), който изпълнява функциите на председателя в негово отсъствие. (4) Секретар на Комисията е експерт от специализираното звено в министерството, който организира цялостната дейност на Комисията. Чл. 5. Комисията се състои от 7 до 15 членове, които са: 1. представители от специализираното звено в министерството; 2. юрисконсулт от МЗХГ; 3. главният директор на специализираното звено към ИАСРЖ и експертът за съответния вид животни в специализираното звено към ИАСРЖ; 4. научни работници от Селскостопанската академия (ССА) и висши училища, свързани с животновъдството, хабилитирани за дадения вид животни, както и други специалисти, експерти в областта на развъждането на съответния вид животни. Глава трета. ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Признаване на развъдни организации Чл. 6. (1) С регистриране на заявлението по чл. 29, ал. 1 от ЗЖ в МЗХГ започва производството по признаване или отказ от признаване на организацията за развъдна и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Не по-късно от 10 работни дни от постъпване на заявлението в специализираното звено в министерството се изпращат писма за определяне на лицата по чл. 5 за участие в Комисията. (3) В случаите, при които документацията по чл. 29, ал. 1 от ЗЖ е непълна, се изпраща уведомително писмо до заявителя за отстраняване на посочените непълноти, като се предоставя срок от 10 работни дни. (4) В случаите, в които не се отстранят непълнотите в срока по ал. 3, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 7. (1) В 20-дневен срок от издаване на заповедта по чл. 3 ИАСРЖ извършва проверка на място относно декларираните обстоятелства съгласно чл. 29а, ал. 3 от ЗЖ и представя доклад с резултатите от нея на Комисията. (2) За извършване на проверката по ал. 1 се издава заповед от изпълнителния директор на ИАСРЖ. (3) В случаите, в които са налице основания за постановяване на отказ по чл. 29б, ал. 2 от ЗЖ , заявителят се уведомява писмено за мотивите и се предоставя 7-дневен срок, в който може обосновано да поиска преразглеждане на случая. (4) В случай на преразглеждане и потвърждаване на мотивите за отказ или след изтичане на срока по ал. 3 Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от признаване на организацията за развъдна и проект на заповед. (5) При постановен отказ писмено се уведомява заявителят и Европейската комисия. (6) В случаите, в които не са налице основания за отказ по чл. 29б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за признаване на организацията за развъдна и проект на заповед. (7) Заповедта за признаване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (8) Заповедта за признаването на организацията се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 8. На организация, която е призната за развъдна и има издадено разрешение за извършване на развъдна дейност с дадена порода, при подновяване на разрешението се одобрява само развъдната и програма по реда на чл. 30г, ал. 2 и 3 от ЗЖ . Раздел II. Одобряване на развъдни програми Чл. 9. (1) След признаване на организацията за развъдна започва производството по одобряване или отказ от одобряване на развъдната програма и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Комисията може да върне развъдната програма при установени неточности и непълноти, като определя срок не по-кратък от 10 работни дни за тяхното отстраняване. (3) Заявителят изпраща окончателно коригираната развъдна програма до председателя на Комисията, която се регистрира в деловодството на министерството. (4) В случаите, в които не се представи коригирана развъдна програма в определения срок по ал. 2, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 10. (1) В случаите, в които са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ и при спазване на изискванията на чл. 30б, ал. 3 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от одобряване на развъдната програма и проект на заповед. (2) В случаите, в които не са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за одобряване на развъдната програма, проект на заповед и разрешение за извършване на развъдна дейност. (3) Заповедта за одобряване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (4) Разрешението за извършване на развъдна дейност се изготвя по образец съгласно приложение № 1 , съдържа уникален пореден номер, дата на издаване и се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 11. (1) При постановен отказ от одобряване на развъдната програма по чл. 30б, ал. 2 от ЗЖ заявителят може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта. (2) В случаите по ал. 1 Комисията разглежда развъдната програма по реда на чл. 9 и 10 . (3) След изтичането на срока по ал. 1 и в случай, че не е депозирана коригирана програма или същата не бъде одобрена, развъдната организация се заличава от списъка по чл. 31, ал. 1 от ЗЖ . Чл. 12. (1) За извършване на развъдна дейност от страна на ИАСРЖ съгласно чл. 38 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L, 171 от 29 юни 2016 г.) ( Регламент (ЕС) 2016/1012 ), с породи животни, за които няма развъдни организации, изпълнителният директор представя проект на заповед и доклад с мотиви до министъра на земеделието, храните и горите, към които прилага: 1. проект на развъдна програма по чл. 38, параграф 4 от Регламент (ЕС) 2016/1012 ; 2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, показващ работа с достатъчна по обем популация и с достатъчен брой животновъди за осъществяване на развъдната програма за усъвършенстване или за запазване на породата; 3. положително становище за развъдната програма от специалист от системата на ССА по чл. 5, т. 4 . (2) В регистъра по чл. 31, ал. 1 от ЗЖ се вписва номерът на заповедта, с която се възлага извършването на развъдната дейност, и породите, с които се извършва. Раздел III. Организация на дейността Чл. 13. (1) Комисията осъществява своята дейност на присъствени и неприсъствени заседания. (2) Присъствените заседания на Комисията се свикват по решение на председателя и се провеждат в сградата на МЗХГ. (3) Заседанията по ал. 2 се считат за редовни, ако на тях присъстват повече от половината от всички членове. При липса на кворум се насрочва ново заседание. (4) При невъзможност да присъстват на заседание членовете на Комисията изпращат своето писмено становище до секретаря най-късно до 1 ден преди заседанието. (5) Решенията се вземат чрез явно гласуване \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете и се отразяват в лист за гласуване. (6) В случаите по ал. 4 становището се счита за редовен глас. (7) На заседанията се води протокол от секретаря. (8) Протоколът се подписва от председателя или от заместник-председателя, в случаите на негово отсъствие - и от секретаря, като се регистрира в деловодната система в срок до 5 дни. Чл. 14. (1) Неприсъствените заседания се провеждат по решение на председателя на Комисията. (2) За провеждането на неприсъствено заседание членовете на Комисията се уведомяват от секретаря по електронната поща за внесените за разглеждане материали. (3) Становищата и предложенията заедно с мотивите се предоставят писмено по електронна поща до секретаря в срок, определен от председателя. (4) Решенията на неприсъствените заседания се вземат чрез гласуване по електронен път \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете на Комисията. Чл. 15. Председателят, заместник-председателят, секретарят и другите членове на Комисията се задължават да осигурят поверителност и да не разгласяват информацията, която им е станала известна във връзка с осъществяваната от тях дейност, като на първото присъствено заседание подписват декларация съгласно приложение № 2 . Чл. 16. (1) За дейността на Комисията в специализираното звено по чл. 3 се води архив, който съдържа цялата документация във връзка с процедурата по чл. 6, ал. 1 . (2) Архивът се съхранява за срок от 10 години. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 29а, ал. 5 от Закона за животновъдството и чл. 7а от Закона за нормативните актове . § 2. Този правилник отменя Правилника за организацията и дейността за издаване или отказ за издаване на разрешение за извършване на развъдна дейност от развъдните организации (ДВ, бр. 24 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 10, ал. 4 РЕПУБЛИКА БЪЛГАРИЯ МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ Р А З Р Е Ш Е Н И Е № ......................... Във връзка с постъпило в Министерството на земеделието, храните и горите заявление с входящ № ............... от ..................... г., на основание чл. 30б, ал. 1 от Закона за животновъдството и одобрен доклад № ...................... от председателя на Комисията, определена със Заповед № РД ............. от ................... г. на министъра на земеделието, храните и горите, Р А З Р Е Ш А В А М: на ............................................................................................................................................., да извършва развъдна дейност съгласно чл. 20 от Закона за животновъдството . Разрешението се издава за срок 10 години. 1. Част от разрешението е развъдната програма на развъдната организация. 2. Развъдната програма е за осъществяване на развъдна дейност с ................................ ................................................................................................................................................. (изписва се видът животни и породата) МИНИСТЪР: .................... Приложение № 2 към чл. 15 ДЕКЛАРАЦИЯ във връзка с чл. 15 от Правилника за организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност Долуподписаният/ата ............................................................................................................. (име и фамилия) в качеството си на председател/заместник-председател/секретар/член на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, определена със Заповед № ......................................... г. на министъра на земеделието, храните и горите, ДЕКЛАРИРАМ, ЧЕ: се задължавам да осигуря поверителност и да не разпространявам конфиденциална информация и документи, станали ми известни във връзка с участието ми в Комисията, определена със Заповед № .......................................... г. на министъра на земеделието, храните и горите. Дата: .................. 20... г.                                      Декларатор: ........................................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРИЗНАВАНЕ НА РАЗВЪДНИ ОРГАНИЗАЦИИ, ОДОБРЯВАНЕ НА РАЗВЪДНИ ПРОГРАМИ И ЗА ИЗДАВАНЕ ИЛИ ОТКАЗ ОТ ИЗДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ИЗВЪРШВАНЕ НА РАЗВЪДНА ДЕЙНОСТ В сила от 23.06.2020 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 56 от 23 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, наричана по-долу \"Комисията\". Чл. 2. Комисията се сформира след подадено от организация заявление по чл. 29, ал. 1 от Закона за животновъдството ( ЗЖ ), като за всяко заявление се определя нейният състав. Глава втора. СЪСТАВ И СТРУКТУРА Чл. 3. Съставът на Комисията се определя със заповед на министъра на земеделието, храните и горите по предложение на директора на специализираното звено съгласно Устройствения правилник на Министерството на земеделието, храните и горите ( МЗХГ ). Чл. 4. (1) Комисията се състои от председател, заместник-председател, секретар и членове. (2) Комисията се представлява от председател, който е директорът на звеното по чл. 3 . Председателят свиква и ръководи заседанията на Комисията. (3) Заместник-председател на Комисията е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ), който изпълнява функциите на председателя в негово отсъствие. (4) Секретар на Комисията е експерт от специализираното звено в министерството, който организира цялостната дейност на Комисията. Чл. 5. Комисията се състои от 7 до 15 членове, които са: 1. представители от специализираното звено в министерството; 2. юрисконсулт от МЗХГ; 3. главният директор на специализираното звено към ИАСРЖ и експертът за съответния вид животни в специализираното звено към ИАСРЖ; 4. научни работници от Селскостопанската академия (ССА) и висши училища, свързани с животновъдството, хабилитирани за дадения вид животни, както и други специалисти, експерти в областта на развъждането на съответния вид животни. Глава трета. ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Признаване на развъдни организации Чл. 6. (1) С регистриране на заявлението по чл. 29, ал. 1 от ЗЖ в МЗХГ започва производството по признаване или отказ от признаване на организацията за развъдна и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Не по-късно от 10 работни дни от постъпване на заявлението в специализираното звено в министерството се изпращат писма за определяне на лицата по чл. 5 за участие в Комисията. (3) В случаите, при които документацията по чл. 29, ал. 1 от ЗЖ е непълна, се изпраща уведомително писмо до заявителя за отстраняване на посочените непълноти, като се предоставя срок от 10 работни дни. (4) В случаите, в които не се отстранят непълнотите в срока по ал. 3, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 7. (1) В 20-дневен срок от издаване на заповедта по чл. 3 ИАСРЖ извършва проверка на място относно декларираните обстоятелства съгласно чл. 29а, ал. 3 от ЗЖ и представя доклад с резултатите от нея на Комисията. (2) За извършване на проверката по ал. 1 се издава заповед от изпълнителния директор на ИАСРЖ. (3) В случаите, в които са налице основания за постановяване на отказ по чл. 29б, ал. 2 от ЗЖ , заявителят се уведомява писмено за мотивите и се предоставя 7-дневен срок, в който може обосновано да поиска преразглеждане на случая. (4) В случай на преразглеждане и потвърждаване на мотивите за отказ или след изтичане на срока по ал. 3 Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от признаване на организацията за развъдна и проект на заповед. (5) При постановен отказ писмено се уведомява заявителят и Европейската комисия. (6) В случаите, в които не са налице основания за отказ по чл. 29б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за признаване на организацията за развъдна и проект на заповед. (7) Заповедта за признаване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (8) Заповедта за признаването на организацията се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 8. На организация, която е призната за развъдна и има издадено разрешение за извършване на развъдна дейност с дадена порода, при подновяване на разрешението се одобрява само развъдната и програма по реда на чл. 30г, ал. 2 и 3 от ЗЖ . Раздел II. Одобряване на развъдни програми Чл. 9. (1) След признаване на организацията за развъдна започва производството по одобряване или отказ от одобряване на развъдната програма и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Комисията може да върне развъдната програма при установени неточности и непълноти, като определя срок не по-кратък от 10 работни дни за тяхното отстраняване. (3) Заявителят изпраща окончателно коригираната развъдна програма до председателя на Комисията, която се регистрира в деловодството на министерството. (4) В случаите, в които не се представи коригирана развъдна програма в определения срок по ал. 2, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 10. (1) В случаите, в които са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ и при спазване на изискванията на чл. 30б, ал. 3 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от одобряване на развъдната програма и проект на заповед. (2) В случаите, в които не са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за одобряване на развъдната програма, проект на заповед и разрешение за извършване на развъдна дейност. (3) Заповедта за одобряване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (4) Разрешението за извършване на развъдна дейност се изготвя по образец съгласно приложение № 1 , съдържа уникален пореден номер, дата на издаване и се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 11. (1) При постановен отказ от одобряване на развъдната програма по чл. 30б, ал. 2 от ЗЖ заявителят може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта. (2) В случаите по ал. 1 Комисията разглежда развъдната програма по реда на чл. 9 и 10 . (3) След изтичането на срока по ал. 1 и в случай, че не е депозирана коригирана програма или същата не бъде одобрена, развъдната организация се заличава от списъка по чл. 31, ал. 1 от ЗЖ . Чл. 12. (1) За извършване на развъдна дейност от страна на ИАСРЖ съгласно чл. 38 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L, 171 от 29 юни 2016 г.) ( Регламент (ЕС) 2016/1012 ), с породи животни, за които няма развъдни организации, изпълнителният директор представя проект на заповед и доклад с мотиви до министъра на земеделието, храните и горите, към които прилага: 1. проект на развъдна програма по чл. 38, параграф 4 от Регламент (ЕС) 2016/1012 ; 2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, показващ работа с достатъчна по обем популация и с достатъчен брой животновъди за осъществяване на развъдната програма за усъвършенстване или за запазване на породата; 3. положително становище за развъдната програма от специалист от системата на ССА по чл. 5, т. 4 . (2) В регистъра по чл. 31, ал. 1 от ЗЖ се вписва номерът на заповедта, с която се възлага извършването на развъдната дейност, и породите, с които се извършва. Раздел III. Организация на дейността Чл. 13. (1) Комисията осъществява своята дейност на присъствени и неприсъствени заседания. (2) Присъствените заседания на Комисията се свикват по решение на председателя и се провеждат в сградата на МЗХГ. (3) Заседанията по ал. 2 се считат за редовни, ако на тях присъстват повече от половината от всички членове. При липса на кворум се насрочва ново заседание. (4) При невъзможност да присъстват на заседание членовете на Комисията изпращат своето писмено становище до секретаря най-късно до 1 ден преди заседанието. (5) Решенията се вземат чрез явно гласуване \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете и се отразяват в лист за гласуване. (6) В случаите по ал. 4 становището се счита за редовен глас. (7) На заседанията се води протокол от секретаря. (8) Протоколът се подписва от председателя или от заместник-председателя, в случаите на негово отсъствие - и от секретаря, като се регистрира в деловодната система в срок до 5 дни. Чл. 14. (1) Неприсъствените заседания се провеждат по решение на председателя на Комисията. (2) За провеждането на неприсъствено заседание членовете на Комисията се уведомяват от секретаря по електронната поща за внесените за разглеждане материали. (3) Становищата и предложенията заедно с мотивите се предоставят писмено по електронна поща до секретаря в срок, определен от председателя. (4) Решенията на неприсъствените заседания се вземат чрез гласуване по електронен път \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете на Комисията. Чл. 15. Председателят, заместник-председателят, секретарят и другите членове на Комисията се задължават да осигурят поверителност и да не разгласяват информацията, която им е станала известна във връзка с осъществяваната от тях дейност, като на първото присъствено заседание подписват декларация съгласно приложение № 2 . Чл. 16. (1) За дейността на Комисията в специализираното звено по чл. 3 се води архив, който съдържа цялата документация във връзка с процедурата по чл. 6, ал. 1 . (2) Архивът се съхранява за срок от 10 години. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 29а, ал. 5 от Закона за животновъдството и чл. 7а от Закона за нормативните актове . § 2. Този правилник отменя Правилника за организацията и дейността за издаване или отказ за издаване на разрешение за извършване на развъдна дейност от развъдните организации (ДВ, бр. 24 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 10, ал. 4 РЕПУБЛИКА БЪЛГАРИЯ МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ Р А З Р Е Ш Е Н И Е № ......................... Във връзка с постъпило в Министерството на земеделието, храните и горите заявление с входящ № ............... от ..................... г., на основание чл. 30б, ал. 1 от Закона за животновъдството и одобрен доклад № ...................... от председателя на Комисията, определена със Заповед № РД ............. от ................... г. на министъра на земеделието, храните и горите, Р А З Р Е Ш А В А М: на ............................................................................................................................................., да извършва развъдна дейност съгласно чл. 20 от Закона за животновъдството . Разрешението се издава за срок 10 години. 1. Част от разрешението е развъдната програма на развъдната организация. 2. Развъдната програма е за осъществяване на развъдна дейност с ................................ ................................................................................................................................................. (изписва се видът животни и породата) МИНИСТЪР: .................... Приложение № 2 към чл. 15 ДЕКЛАРАЦИЯ във връзка с чл. 15 от Правилника за организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност Долуподписаният/ата ............................................................................................................. (име и фамилия) в качеството си на председател/заместник-председател/секретар/член на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, определена със Заповед № ......................................... г. на министъра на земеделието, храните и горите, ДЕКЛАРИРАМ, ЧЕ: се задължавам да осигуря поверителност и да не разпространявам конфиденциална информация и документи, станали ми известни във връзка с участието ми в Комисията, определена със Заповед № .......................................... г. на министъра на земеделието, храните и горите. Дата: .................. 20... г.                                      Декларатор: ........................................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРИЗНАВАНЕ НА РАЗВЪДНИ ОРГАНИЗАЦИИ, ОДОБРЯВАНЕ НА РАЗВЪДНИ ПРОГРАМИ И ЗА ИЗДАВАНЕ ИЛИ ОТКАЗ ОТ ИЗДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ИЗВЪРШВАНЕ НА РАЗВЪДНА ДЕЙНОСТ В сила от 23.06.2020 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 56 от 23 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, наричана по-долу \"Комисията\". Чл. 2. Комисията се сформира след подадено от организация заявление по чл. 29, ал. 1 от Закона за животновъдството ( ЗЖ ), като за всяко заявление се определя нейният състав. Глава втора. СЪСТАВ И СТРУКТУРА Чл. 3. Съставът на Комисията се определя със заповед на министъра на земеделието, храните и горите по предложение на директора на специализираното звено съгласно Устройствения правилник на Министерството на земеделието, храните и горите ( МЗХГ ). Чл. 4. (1) Комисията се състои от председател, заместник-председател, секретар и членове. (2) Комисията се представлява от председател, който е директорът на звеното по чл. 3 . Председателят свиква и ръководи заседанията на Комисията. (3) Заместник-председател на Комисията е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ), който изпълнява функциите на председателя в негово отсъствие. (4) Секретар на Комисията е експерт от специализираното звено в министерството, който организира цялостната дейност на Комисията. Чл. 5. Комисията се състои от 7 до 15 членове, които са: 1. представители от специализираното звено в министерството; 2. юрисконсулт от МЗХГ; 3. главният директор на специализираното звено към ИАСРЖ и експертът за съответния вид животни в специализираното звено към ИАСРЖ; 4. научни работници от Селскостопанската академия (ССА) и висши училища, свързани с животновъдството, хабилитирани за дадения вид животни, както и други специалисти, експерти в областта на развъждането на съответния вид животни. Глава трета. ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Признаване на развъдни организации Чл. 6. (1) С регистриране на заявлението по чл. 29, ал. 1 от ЗЖ в МЗХГ започва производството по признаване или отказ от признаване на организацията за развъдна и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Не по-късно от 10 работни дни от постъпване на заявлението в специализираното звено в министерството се изпращат писма за определяне на лицата по чл. 5 за участие в Комисията. (3) В случаите, при които документацията по чл. 29, ал. 1 от ЗЖ е непълна, се изпраща уведомително писмо до заявителя за отстраняване на посочените непълноти, като се предоставя срок от 10 работни дни. (4) В случаите, в които не се отстранят непълнотите в срока по ал. 3, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 7. (1) В 20-дневен срок от издаване на заповедта по чл. 3 ИАСРЖ извършва проверка на място относно декларираните обстоятелства съгласно чл. 29а, ал. 3 от ЗЖ и представя доклад с резултатите от нея на Комисията. (2) За извършване на проверката по ал. 1 се издава заповед от изпълнителния директор на ИАСРЖ. (3) В случаите, в които са налице основания за постановяване на отказ по чл. 29б, ал. 2 от ЗЖ , заявителят се уведомява писмено за мотивите и се предоставя 7-дневен срок, в който може обосновано да поиска преразглеждане на случая. (4) В случай на преразглеждане и потвърждаване на мотивите за отказ или след изтичане на срока по ал. 3 Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от признаване на организацията за развъдна и проект на заповед. (5) При постановен отказ писмено се уведомява заявителят и Европейската комисия. (6) В случаите, в които не са налице основания за отказ по чл. 29б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за признаване на организацията за развъдна и проект на заповед. (7) Заповедта за признаване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (8) Заповедта за признаването на организацията се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 8. На организация, която е призната за развъдна и има издадено разрешение за извършване на развъдна дейност с дадена порода, при подновяване на разрешението се одобрява само развъдната и програма по реда на чл. 30г, ал. 2 и 3 от ЗЖ . Раздел II. Одобряване на развъдни програми Чл. 9. (1) След признаване на организацията за развъдна започва производството по одобряване или отказ от одобряване на развъдната програма и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Комисията може да върне развъдната програма при установени неточности и непълноти, като определя срок не по-кратък от 10 работни дни за тяхното отстраняване. (3) Заявителят изпраща окончателно коригираната развъдна програма до председателя на Комисията, която се регистрира в деловодството на министерството. (4) В случаите, в които не се представи коригирана развъдна програма в определения срок по ал. 2, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 10. (1) В случаите, в които са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ и при спазване на изискванията на чл. 30б, ал. 3 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от одобряване на развъдната програма и проект на заповед. (2) В случаите, в които не са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за одобряване на развъдната програма, проект на заповед и разрешение за извършване на развъдна дейност. (3) Заповедта за одобряване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (4) Разрешението за извършване на развъдна дейност се изготвя по образец съгласно приложение № 1 , съдържа уникален пореден номер, дата на издаване и се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 11. (1) При постановен отказ от одобряване на развъдната програма по чл. 30б, ал. 2 от ЗЖ заявителят може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта. (2) В случаите по ал. 1 Комисията разглежда развъдната програма по реда на чл. 9 и 10 . (3) След изтичането на срока по ал. 1 и в случай, че не е депозирана коригирана програма или същата не бъде одобрена, развъдната организация се заличава от списъка по чл. 31, ал. 1 от ЗЖ . Чл. 12. (1) За извършване на развъдна дейност от страна на ИАСРЖ съгласно чл. 38 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L, 171 от 29 юни 2016 г.) ( Регламент (ЕС) 2016/1012 ), с породи животни, за които няма развъдни организации, изпълнителният директор представя проект на заповед и доклад с мотиви до министъра на земеделието, храните и горите, към които прилага: 1. проект на развъдна програма по чл. 38, параграф 4 от Регламент (ЕС) 2016/1012 ; 2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, показващ работа с достатъчна по обем популация и с достатъчен брой животновъди за осъществяване на развъдната програма за усъвършенстване или за запазване на породата; 3. положително становище за развъдната програма от специалист от системата на ССА по чл. 5, т. 4 . (2) В регистъра по чл. 31, ал. 1 от ЗЖ се вписва номерът на заповедта, с която се възлага извършването на развъдната дейност, и породите, с които се извършва. Раздел III. Организация на дейността Чл. 13. (1) Комисията осъществява своята дейност на присъствени и неприсъствени заседания. (2) Присъствените заседания на Комисията се свикват по решение на председателя и се провеждат в сградата на МЗХГ. (3) Заседанията по ал. 2 се считат за редовни, ако на тях присъстват повече от половината от всички членове. При липса на кворум се насрочва ново заседание. (4) При невъзможност да присъстват на заседание членовете на Комисията изпращат своето писмено становище до секретаря най-късно до 1 ден преди заседанието. (5) Решенията се вземат чрез явно гласуване \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете и се отразяват в лист за гласуване. (6) В случаите по ал. 4 становището се счита за редовен глас. (7) На заседанията се води протокол от секретаря. (8) Протоколът се подписва от председателя или от заместник-председателя, в случаите на негово отсъствие - и от секретаря, като се регистрира в деловодната система в срок до 5 дни. Чл. 14. (1) Неприсъствените заседания се провеждат по решение на председателя на Комисията. (2) За провеждането на неприсъствено заседание членовете на Комисията се уведомяват от секретаря по електронната поща за внесените за разглеждане материали. (3) Становищата и предложенията заедно с мотивите се предоставят писмено по електронна поща до секретаря в срок, определен от председателя. (4) Решенията на неприсъствените заседания се вземат чрез гласуване по електронен път \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете на Комисията. Чл. 15. Председателят, заместник-председателят, секретарят и другите членове на Комисията се задължават да осигурят поверителност и да не разгласяват информацията, която им е станала известна във връзка с осъществяваната от тях дейност, като на първото присъствено заседание подписват декларация съгласно приложение № 2 . Чл. 16. (1) За дейността на Комисията в специализираното звено по чл. 3 се води архив, който съдържа цялата документация във връзка с процедурата по чл. 6, ал. 1 . (2) Архивът се съхранява за срок от 10 години. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 29а, ал. 5 от Закона за животновъдството и чл. 7а от Закона за нормативните актове . § 2. Този правилник отменя Правилника за организацията и дейността за издаване или отказ за издаване на разрешение за извършване на развъдна дейност от развъдните организации (ДВ, бр. 24 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 10, ал. 4 РЕПУБЛИКА БЪЛГАРИЯ МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ Р А З Р Е Ш Е Н И Е № ......................... Във връзка с постъпило в Министерството на земеделието, храните и горите заявление с входящ № ............... от ..................... г., на основание чл. 30б, ал. 1 от Закона за животновъдството и одобрен доклад № ...................... от председателя на Комисията, определена със Заповед № РД ............. от ................... г. на министъра на земеделието, храните и горите, Р А З Р Е Ш А В А М: на ............................................................................................................................................., да извършва развъдна дейност съгласно чл. 20 от Закона за животновъдството . Разрешението се издава за срок 10 години. 1. Част от разрешението е развъдната програма на развъдната организация. 2. Развъдната програма е за осъществяване на развъдна дейност с ................................ ................................................................................................................................................. (изписва се видът животни и породата) МИНИСТЪР: .................... Приложение № 2 към чл. 15 ДЕКЛАРАЦИЯ във връзка с чл. 15 от Правилника за организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност Долуподписаният/ата ............................................................................................................. (име и фамилия) в качеството си на председател/заместник-председател/секретар/член на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, определена със Заповед № ......................................... г. на министъра на земеделието, храните и горите, ДЕКЛАРИРАМ, ЧЕ: се задължавам да осигуря поверителност и да не разпространявам конфиденциална информация и документи, станали ми известни във връзка с участието ми в Комисията, определена със Заповед № .......................................... г. на министъра на земеделието, храните и горите. Дата: .................. 20... г.                                      Декларатор: ........................................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРИЗНАВАНЕ НА РАЗВЪДНИ ОРГАНИЗАЦИИ, ОДОБРЯВАНЕ НА РАЗВЪДНИ ПРОГРАМИ И ЗА ИЗДАВАНЕ ИЛИ ОТКАЗ ОТ ИЗДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ИЗВЪРШВАНЕ НА РАЗВЪДНА ДЕЙНОСТ В сила от 23.06.2020 г. Издаден от министъра на земеделието, храните и горите Обн. ДВ. бр. 56 от 23 Юни 2020г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С този правилник се уреждат организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, наричана по-долу \"Комисията\". Чл. 2. Комисията се сформира след подадено от организация заявление по чл. 29, ал. 1 от Закона за животновъдството ( ЗЖ ), като за всяко заявление се определя нейният състав. Глава втора. СЪСТАВ И СТРУКТУРА Чл. 3. Съставът на Комисията се определя със заповед на министъра на земеделието, храните и горите по предложение на директора на специализираното звено съгласно Устройствения правилник на Министерството на земеделието, храните и горите ( МЗХГ ). Чл. 4. (1) Комисията се състои от председател, заместник-председател, секретар и членове. (2) Комисията се представлява от председател, който е директорът на звеното по чл. 3 . Председателят свиква и ръководи заседанията на Комисията. (3) Заместник-председател на Комисията е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ), който изпълнява функциите на председателя в негово отсъствие. (4) Секретар на Комисията е експерт от специализираното звено в министерството, който организира цялостната дейност на Комисията. Чл. 5. Комисията се състои от 7 до 15 членове, които са: 1. представители от специализираното звено в министерството; 2. юрисконсулт от МЗХГ; 3. главният директор на специализираното звено към ИАСРЖ и експертът за съответния вид животни в специализираното звено към ИАСРЖ; 4. научни работници от Селскостопанската академия (ССА) и висши училища, свързани с животновъдството, хабилитирани за дадения вид животни, както и други специалисти, експерти в областта на развъждането на съответния вид животни. Глава трета. ДЕЙНОСТ НА КОМИСИЯТА Раздел I. Признаване на развъдни организации Чл. 6. (1) С регистриране на заявлението по чл. 29, ал. 1 от ЗЖ в МЗХГ започва производството по признаване или отказ от признаване на организацията за развъдна и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Не по-късно от 10 работни дни от постъпване на заявлението в специализираното звено в министерството се изпращат писма за определяне на лицата по чл. 5 за участие в Комисията. (3) В случаите, при които документацията по чл. 29, ал. 1 от ЗЖ е непълна, се изпраща уведомително писмо до заявителя за отстраняване на посочените непълноти, като се предоставя срок от 10 работни дни. (4) В случаите, в които не се отстранят непълнотите в срока по ал. 3, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 7. (1) В 20-дневен срок от издаване на заповедта по чл. 3 ИАСРЖ извършва проверка на място относно декларираните обстоятелства съгласно чл. 29а, ал. 3 от ЗЖ и представя доклад с резултатите от нея на Комисията. (2) За извършване на проверката по ал. 1 се издава заповед от изпълнителния директор на ИАСРЖ. (3) В случаите, в които са налице основания за постановяване на отказ по чл. 29б, ал. 2 от ЗЖ , заявителят се уведомява писмено за мотивите и се предоставя 7-дневен срок, в който може обосновано да поиска преразглеждане на случая. (4) В случай на преразглеждане и потвърждаване на мотивите за отказ или след изтичане на срока по ал. 3 Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от признаване на организацията за развъдна и проект на заповед. (5) При постановен отказ писмено се уведомява заявителят и Европейската комисия. (6) В случаите, в които не са налице основания за отказ по чл. 29б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за признаване на организацията за развъдна и проект на заповед. (7) Заповедта за признаване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (8) Заповедта за признаването на организацията се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 8. На организация, която е призната за развъдна и има издадено разрешение за извършване на развъдна дейност с дадена порода, при подновяване на разрешението се одобрява само развъдната и програма по реда на чл. 30г, ал. 2 и 3 от ЗЖ . Раздел II. Одобряване на развъдни програми Чл. 9. (1) След признаване на организацията за развъдна започва производството по одобряване или отказ от одобряване на развъдната програма и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Комисията може да върне развъдната програма при установени неточности и непълноти, като определя срок не по-кратък от 10 работни дни за тяхното отстраняване. (3) Заявителят изпраща окончателно коригираната развъдна програма до председателя на Комисията, която се регистрира в деловодството на министерството. (4) В случаите, в които не се представи коригирана развъдна програма в определения срок по ал. 2, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс . Чл. 10. (1) В случаите, в които са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ и при спазване на изискванията на чл. 30б, ал. 3 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от одобряване на развъдната програма и проект на заповед. (2) В случаите, в които не са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за одобряване на развъдната програма, проект на заповед и разрешение за извършване на развъдна дейност. (3) Заповедта за одобряване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (4) Разрешението за извършване на развъдна дейност се изготвя по образец съгласно приложение № 1 , съдържа уникален пореден номер, дата на издаване и се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ . Чл. 11. (1) При постановен отказ от одобряване на развъдната програма по чл. 30б, ал. 2 от ЗЖ заявителят може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта. (2) В случаите по ал. 1 Комисията разглежда развъдната програма по реда на чл. 9 и 10 . (3) След изтичането на срока по ал. 1 и в случай, че не е депозирана коригирана програма или същата не бъде одобрена, развъдната организация се заличава от списъка по чл. 31, ал. 1 от ЗЖ . Чл. 12. (1) За извършване на развъдна дейност от страна на ИАСРЖ съгласно чл. 38 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L, 171 от 29 юни 2016 г.) ( Регламент (ЕС) 2016/1012 ), с породи животни, за които няма развъдни организации, изпълнителният директор представя проект на заповед и доклад с мотиви до министъра на земеделието, храните и горите, към които прилага: 1. проект на развъдна програма по чл. 38, параграф 4 от Регламент (ЕС) 2016/1012 ; 2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, показващ работа с достатъчна по обем популация и с достатъчен брой животновъди за осъществяване на развъдната програма за усъвършенстване или за запазване на породата; 3. положително становище за развъдната програма от специалист от системата на ССА по чл. 5, т. 4 . (2) В регистъра по чл. 31, ал. 1 от ЗЖ се вписва номерът на заповедта, с която се възлага извършването на развъдната дейност, и породите, с които се извършва. Раздел III. Организация на дейността Чл. 13. (1) Комисията осъществява своята дейност на присъствени и неприсъствени заседания. (2) Присъствените заседания на Комисията се свикват по решение на председателя и се провеждат в сградата на МЗХГ. (3) Заседанията по ал. 2 се считат за редовни, ако на тях присъстват повече от половината от всички членове. При липса на кворум се насрочва ново заседание. (4) При невъзможност да присъстват на заседание членовете на Комисията изпращат своето писмено становище до секретаря най-късно до 1 ден преди заседанието. (5) Решенията се вземат чрез явно гласуване \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете и се отразяват в лист за гласуване. (6) В случаите по ал. 4 становището се счита за редовен глас. (7) На заседанията се води протокол от секретаря. (8) Протоколът се подписва от председателя или от заместник-председателя, в случаите на негово отсъствие - и от секретаря, като се регистрира в деловодната система в срок до 5 дни. Чл. 14. (1) Неприсъствените заседания се провеждат по решение на председателя на Комисията. (2) За провеждането на неприсъствено заседание членовете на Комисията се уведомяват от секретаря по електронната поща за внесените за разглеждане материали. (3) Становищата и предложенията заедно с мотивите се предоставят писмено по електронна поща до секретаря в срок, определен от председателя. (4) Решенията на неприсъствените заседания се вземат чрез гласуване по електронен път \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете на Комисията. Чл. 15. Председателят, заместник-председателят, секретарят и другите членове на Комисията се задължават да осигурят поверителност и да не разгласяват информацията, която им е станала известна във връзка с осъществяваната от тях дейност, като на първото присъствено заседание подписват декларация съгласно приложение № 2 . Чл. 16. (1) За дейността на Комисията в специализираното звено по чл. 3 се води архив, който съдържа цялата документация във връзка с процедурата по чл. 6, ал. 1 . (2) Архивът се съхранява за срок от 10 години. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 29а, ал. 5 от Закона за животновъдството и чл. 7а от Закона за нормативните актове . § 2. Този правилник отменя Правилника за организацията и дейността за издаване или отказ за издаване на разрешение за извършване на развъдна дейност от развъдните организации (ДВ, бр. 24 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение № 1 към чл. 10, ал. 4 РЕПУБЛИКА БЪЛГАРИЯ МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ Р А З Р Е Ш Е Н И Е № ......................... Във връзка с постъпило в Министерството на земеделието, храните и горите заявление с входящ № ............... от ..................... г., на основание чл. 30б, ал. 1 от Закона за животновъдството и одобрен доклад № ...................... от председателя на Комисията, определена със Заповед № РД ............. от ................... г. на министъра на земеделието, храните и горите, Р А З Р Е Ш А В А М: на ............................................................................................................................................., да извършва развъдна дейност съгласно чл. 20 от Закона за животновъдството . Разрешението се издава за срок 10 години. 1. Част от разрешението е развъдната програма на развъдната организация. 2. Развъдната програма е за осъществяване на развъдна дейност с ................................ ................................................................................................................................................. (изписва се видът животни и породата) МИНИСТЪР: .................... Приложение № 2 към чл. 15 ДЕКЛАРАЦИЯ във връзка с чл. 15 от Правилника за организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност Долуподписаният/ата ............................................................................................................. (име и фамилия) в качеството си на председател/заместник-председател/секретар/член на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, определена със Заповед № ......................................... г. на министъра на земеделието, храните и горите, ДЕКЛАРИРАМ, ЧЕ: се задължавам да осигуря поверителност и да не разпространявам конфиденциална информация и документи, станали ми известни във връзка с участието ми в Комисията, определена със Заповед № .......................................... г. на министъра на земеделието, храните и горите. Дата: .................. 20... г.                                      Декларатор: ........................................... (подпис)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРИЗНАВАНЕ НА РАЗВЪДНИ ОРГАНИЗАЦИИ, ОДОБРЯВАНЕ НА РАЗВЪДНИ ПРОГРАМИ И ЗА ИЗДАВАНЕ ИЛИ ОТКАЗ ОТ ИЗДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ИЗВЪРШВАНЕ НА РАЗВЪДНА ДЕЙНОСТ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОМИСИЯТА ЗА ПРИЗНАВАНЕ НА РАЗВЪДНИ ОРГАНИЗАЦИИ, ОДОБРЯВАНЕ НА РАЗВЪДНИ ПРОГРАМИ И ЗА ИЗДАВАНЕ ИЛИ ОТКАЗ ОТ ИЗДАВАНЕ НА РАЗРЕШЕНИЕ ЗА ИЗВЪРШВАНЕ НА РАЗВЪДНА ДЕЙНОСТ\n\nВ сила от 23.06.2020 г.\n\nИздаден от министъра на земеделието, храните и горите\n\nОбн. ДВ. бр. 56 от 23 Юни 2020г.\n\nОбн. ДВ. бр. 56 от 23 Юни 2020г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С този правилник се уреждат организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, наричана по-долу \"Комисията\".\n\nЧл. 1. С този правилник се уреждат организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, наричана по-долу \"Комисията\".\n\nЧл. 2. Комисията се сформира след подадено от организация заявление по чл. 29, ал. 1 от Закона за животновъдството ( ЗЖ ), като за всяко заявление се определя нейният състав.\n\nЧл. 2. Комисията се сформира след подадено от организация заявление по чл. 29, ал. 1 от Закона за животновъдството ( ЗЖ ), като за всяко заявление се определя нейният състав.\n\nГлава втора. СЪСТАВ И СТРУКТУРА\n\nГлава втора. СЪСТАВ И СТРУКТУРА\n\nЧл. 3. Съставът на Комисията се определя със заповед на министъра на земеделието, храните и горите по предложение на директора на специализираното звено съгласно Устройствения правилник на Министерството на земеделието, храните и горите ( МЗХГ ).\n\nЧл. 3. Съставът на Комисията се определя със заповед на министъра на земеделието, храните и горите по предложение на директора на специализираното звено съгласно Устройствения правилник на Министерството на земеделието, храните и горите ( МЗХГ ).\n\nЧл. 4. (1) Комисията се състои от председател, заместник-председател, секретар и членове. (2) Комисията се представлява от председател, който е директорът на звеното по чл. 3 . Председателят свиква и ръководи заседанията на Комисията. (3) Заместник-председател на Комисията е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ), който изпълнява функциите на председателя в негово отсъствие. (4) Секретар на Комисията е експерт от специализираното звено в министерството, който организира цялостната дейност на Комисията.\n\nЧл. 4. (1) Комисията се състои от председател, заместник-председател, секретар и членове.\n\n(2) Комисията се представлява от председател, който е директорът на звеното по чл. 3 . Председателят свиква и ръководи заседанията на Комисията.\n\n(3) Заместник-председател на Комисията е изпълнителният директор на Изпълнителната агенция по селекция и репродукция в животновъдството (ИАСРЖ), който изпълнява функциите на председателя в негово отсъствие.\n\n(4) Секретар на Комисията е експерт от специализираното звено в министерството, който организира цялостната дейност на Комисията.\n\nЧл. 5. Комисията се състои от 7 до 15 членове, които са: 1. представители от специализираното звено в министерството; 2. юрисконсулт от МЗХГ; 3. главният директор на специализираното звено към ИАСРЖ и експертът за съответния вид животни в специализираното звено към ИАСРЖ; 4. научни работници от Селскостопанската академия (ССА) и висши училища, свързани с животновъдството, хабилитирани за дадения вид животни, както и други специалисти, експерти в областта на развъждането на съответния вид животни.\n\nЧл. 5. Комисията се състои от 7 до 15 членове, които са:\n\n1. представители от специализираното звено в министерството;\n\n2. юрисконсулт от МЗХГ;\n\n3. главният директор на специализираното звено към ИАСРЖ и експертът за съответния вид животни в специализираното звено към ИАСРЖ;\n\n4. научни работници от Селскостопанската академия (ССА) и висши училища, свързани с животновъдството, хабилитирани за дадения вид животни, както и други специалисти, експерти в областта на развъждането на съответния вид животни.\n\nГлава трета. ДЕЙНОСТ НА КОМИСИЯТА\n\nГлава трета. ДЕЙНОСТ НА КОМИСИЯТА\n\nРаздел I. Признаване на развъдни организации\n\nРаздел I. Признаване на развъдни организации\n\nЧл. 6. (1) С регистриране на заявлението по чл. 29, ал. 1 от ЗЖ в МЗХГ започва производството по признаване или отказ от признаване на организацията за развъдна и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Не по-късно от 10 работни дни от постъпване на заявлението в специализираното звено в министерството се изпращат писма за определяне на лицата по чл. 5 за участие в Комисията. (3) В случаите, при които документацията по чл. 29, ал. 1 от ЗЖ е непълна, се изпраща уведомително писмо до заявителя за отстраняване на посочените непълноти, като се предоставя срок от 10 работни дни. (4) В случаите, в които не се отстранят непълнотите в срока по ал. 3, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс .\n\nЧл. 6. (1) С регистриране на заявлението по чл. 29, ал. 1 от ЗЖ в МЗХГ започва производството по признаване или отказ от признаване на организацията за развъдна и издаване или отказ от издаване на разрешение за извършване на развъдна дейност.\n\n(2) Не по-късно от 10 работни дни от постъпване на заявлението в специализираното звено в министерството се изпращат писма за определяне на лицата по чл. 5 за участие в Комисията.\n\n(3) В случаите, при които документацията по чл. 29, ал. 1 от ЗЖ е непълна, се изпраща уведомително писмо до заявителя за отстраняване на посочените непълноти, като се предоставя срок от 10 работни дни.\n\n(4) В случаите, в които не се отстранят непълнотите в срока по ал. 3, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс .\n\nЧл. 7. (1) В 20-дневен срок от издаване на заповедта по чл. 3 ИАСРЖ извършва проверка на място относно декларираните обстоятелства съгласно чл. 29а, ал. 3 от ЗЖ и представя доклад с резултатите от нея на Комисията. (2) За извършване на проверката по ал. 1 се издава заповед от изпълнителния директор на ИАСРЖ. (3) В случаите, в които са налице основания за постановяване на отказ по чл. 29б, ал. 2 от ЗЖ , заявителят се уведомява писмено за мотивите и се предоставя 7-дневен срок, в който може обосновано да поиска преразглеждане на случая. (4) В случай на преразглеждане и потвърждаване на мотивите за отказ или след изтичане на срока по ал. 3 Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от признаване на организацията за развъдна и проект на заповед. (5) При постановен отказ писмено се уведомява заявителят и Европейската комисия. (6) В случаите, в които не са налице основания за отказ по чл. 29б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за признаване на организацията за развъдна и проект на заповед. (7) Заповедта за признаване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (8) Заповедта за признаването на организацията се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ .\n\nЧл. 7. (1) В 20-дневен срок от издаване на заповедта по чл. 3 ИАСРЖ извършва проверка на място относно декларираните обстоятелства съгласно чл. 29а, ал. 3 от ЗЖ и представя доклад с резултатите от нея на Комисията.\n\n(2) За извършване на проверката по ал. 1 се издава заповед от изпълнителния директор на ИАСРЖ.\n\n(3) В случаите, в които са налице основания за постановяване на отказ по чл. 29б, ал. 2 от ЗЖ , заявителят се уведомява писмено за мотивите и се предоставя 7-дневен срок, в който може обосновано да поиска преразглеждане на случая.\n\n(4) В случай на преразглеждане и потвърждаване на мотивите за отказ или след изтичане на срока по ал. 3 Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от признаване на организацията за развъдна и проект на заповед.\n\n(5) При постановен отказ писмено се уведомява заявителят и Европейската комисия.\n\n(6) В случаите, в които не са налице основания за отказ по чл. 29б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за признаване на организацията за развъдна и проект на заповед.\n\n(7) Заповедта за признаване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване.\n\n(8) Заповедта за признаването на организацията се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ .\n\nЧл. 8. На организация, която е призната за развъдна и има издадено разрешение за извършване на развъдна дейност с дадена порода, при подновяване на разрешението се одобрява само развъдната и програма по реда на чл. 30г, ал. 2 и 3 от ЗЖ .\n\nЧл. 8. На организация, която е призната за развъдна и има издадено разрешение за извършване на развъдна дейност с дадена порода, при подновяване на разрешението се одобрява само развъдната и програма по реда на чл. 30г, ал. 2 и 3 от ЗЖ .\n\nРаздел II. Одобряване на развъдни програми\n\nРаздел II. Одобряване на развъдни програми\n\nЧл. 9. (1) След признаване на организацията за развъдна започва производството по одобряване или отказ от одобряване на развъдната програма и издаване или отказ от издаване на разрешение за извършване на развъдна дейност. (2) Комисията може да върне развъдната програма при установени неточности и непълноти, като определя срок не по-кратък от 10 работни дни за тяхното отстраняване. (3) Заявителят изпраща окончателно коригираната развъдна програма до председателя на Комисията, която се регистрира в деловодството на министерството. (4) В случаите, в които не се представи коригирана развъдна програма в определения срок по ал. 2, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс .\n\nЧл. 9. (1) След признаване на организацията за развъдна започва производството по одобряване или отказ от одобряване на развъдната програма и издаване или отказ от издаване на разрешение за извършване на развъдна дейност.\n\n(2) Комисията може да върне развъдната програма при установени неточности и непълноти, като определя срок не по-кратък от 10 работни дни за тяхното отстраняване.\n\n(3) Заявителят изпраща окончателно коригираната развъдна програма до председателя на Комисията, която се регистрира в деловодството на министерството.\n\n(4) В случаите, в които не се представи коригирана развъдна програма в определения срок по ал. 2, производството по ал. 1 се прекратява по реда на Административнопроцесуалния кодекс .\n\nЧл. 10. (1) В случаите, в които са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ и при спазване на изискванията на чл. 30б, ал. 3 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от одобряване на развъдната програма и проект на заповед. (2) В случаите, в които не са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за одобряване на развъдната програма, проект на заповед и разрешение за извършване на развъдна дейност. (3) Заповедта за одобряване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване. (4) Разрешението за извършване на развъдна дейност се изготвя по образец съгласно приложение № 1 , съдържа уникален пореден номер, дата на издаване и се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ .\n\nЧл. 10. (1) В случаите, в които са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ и при спазване на изискванията на чл. 30б, ал. 3 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за отказ от одобряване на развъдната програма и проект на заповед.\n\n(2) В случаите, в които не са налице основания за отказ по чл. 30б, ал. 2 от ЗЖ , Комисията представя доклад на министъра на земеделието, храните и горите с предложение за одобряване на развъдната програма, проект на заповед и разрешение за извършване на развъдна дейност.\n\n(3) Заповедта за одобряване или отказ се изпраща на заявителя в 3-дневен срок от нейното издаване.\n\n(4) Разрешението за извършване на развъдна дейност се изготвя по образец съгласно приложение № 1 , съдържа уникален пореден номер, дата на издаване и се вписва в публичния списък по чл. 31, ал. 1 от ЗЖ .\n\nЧл. 11. (1) При постановен отказ от одобряване на развъдната програма по чл. 30б, ал. 2 от ЗЖ заявителят може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта. (2) В случаите по ал. 1 Комисията разглежда развъдната програма по реда на чл. 9 и 10 . (3) След изтичането на срока по ал. 1 и в случай, че не е депозирана коригирана програма или същата не бъде одобрена, развъдната организация се заличава от списъка по чл. 31, ал. 1 от ЗЖ .\n\nЧл. 11. (1) При постановен отказ от одобряване на развъдната програма по чл. 30б, ал. 2 от ЗЖ заявителят може да представи развъдна програма за същата порода в 6-месечен срок от издаването на заповедта.\n\n(2) В случаите по ал. 1 Комисията разглежда развъдната програма по реда на чл. 9 и 10 .\n\n(3) След изтичането на срока по ал. 1 и в случай, че не е депозирана коригирана програма или същата не бъде одобрена, развъдната организация се заличава от списъка по чл. 31, ал. 1 от ЗЖ .\n\nЧл. 12. (1) За извършване на развъдна дейност от страна на ИАСРЖ съгласно чл. 38 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L, 171 от 29 юни 2016 г.) ( Регламент (ЕС) 2016/1012 ), с породи животни, за които няма развъдни организации, изпълнителният директор представя проект на заповед и доклад с мотиви до министъра на земеделието, храните и горите, към които прилага: 1. проект на развъдна програма по чл. 38, параграф 4 от Регламент (ЕС) 2016/1012 ; 2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, показващ работа с достатъчна по обем популация и с достатъчен брой животновъди за осъществяване на развъдната програма за усъвършенстване или за запазване на породата; 3. положително становище за развъдната програма от специалист от системата на ССА по чл. 5, т. 4 . (2) В регистъра по чл. 31, ал. 1 от ЗЖ се вписва номерът на заповедта, с която се възлага извършването на развъдната дейност, и породите, с които се извършва.\n\nЧл. 12. (1) За извършване на развъдна дейност от страна на ИАСРЖ съгласно чл. 38 от Регламент (ЕС) 2016/1012 на Европейския парламент и на Съвета от 8 юни 2016 г. относно зоотехнически и генеалогични условия за развъждане, търговия и въвеждане в Съюза на чистопородни разплодни животни, хибридни разплодни свине и зародишни продукти от тях, за изменение на Регламент (ЕС) № 652/2014 и директиви 89/608/ЕИО и 90/425/ЕИО на Съвета и за отмяна на определени актове в областта на развъждането на животни (ОВ, L, 171 от 29 юни 2016 г.) ( Регламент (ЕС) 2016/1012 ), с породи животни, за които няма развъдни организации, изпълнителният директор представя проект на заповед и доклад с мотиви до министъра на земеделието, храните и горите, към които прилага:\n\n1. проект на развъдна програма по чл. 38, параграф 4 от Регламент (ЕС) 2016/1012 ;\n\n2. списък с брой на разплодните животни и местонахождение на стадата, включени в развъдната програма, показващ работа с достатъчна по обем популация и с достатъчен брой животновъди за осъществяване на развъдната програма за усъвършенстване или за запазване на породата;\n\n3. положително становище за развъдната програма от специалист от системата на ССА по чл. 5, т. 4 .\n\n(2) В регистъра по чл. 31, ал. 1 от ЗЖ се вписва номерът на заповедта, с която се възлага извършването на развъдната дейност, и породите, с които се извършва.\n\nРаздел III. Организация на дейността\n\nРаздел III. Организация на дейността\n\nЧл. 13. (1) Комисията осъществява своята дейност на присъствени и неприсъствени заседания. (2) Присъствените заседания на Комисията се свикват по решение на председателя и се провеждат в сградата на МЗХГ. (3) Заседанията по ал. 2 се считат за редовни, ако на тях присъстват повече от половината от всички членове. При липса на кворум се насрочва ново заседание. (4) При невъзможност да присъстват на заседание членовете на Комисията изпращат своето писмено становище до секретаря най-късно до 1 ден преди заседанието. (5) Решенията се вземат чрез явно гласуване \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете и се отразяват в лист за гласуване. (6) В случаите по ал. 4 становището се счита за редовен глас. (7) На заседанията се води протокол от секретаря. (8) Протоколът се подписва от председателя или от заместник-председателя, в случаите на негово отсъствие - и от секретаря, като се регистрира в деловодната система в срок до 5 дни.\n\nЧл. 13. (1) Комисията осъществява своята дейност на присъствени и неприсъствени заседания.\n\n(2) Присъствените заседания на Комисията се свикват по решение на председателя и се провеждат в сградата на МЗХГ.\n\n(3) Заседанията по ал. 2 се считат за редовни, ако на тях присъстват повече от половината от всички членове. При липса на кворум се насрочва ново заседание.\n\n(4) При невъзможност да присъстват на заседание членовете на Комисията изпращат своето писмено становище до секретаря най-късно до 1 ден преди заседанието.\n\n(5) Решенията се вземат чрез явно гласуване \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете и се отразяват в лист за гласуване.\n\n(6) В случаите по ал. 4 становището се счита за редовен глас.\n\n(7) На заседанията се води протокол от секретаря.\n\n(8) Протоколът се подписва от председателя или от заместник-председателя, в случаите на негово отсъствие - и от секретаря, като се регистрира в деловодната система в срок до 5 дни.\n\nЧл. 14. (1) Неприсъствените заседания се провеждат по решение на председателя на Комисията. (2) За провеждането на неприсъствено заседание членовете на Комисията се уведомяват от секретаря по електронната поща за внесените за разглеждане материали. (3) Становищата и предложенията заедно с мотивите се предоставят писмено по електронна поща до секретаря в срок, определен от председателя. (4) Решенията на неприсъствените заседания се вземат чрез гласуване по електронен път \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете на Комисията.\n\nЧл. 14. (1) Неприсъствените заседания се провеждат по решение на председателя на Комисията.\n\n(2) За провеждането на неприсъствено заседание членовете на Комисията се уведомяват от секретаря по електронната поща за внесените за разглеждане материали.\n\n(3) Становищата и предложенията заедно с мотивите се предоставят писмено по електронна поща до секретаря в срок, определен от председателя.\n\n(4) Решенията на неприсъствените заседания се вземат чрез гласуване по електронен път \"за\", \"против\" или \"въздържал се\" с мнозинство повече от половината от членовете на Комисията.\n\nЧл. 15. Председателят, заместник-председателят, секретарят и другите членове на Комисията се задължават да осигурят поверителност и да не разгласяват информацията, която им е станала известна във връзка с осъществяваната от тях дейност, като на първото присъствено заседание подписват декларация съгласно приложение № 2 .\n\nЧл. 15. Председателят, заместник-председателят, секретарят и другите членове на Комисията се задължават да осигурят поверителност и да не разгласяват информацията, която им е станала известна във връзка с осъществяваната от тях дейност, като на първото присъствено заседание подписват декларация съгласно приложение № 2 .\n\nЧл. 16. (1) За дейността на Комисията в специализираното звено по чл. 3 се води архив, който съдържа цялата документация във връзка с процедурата по чл. 6, ал. 1 . (2) Архивът се съхранява за срок от 10 години.\n\nЧл. 16. (1) За дейността на Комисията в специализираното звено по чл. 3 се води архив, който съдържа цялата документация във връзка с процедурата по чл. 6, ал. 1 .\n\n(2) Архивът се съхранява за срок от 10 години.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 29а, ал. 5 от Закона за животновъдството и чл. 7а от Закона за нормативните актове .\n\n§ 1. Правилникът се издава на основание чл. 29а, ал. 5 от Закона за животновъдството и чл. 7а от Закона за нормативните актове .\n\n§ 2. Този правилник отменя Правилника за организацията и дейността за издаване или отказ за издаване на разрешение за извършване на развъдна дейност от развъдните организации (ДВ, бр. 24 от 2014 г.).\n\n§ 2. Този правилник отменя Правилника за организацията и дейността за издаване или отказ за издаване на разрешение за извършване на развъдна дейност от развъдните организации (ДВ, бр. 24 от 2014 г.).\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение № 1 към чл. 10, ал. 4 РЕПУБЛИКА БЪЛГАРИЯ МИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ Р А З Р Е Ш Е Н И Е № ......................... Във връзка с постъпило в Министерството на земеделието, храните и горите заявление с входящ № ............... от ..................... г., на основание чл. 30б, ал. 1 от Закона за животновъдството и одобрен доклад № ...................... от председателя на Комисията, определена със Заповед № РД ............. от ................... г. на министъра на земеделието, храните и горите, Р А З Р Е Ш А В А М: на ............................................................................................................................................., да извършва развъдна дейност съгласно чл. 20 от Закона за животновъдството . Разрешението се издава за срок 10 години. 1. Част от разрешението е развъдната програма на развъдната организация. 2. Развъдната програма е за осъществяване на развъдна дейност с ................................ ................................................................................................................................................. (изписва се видът животни и породата) МИНИСТЪР: ....................\n\nПриложение № 1 към чл. 10, ал. 4\n\nРЕПУБЛИКА БЪЛГАРИЯ\n\nМИНИСТЕРСТВО НА ЗЕМЕДЕЛИЕТО, ХРАНИТЕ И ГОРИТЕ\n\nР А З Р Е Ш Е Н И Е\n\n№ .........................\n\nВъв връзка с постъпило в Министерството на земеделието, храните и горите заявление с входящ № ............... от ..................... г., на основание чл. 30б, ал. 1 от Закона за животновъдството и одобрен доклад № ...................... от председателя на Комисията, определена със Заповед № РД ............. от ................... г. на министъра на земеделието, храните и горите,\n\nР А З Р Е Ш А В А М:\n\nна .............................................................................................................................................,\n\nда извършва развъдна дейност съгласно чл. 20 от Закона за животновъдството .\n\nРазрешението се издава за срок 10 години.\n\n1. Част от разрешението е развъдната програма на развъдната организация.\n\n2. Развъдната програма е за осъществяване на развъдна дейност с ................................\n\n.................................................................................................................................................\n\n(изписва се видът животни и породата)\n\nМИНИСТЪР: ....................\n\nПриложение № 2 към чл. 15 ДЕКЛАРАЦИЯ във връзка с чл. 15 от Правилника за организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност Долуподписаният/ата ............................................................................................................. (име и фамилия) в качеството си на председател/заместник-председател/секретар/член на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, определена със Заповед № ......................................... г. на министъра на земеделието, храните и горите, ДЕКЛАРИРАМ, ЧЕ: се задължавам да осигуря поверителност и да не разпространявам конфиденциална информация и документи, станали ми известни във връзка с участието ми в Комисията, определена със Заповед № .......................................... г. на министъра на земеделието, храните и горите. Дата: .................. 20... г.                                      Декларатор: ........................................... (подпис)\n\nПриложение № 2 към чл. 15\n\nДЕКЛАРАЦИЯ\n\nвъв връзка с чл. 15 от Правилника за организацията и дейността на Комисията за признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност\n\nДолуподписаният/ата .............................................................................................................\n\n(име и фамилия)\n\nв качеството си на председател/заместник-председател/секретар/член на Комисията\n\nза признаване на развъдни организации, одобряване на развъдни програми и за издаване или отказ от издаване на разрешение за извършване на развъдна дейност, определена със Заповед № ......................................... г. на министъра на земеделието, храните и горите,\n\nДЕКЛАРИРАМ, ЧЕ:\n\nсе задължавам да осигуря поверителност и да не разпространявам конфиденциална информация и документи, станали ми известни във връзка с участието ми в Комисията, определена със Заповед № .......................................... г. на министъра на земеделието, храните и горите.\n\nДата: .................. 20... г.                                      Декларатор: ...........................................\n\n(подпис)\n\n| ↑ нагоре | ← назад | пълна версия"
}