{
  "ldoc_id": "2137232931",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137232931",
  "list_title": "Правилник за устройството, организацията и дейността на консултативния съвет при изпълнителната агенция за българите в чужбина",
  "law_title": "Правилник за устройството, организацията и дейността на консултативния съвет при изпълнителната агенция за българите в чужбина",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПРИ ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА Приет с ПМС № 55 от 13.04.2023 г. Обн. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Консултативния съвет при Изпълнителната агенция за българите в чужбина. Чл. 2. (1) Консултативният съвет при Изпълнителната агенция за българите в чужбина е експертно консултативно звено, което се произнася с мотивирано положително или отрицателно становище относно българския произход на молителя в двумесечен срок от възлагането. При изготвянето на становището се взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице някое от обстоятелствата, определени в чл. 29, ал. 6, т. 1 - 3 от Закона за българското гражданство (ЗБГ) . (2) Становище от Консултативния съвет се дава при възлагане от страна на министъра на правосъдието в производството по чл. 15, ал. 1, т. 1 от ЗБГ . Глава втора. УСТРОЙСТВО НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 3. (1) Консултативният съвет се състои от председател и членове. Работата на съвета се координира от секретар. (2) Председател на съвета е изпълнителният директор на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\", който също участва в гласуването. В отсъствие на председателя неговите функции се изпълняват от заместник-изпълнителния директор на Агенцията. (3) Консултативният съвет заседава в състав от 11 представители с право на глас, в който се включват: 1. един представител от Министерството на правосъдието, двама представители от Министерството на външните работи, един представител от Министерството на вътрешните работи, един представител от Министерството на образованието и науката, двама представители от Държавна агенция \"Национална сигурност\" и изпълнителният директор на Агенцията; 2. трима специалисти в областите история, балканистика, езикознание, културология, етнография, архивистика и/или други области, относими към дейността на Консултативния съвет, предложени от председателя на Българската академия на науките или от ректори на държавни висши училища. (4) Министрите и ръководителите на ведомства предлагат по един, съответно двама основни и един резервен член по ал. 3, т. 1. Поименният състав на членовете на Консултативния съвет, включително резервните членове, се определя със заповед на изпълнителния директор на Агенцията въз основа на постъпилите предложения. (5) Изпълнителният директор на Агенцията след съгласуване с министъра на външните работи издава заповед, с която утвърждава списък с десет специалисти по ал. 3, т. 2 въз основа на постъпилите предложения. (6) За всяко заседание на Консултативния съвет членовете на състава по ал. 3, т. 2 се определят от списъка по ал. 5 от изпълнителния директор на Агенцията съобразно насрочените за разглеждане преписки. (7) На заседанията на Консултативния съвет може да присъства представител на Президента на Република България без право на глас. (8) Секретарят на Консултативния съвет е служител на Агенцията, определен със заповед на изпълнителния и директор. Секретарят разпределя преписките на служители от специализираната администрация на Агенцията за предварителна обработка по чл. 8, ал. 3 , подготвя и организира провеждането на заседанията на Консултативния съвет, присъства на заседанията и изготвя протоколите от тях. (9) Членовете на Консултативния съвет, които не са държавни служители или лица, работещи по трудово правоотношение в държавната администрация, получават възнаграждение за участието си в заседанията на Консултативния съвет въз основа на сключен граждански договор съобразно изпълненото по договора. Чл. 4. (1) Промяна в поименния състав на членове на Консултативния съвет се извършва само по предложение на ръководителите на ведомствата, които са ги предложили. (2) При промяна в служебното положение на някое от определените лица по чл. 3, ал. 3, т. 1 съответният ръководител на ведомство в 14-дневен срок след настъпването на това обстоятелство предлага на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (3) При промяна в служебното положение на някое от определените лица в чл. 3, ал. 3, т. 2 председателят на Българската академия на науките, съответно ректорите на държавните висши училища, в 14-дневен срок след настъпване на това обстоятелство предлагат на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (4) В 14-дневен срок от предложението по ал. 2 и 3 изпълнителният директор на Агенцията издава заповед, с която се определят новите членове на съвета. (5) Не участва в обсъждането на преписка и в произнасянето със становище по нея лице от състава на Консултативния съвет, което е заинтересовано от крайното решение или има с някое от заинтересованите лица отношения, пораждащи основателни съмнения в неговото безпристрастие. При наличие на такова обстоятелство съответният член на Консултативния съвет е длъжен да го декларира писмено. Чл. 5. Председателят и членовете на Консултативния съвет, както и всички служители, подпомагащи дейността му, са длъжни да пазят в тайна и да не разгласяват информацията, станала им известна при и по повод участието в дейността на Консултативния съвет или при и по повод подпомагането на неговата дейност, както и да не използват тази информация извън предназначението и. Глава трета. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 6. (1) Консултативният съвет заседава един път в месеца. (2) Председателят може да свиква и извънредни заседания на Консултативния съвет при необходимост. (3) Заседанията на Консултативния съвет се провеждат в сградата на Агенцията на адрес: бул. \"Княз Александър Дондуков\" № 2А, гр. София. (4) Участието на членовете в дейността на Консултативния съвет е лично. При обективна невъзможност да участват в заседанията на съвета членовете му се представляват от резервните членове. (5) Членовете на Консултативния съвет могат да участват в заседанието чрез директна видеоконферентна връзка при наличие на уважителни причини и след разрешение на председателя на Консултативния съвет. (6) По предложение на председателя съветът може да провежда заседания и дистанционно. Чл. 7. (1) Заседанията на Консултативния съвет са редовни, ако присъстват най-малко 2/3 от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на съвета или съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се вземат с явно гласуване и с мнозинство 2/3 от присъстващите. (3) Консултативният съвет се произнася по преписките с мотивирано положително или отрицателно становище в двумесечен срок от възлагането по реда на чл. 29, ал. 6 от ЗБГ . Чл. 8. (1) Министърът на правосъдието предоставя по електронен път достъп до цялата преписка с документите на лицето, за което се иска становище. (2) Всички преписки в деня след предоставянето на достъп до тях се разпределят от секретаря на Консултативния съвет за обработка между служители от специализираната администрация на Агенцията, определени със заповед на изпълнителния директор на Агенцията. (3) В 7-дневен срок от получаване на преписката служителят по ал. 1 я обработва, като преглежда документите по преписката, систематизира данните за лицето и изготвя доклад, който съдържа: имена, дата и място на раждане на лицето; имена, дата и място на раждане на възходящите на лицето; опис на приложените документи. (4) В 7-дневен срок от получаване на доклада по ал. 3 секретарят насрочва преписката за разглеждане на заседание на Консултативния съвет и въвежда данните от доклада в съответния проект за протокол. (5) В 14-дневен срок преди датата на съответното заседание на Консултативния съвет секретарят изпраща по електронен път на членовете на Консултативния съвет дневния ред и проекта на протокол за заседанието, както и материалите по преписките, които ще бъдат разглеждани за насроченото заседание. (6) В 14-дневен срок преди насроченото заседание на Консултативния съвет на лицата, чиито документи ще бъдат разглеждани от Консултативния съвет, се изпраща по електронен път покана за изслушване чрез лично присъствие, а при обективна невъзможност - чрез директна видеоконферентна връзка с лицето. Изслушването на лицата подпомага Консултативния съвет при формирането на становище относно предвидените в чл. 29, ал. 6 от ЗБГ критерии, а именно дали молителят ползва български език и дали се самоопределя като лице от български произход. (7) При неявяване на лицето разглеждането на неговите документи се отлага за следващото заседание на Консултативния съвет. Чл. 9. (1) Разглеждат се всички преписки, насрочени за съответното заседание. (2) По време на заседанието всички преписки са на разположение на членовете на Консултативния съвет за преглеждане на документите по тях. (3) По всяка преписка се провежда дискусия и гласуване. Членовете на Консултативния съвет по чл. 3, ал. 3, т. 1 изразяват мнението на ведомството, което представляват. Всеки от членовете на Консултативния съвет мотивира положителното или отрицателното си становище по преписката. (4) За заседанията на Консултативния съвет се съставя окончателен протокол, в който се съдържат данните от проекта за протокол, проведените дискусии, гласуването и мотивите на членовете, както и мотивираното становище на Консултативния съвет. Окончателният протокол се подписва на място от присъстващите членове, от председателя и от секретаря на Консултативния съвет непосредствено след заседанието, а в случаите на участие в заседание чрез директна видеоконферентна връзка - в тридневен срок от провеждането на заседанието. (5) Препис от протокола по ал. 4 се предоставя на поискалия становище орган в 7-дневен срок от подписването му. (6) В срока по ал. 5 становището на Консултативния съвет се въвежда в Електронния регистър по чл. 38а от ЗБГ от определени със заповед на изпълнителния директор на Агенцията длъжностни лица. (7) Изпълнителният директор на Изпълнителната агенция за българите в чужбина определя със заповед длъжностното лице, което осъществява контрол на дейността по ал. 6. Чл. 10. Изпълнителният директор на Агенцията изготвя годишен отчет за дейността на Консултативния съвет до края на март на следващата година и го представя на министъра на външните работи и на министъра на правосъдието за сведение. Заключителни разпоредби § 1. Този правилник се приема на основание чл. 29, ал. 7 от ЗБГ . § 2. В едномесечен срок считано от датата на влизане в сила на този правилник министърът на правосъдието, министърът на вътрешните работи, министърът на външните работи, министърът на образованието и науката и председателят на Държавна агенция \"Национална сигурност\" оправомощават своите представители и техните заместници в Консултативния съвет, а изпълнителният директор на Агенцията сключва с членовете по чл. 3, ал. 3, т. 2 граждански договори. § 3. В 14-дневен срок от извършването на дейностите по § 2 изпълнителният директор на Изпълнителната агенция за българите в чужбина издава заповед с поименния състав на Консултативния съвет.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПРИ ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА Приет с ПМС № 55 от 13.04.2023 г. Обн. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Консултативния съвет при Изпълнителната агенция за българите в чужбина. Чл. 2. (1) Консултативният съвет при Изпълнителната агенция за българите в чужбина е експертно консултативно звено, което се произнася с мотивирано положително или отрицателно становище относно българския произход на молителя в двумесечен срок от възлагането. При изготвянето на становището се взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице някое от обстоятелствата, определени в чл. 29, ал. 6, т. 1 - 3 от Закона за българското гражданство (ЗБГ) . (2) Становище от Консултативния съвет се дава при възлагане от страна на министъра на правосъдието в производството по чл. 15, ал. 1, т. 1 от ЗБГ . Глава втора. УСТРОЙСТВО НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 3. (1) Консултативният съвет се състои от председател и членове. Работата на съвета се координира от секретар. (2) Председател на съвета е изпълнителният директор на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\", който също участва в гласуването. В отсъствие на председателя неговите функции се изпълняват от заместник-изпълнителния директор на Агенцията. (3) Консултативният съвет заседава в състав от 11 представители с право на глас, в който се включват: 1. един представител от Министерството на правосъдието, двама представители от Министерството на външните работи, един представител от Министерството на вътрешните работи, един представител от Министерството на образованието и науката, двама представители от Държавна агенция \"Национална сигурност\" и изпълнителният директор на Агенцията; 2. трима специалисти в областите история, балканистика, езикознание, културология, етнография, архивистика и/или други области, относими към дейността на Консултативния съвет, предложени от председателя на Българската академия на науките или от ректори на държавни висши училища. (4) Министрите и ръководителите на ведомства предлагат по един, съответно двама основни и един резервен член по ал. 3, т. 1. Поименният състав на членовете на Консултативния съвет, включително резервните членове, се определя със заповед на изпълнителния директор на Агенцията въз основа на постъпилите предложения. (5) Изпълнителният директор на Агенцията след съгласуване с министъра на външните работи издава заповед, с която утвърждава списък с десет специалисти по ал. 3, т. 2 въз основа на постъпилите предложения. (6) За всяко заседание на Консултативния съвет членовете на състава по ал. 3, т. 2 се определят от списъка по ал. 5 от изпълнителния директор на Агенцията съобразно насрочените за разглеждане преписки. (7) На заседанията на Консултативния съвет може да присъства представител на Президента на Република България без право на глас. (8) Секретарят на Консултативния съвет е служител на Агенцията, определен със заповед на изпълнителния и директор. Секретарят разпределя преписките на служители от специализираната администрация на Агенцията за предварителна обработка по чл. 8, ал. 3 , подготвя и организира провеждането на заседанията на Консултативния съвет, присъства на заседанията и изготвя протоколите от тях. (9) Членовете на Консултативния съвет, които не са държавни служители или лица, работещи по трудово правоотношение в държавната администрация, получават възнаграждение за участието си в заседанията на Консултативния съвет въз основа на сключен граждански договор съобразно изпълненото по договора. Чл. 4. (1) Промяна в поименния състав на членове на Консултативния съвет се извършва само по предложение на ръководителите на ведомствата, които са ги предложили. (2) При промяна в служебното положение на някое от определените лица по чл. 3, ал. 3, т. 1 съответният ръководител на ведомство в 14-дневен срок след настъпването на това обстоятелство предлага на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (3) При промяна в служебното положение на някое от определените лица в чл. 3, ал. 3, т. 2 председателят на Българската академия на науките, съответно ректорите на държавните висши училища, в 14-дневен срок след настъпване на това обстоятелство предлагат на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (4) В 14-дневен срок от предложението по ал. 2 и 3 изпълнителният директор на Агенцията издава заповед, с която се определят новите членове на съвета. (5) Не участва в обсъждането на преписка и в произнасянето със становище по нея лице от състава на Консултативния съвет, което е заинтересовано от крайното решение или има с някое от заинтересованите лица отношения, пораждащи основателни съмнения в неговото безпристрастие. При наличие на такова обстоятелство съответният член на Консултативния съвет е длъжен да го декларира писмено. Чл. 5. Председателят и членовете на Консултативния съвет, както и всички служители, подпомагащи дейността му, са длъжни да пазят в тайна и да не разгласяват информацията, станала им известна при и по повод участието в дейността на Консултативния съвет или при и по повод подпомагането на неговата дейност, както и да не използват тази информация извън предназначението и. Глава трета. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 6. (1) Консултативният съвет заседава един път в месеца. (2) Председателят може да свиква и извънредни заседания на Консултативния съвет при необходимост. (3) Заседанията на Консултативния съвет се провеждат в сградата на Агенцията на адрес: бул. \"Княз Александър Дондуков\" № 2А, гр. София. (4) Участието на членовете в дейността на Консултативния съвет е лично. При обективна невъзможност да участват в заседанията на съвета членовете му се представляват от резервните членове. (5) Членовете на Консултативния съвет могат да участват в заседанието чрез директна видеоконферентна връзка при наличие на уважителни причини и след разрешение на председателя на Консултативния съвет. (6) По предложение на председателя съветът може да провежда заседания и дистанционно. Чл. 7. (1) Заседанията на Консултативния съвет са редовни, ако присъстват най-малко 2/3 от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на съвета или съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се вземат с явно гласуване и с мнозинство 2/3 от присъстващите. (3) Консултативният съвет се произнася по преписките с мотивирано положително или отрицателно становище в двумесечен срок от възлагането по реда на чл. 29, ал. 6 от ЗБГ . Чл. 8. (1) Министърът на правосъдието предоставя по електронен път достъп до цялата преписка с документите на лицето, за което се иска становище. (2) Всички преписки в деня след предоставянето на достъп до тях се разпределят от секретаря на Консултативния съвет за обработка между служители от специализираната администрация на Агенцията, определени със заповед на изпълнителния директор на Агенцията. (3) В 7-дневен срок от получаване на преписката служителят по ал. 1 я обработва, като преглежда документите по преписката, систематизира данните за лицето и изготвя доклад, който съдържа: имена, дата и място на раждане на лицето; имена, дата и място на раждане на възходящите на лицето; опис на приложените документи. (4) В 7-дневен срок от получаване на доклада по ал. 3 секретарят насрочва преписката за разглеждане на заседание на Консултативния съвет и въвежда данните от доклада в съответния проект за протокол. (5) В 14-дневен срок преди датата на съответното заседание на Консултативния съвет секретарят изпраща по електронен път на членовете на Консултативния съвет дневния ред и проекта на протокол за заседанието, както и материалите по преписките, които ще бъдат разглеждани за насроченото заседание. (6) В 14-дневен срок преди насроченото заседание на Консултативния съвет на лицата, чиито документи ще бъдат разглеждани от Консултативния съвет, се изпраща по електронен път покана за изслушване чрез лично присъствие, а при обективна невъзможност - чрез директна видеоконферентна връзка с лицето. Изслушването на лицата подпомага Консултативния съвет при формирането на становище относно предвидените в чл. 29, ал. 6 от ЗБГ критерии, а именно дали молителят ползва български език и дали се самоопределя като лице от български произход. (7) При неявяване на лицето разглеждането на неговите документи се отлага за следващото заседание на Консултативния съвет. Чл. 9. (1) Разглеждат се всички преписки, насрочени за съответното заседание. (2) По време на заседанието всички преписки са на разположение на членовете на Консултативния съвет за преглеждане на документите по тях. (3) По всяка преписка се провежда дискусия и гласуване. Членовете на Консултативния съвет по чл. 3, ал. 3, т. 1 изразяват мнението на ведомството, което представляват. Всеки от членовете на Консултативния съвет мотивира положителното или отрицателното си становище по преписката. (4) За заседанията на Консултативния съвет се съставя окончателен протокол, в който се съдържат данните от проекта за протокол, проведените дискусии, гласуването и мотивите на членовете, както и мотивираното становище на Консултативния съвет. Окончателният протокол се подписва на място от присъстващите членове, от председателя и от секретаря на Консултативния съвет непосредствено след заседанието, а в случаите на участие в заседание чрез директна видеоконферентна връзка - в тридневен срок от провеждането на заседанието. (5) Препис от протокола по ал. 4 се предоставя на поискалия становище орган в 7-дневен срок от подписването му. (6) В срока по ал. 5 становището на Консултативния съвет се въвежда в Електронния регистър по чл. 38а от ЗБГ от определени със заповед на изпълнителния директор на Агенцията длъжностни лица. (7) Изпълнителният директор на Изпълнителната агенция за българите в чужбина определя със заповед длъжностното лице, което осъществява контрол на дейността по ал. 6. Чл. 10. Изпълнителният директор на Агенцията изготвя годишен отчет за дейността на Консултативния съвет до края на март на следващата година и го представя на министъра на външните работи и на министъра на правосъдието за сведение. Заключителни разпоредби § 1. Този правилник се приема на основание чл. 29, ал. 7 от ЗБГ . § 2. В едномесечен срок считано от датата на влизане в сила на този правилник министърът на правосъдието, министърът на вътрешните работи, министърът на външните работи, министърът на образованието и науката и председателят на Държавна агенция \"Национална сигурност\" оправомощават своите представители и техните заместници в Консултативния съвет, а изпълнителният директор на Агенцията сключва с членовете по чл. 3, ал. 3, т. 2 граждански договори. § 3. В 14-дневен срок от извършването на дейностите по § 2 изпълнителният директор на Изпълнителната агенция за българите в чужбина издава заповед с поименния състав на Консултативния съвет.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПРИ ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА Приет с ПМС № 55 от 13.04.2023 г. Обн. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Консултативния съвет при Изпълнителната агенция за българите в чужбина. Чл. 2. (1) Консултативният съвет при Изпълнителната агенция за българите в чужбина е експертно консултативно звено, което се произнася с мотивирано положително или отрицателно становище относно българския произход на молителя в двумесечен срок от възлагането. При изготвянето на становището се взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице някое от обстоятелствата, определени в чл. 29, ал. 6, т. 1 - 3 от Закона за българското гражданство (ЗБГ) . (2) Становище от Консултативния съвет се дава при възлагане от страна на министъра на правосъдието в производството по чл. 15, ал. 1, т. 1 от ЗБГ . Глава втора. УСТРОЙСТВО НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 3. (1) Консултативният съвет се състои от председател и членове. Работата на съвета се координира от секретар. (2) Председател на съвета е изпълнителният директор на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\", който също участва в гласуването. В отсъствие на председателя неговите функции се изпълняват от заместник-изпълнителния директор на Агенцията. (3) Консултативният съвет заседава в състав от 11 представители с право на глас, в който се включват: 1. един представител от Министерството на правосъдието, двама представители от Министерството на външните работи, един представител от Министерството на вътрешните работи, един представител от Министерството на образованието и науката, двама представители от Държавна агенция \"Национална сигурност\" и изпълнителният директор на Агенцията; 2. трима специалисти в областите история, балканистика, езикознание, културология, етнография, архивистика и/или други области, относими към дейността на Консултативния съвет, предложени от председателя на Българската академия на науките или от ректори на държавни висши училища. (4) Министрите и ръководителите на ведомства предлагат по един, съответно двама основни и един резервен член по ал. 3, т. 1. Поименният състав на членовете на Консултативния съвет, включително резервните членове, се определя със заповед на изпълнителния директор на Агенцията въз основа на постъпилите предложения. (5) Изпълнителният директор на Агенцията след съгласуване с министъра на външните работи издава заповед, с която утвърждава списък с десет специалисти по ал. 3, т. 2 въз основа на постъпилите предложения. (6) За всяко заседание на Консултативния съвет членовете на състава по ал. 3, т. 2 се определят от списъка по ал. 5 от изпълнителния директор на Агенцията съобразно насрочените за разглеждане преписки. (7) На заседанията на Консултативния съвет може да присъства представител на Президента на Република България без право на глас. (8) Секретарят на Консултативния съвет е служител на Агенцията, определен със заповед на изпълнителния и директор. Секретарят разпределя преписките на служители от специализираната администрация на Агенцията за предварителна обработка по чл. 8, ал. 3 , подготвя и организира провеждането на заседанията на Консултативния съвет, присъства на заседанията и изготвя протоколите от тях. (9) Членовете на Консултативния съвет, които не са държавни служители или лица, работещи по трудово правоотношение в държавната администрация, получават възнаграждение за участието си в заседанията на Консултативния съвет въз основа на сключен граждански договор съобразно изпълненото по договора. Чл. 4. (1) Промяна в поименния състав на членове на Консултативния съвет се извършва само по предложение на ръководителите на ведомствата, които са ги предложили. (2) При промяна в служебното положение на някое от определените лица по чл. 3, ал. 3, т. 1 съответният ръководител на ведомство в 14-дневен срок след настъпването на това обстоятелство предлага на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (3) При промяна в служебното положение на някое от определените лица в чл. 3, ал. 3, т. 2 председателят на Българската академия на науките, съответно ректорите на държавните висши училища, в 14-дневен срок след настъпване на това обстоятелство предлагат на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (4) В 14-дневен срок от предложението по ал. 2 и 3 изпълнителният директор на Агенцията издава заповед, с която се определят новите членове на съвета. (5) Не участва в обсъждането на преписка и в произнасянето със становище по нея лице от състава на Консултативния съвет, което е заинтересовано от крайното решение или има с някое от заинтересованите лица отношения, пораждащи основателни съмнения в неговото безпристрастие. При наличие на такова обстоятелство съответният член на Консултативния съвет е длъжен да го декларира писмено. Чл. 5. Председателят и членовете на Консултативния съвет, както и всички служители, подпомагащи дейността му, са длъжни да пазят в тайна и да не разгласяват информацията, станала им известна при и по повод участието в дейността на Консултативния съвет или при и по повод подпомагането на неговата дейност, както и да не използват тази информация извън предназначението и. Глава трета. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 6. (1) Консултативният съвет заседава един път в месеца. (2) Председателят може да свиква и извънредни заседания на Консултативния съвет при необходимост. (3) Заседанията на Консултативния съвет се провеждат в сградата на Агенцията на адрес: бул. \"Княз Александър Дондуков\" № 2А, гр. София. (4) Участието на членовете в дейността на Консултативния съвет е лично. При обективна невъзможност да участват в заседанията на съвета членовете му се представляват от резервните членове. (5) Членовете на Консултативния съвет могат да участват в заседанието чрез директна видеоконферентна връзка при наличие на уважителни причини и след разрешение на председателя на Консултативния съвет. (6) По предложение на председателя съветът може да провежда заседания и дистанционно. Чл. 7. (1) Заседанията на Консултативния съвет са редовни, ако присъстват най-малко 2/3 от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на съвета или съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се вземат с явно гласуване и с мнозинство 2/3 от присъстващите. (3) Консултативният съвет се произнася по преписките с мотивирано положително или отрицателно становище в двумесечен срок от възлагането по реда на чл. 29, ал. 6 от ЗБГ . Чл. 8. (1) Министърът на правосъдието предоставя по електронен път достъп до цялата преписка с документите на лицето, за което се иска становище. (2) Всички преписки в деня след предоставянето на достъп до тях се разпределят от секретаря на Консултативния съвет за обработка между служители от специализираната администрация на Агенцията, определени със заповед на изпълнителния директор на Агенцията. (3) В 7-дневен срок от получаване на преписката служителят по ал. 1 я обработва, като преглежда документите по преписката, систематизира данните за лицето и изготвя доклад, който съдържа: имена, дата и място на раждане на лицето; имена, дата и място на раждане на възходящите на лицето; опис на приложените документи. (4) В 7-дневен срок от получаване на доклада по ал. 3 секретарят насрочва преписката за разглеждане на заседание на Консултативния съвет и въвежда данните от доклада в съответния проект за протокол. (5) В 14-дневен срок преди датата на съответното заседание на Консултативния съвет секретарят изпраща по електронен път на членовете на Консултативния съвет дневния ред и проекта на протокол за заседанието, както и материалите по преписките, които ще бъдат разглеждани за насроченото заседание. (6) В 14-дневен срок преди насроченото заседание на Консултативния съвет на лицата, чиито документи ще бъдат разглеждани от Консултативния съвет, се изпраща по електронен път покана за изслушване чрез лично присъствие, а при обективна невъзможност - чрез директна видеоконферентна връзка с лицето. Изслушването на лицата подпомага Консултативния съвет при формирането на становище относно предвидените в чл. 29, ал. 6 от ЗБГ критерии, а именно дали молителят ползва български език и дали се самоопределя като лице от български произход. (7) При неявяване на лицето разглеждането на неговите документи се отлага за следващото заседание на Консултативния съвет. Чл. 9. (1) Разглеждат се всички преписки, насрочени за съответното заседание. (2) По време на заседанието всички преписки са на разположение на членовете на Консултативния съвет за преглеждане на документите по тях. (3) По всяка преписка се провежда дискусия и гласуване. Членовете на Консултативния съвет по чл. 3, ал. 3, т. 1 изразяват мнението на ведомството, което представляват. Всеки от членовете на Консултативния съвет мотивира положителното или отрицателното си становище по преписката. (4) За заседанията на Консултативния съвет се съставя окончателен протокол, в който се съдържат данните от проекта за протокол, проведените дискусии, гласуването и мотивите на членовете, както и мотивираното становище на Консултативния съвет. Окончателният протокол се подписва на място от присъстващите членове, от председателя и от секретаря на Консултативния съвет непосредствено след заседанието, а в случаите на участие в заседание чрез директна видеоконферентна връзка - в тридневен срок от провеждането на заседанието. (5) Препис от протокола по ал. 4 се предоставя на поискалия становище орган в 7-дневен срок от подписването му. (6) В срока по ал. 5 становището на Консултативния съвет се въвежда в Електронния регистър по чл. 38а от ЗБГ от определени със заповед на изпълнителния директор на Агенцията длъжностни лица. (7) Изпълнителният директор на Изпълнителната агенция за българите в чужбина определя със заповед длъжностното лице, което осъществява контрол на дейността по ал. 6. Чл. 10. Изпълнителният директор на Агенцията изготвя годишен отчет за дейността на Консултативния съвет до края на март на следващата година и го представя на министъра на външните работи и на министъра на правосъдието за сведение. Заключителни разпоредби § 1. Този правилник се приема на основание чл. 29, ал. 7 от ЗБГ . § 2. В едномесечен срок считано от датата на влизане в сила на този правилник министърът на правосъдието, министърът на вътрешните работи, министърът на външните работи, министърът на образованието и науката и председателят на Държавна агенция \"Национална сигурност\" оправомощават своите представители и техните заместници в Консултативния съвет, а изпълнителният директор на Агенцията сключва с членовете по чл. 3, ал. 3, т. 2 граждански договори. § 3. В 14-дневен срок от извършването на дейностите по § 2 изпълнителният директор на Изпълнителната агенция за българите в чужбина издава заповед с поименния състав на Консултативния съвет.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПРИ ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА Приет с ПМС № 55 от 13.04.2023 г. Обн. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Консултативния съвет при Изпълнителната агенция за българите в чужбина. Чл. 2. (1) Консултативният съвет при Изпълнителната агенция за българите в чужбина е експертно консултативно звено, което се произнася с мотивирано положително или отрицателно становище относно българския произход на молителя в двумесечен срок от възлагането. При изготвянето на становището се взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице някое от обстоятелствата, определени в чл. 29, ал. 6, т. 1 - 3 от Закона за българското гражданство (ЗБГ) . (2) Становище от Консултативния съвет се дава при възлагане от страна на министъра на правосъдието в производството по чл. 15, ал. 1, т. 1 от ЗБГ . Глава втора. УСТРОЙСТВО НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 3. (1) Консултативният съвет се състои от председател и членове. Работата на съвета се координира от секретар. (2) Председател на съвета е изпълнителният директор на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\", който също участва в гласуването. В отсъствие на председателя неговите функции се изпълняват от заместник-изпълнителния директор на Агенцията. (3) Консултативният съвет заседава в състав от 11 представители с право на глас, в който се включват: 1. един представител от Министерството на правосъдието, двама представители от Министерството на външните работи, един представител от Министерството на вътрешните работи, един представител от Министерството на образованието и науката, двама представители от Държавна агенция \"Национална сигурност\" и изпълнителният директор на Агенцията; 2. трима специалисти в областите история, балканистика, езикознание, културология, етнография, архивистика и/или други области, относими към дейността на Консултативния съвет, предложени от председателя на Българската академия на науките или от ректори на държавни висши училища. (4) Министрите и ръководителите на ведомства предлагат по един, съответно двама основни и един резервен член по ал. 3, т. 1. Поименният състав на членовете на Консултативния съвет, включително резервните членове, се определя със заповед на изпълнителния директор на Агенцията въз основа на постъпилите предложения. (5) Изпълнителният директор на Агенцията след съгласуване с министъра на външните работи издава заповед, с която утвърждава списък с десет специалисти по ал. 3, т. 2 въз основа на постъпилите предложения. (6) За всяко заседание на Консултативния съвет членовете на състава по ал. 3, т. 2 се определят от списъка по ал. 5 от изпълнителния директор на Агенцията съобразно насрочените за разглеждане преписки. (7) На заседанията на Консултативния съвет може да присъства представител на Президента на Република България без право на глас. (8) Секретарят на Консултативния съвет е служител на Агенцията, определен със заповед на изпълнителния и директор. Секретарят разпределя преписките на служители от специализираната администрация на Агенцията за предварителна обработка по чл. 8, ал. 3 , подготвя и организира провеждането на заседанията на Консултативния съвет, присъства на заседанията и изготвя протоколите от тях. (9) Членовете на Консултативния съвет, които не са държавни служители или лица, работещи по трудово правоотношение в държавната администрация, получават възнаграждение за участието си в заседанията на Консултативния съвет въз основа на сключен граждански договор съобразно изпълненото по договора. Чл. 4. (1) Промяна в поименния състав на членове на Консултативния съвет се извършва само по предложение на ръководителите на ведомствата, които са ги предложили. (2) При промяна в служебното положение на някое от определените лица по чл. 3, ал. 3, т. 1 съответният ръководител на ведомство в 14-дневен срок след настъпването на това обстоятелство предлага на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (3) При промяна в служебното положение на някое от определените лица в чл. 3, ал. 3, т. 2 председателят на Българската академия на науките, съответно ректорите на държавните висши училища, в 14-дневен срок след настъпване на това обстоятелство предлагат на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (4) В 14-дневен срок от предложението по ал. 2 и 3 изпълнителният директор на Агенцията издава заповед, с която се определят новите членове на съвета. (5) Не участва в обсъждането на преписка и в произнасянето със становище по нея лице от състава на Консултативния съвет, което е заинтересовано от крайното решение или има с някое от заинтересованите лица отношения, пораждащи основателни съмнения в неговото безпристрастие. При наличие на такова обстоятелство съответният член на Консултативния съвет е длъжен да го декларира писмено. Чл. 5. Председателят и членовете на Консултативния съвет, както и всички служители, подпомагащи дейността му, са длъжни да пазят в тайна и да не разгласяват информацията, станала им известна при и по повод участието в дейността на Консултативния съвет или при и по повод подпомагането на неговата дейност, както и да не използват тази информация извън предназначението и. Глава трета. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 6. (1) Консултативният съвет заседава един път в месеца. (2) Председателят може да свиква и извънредни заседания на Консултативния съвет при необходимост. (3) Заседанията на Консултативния съвет се провеждат в сградата на Агенцията на адрес: бул. \"Княз Александър Дондуков\" № 2А, гр. София. (4) Участието на членовете в дейността на Консултативния съвет е лично. При обективна невъзможност да участват в заседанията на съвета членовете му се представляват от резервните членове. (5) Членовете на Консултативния съвет могат да участват в заседанието чрез директна видеоконферентна връзка при наличие на уважителни причини и след разрешение на председателя на Консултативния съвет. (6) По предложение на председателя съветът може да провежда заседания и дистанционно. Чл. 7. (1) Заседанията на Консултативния съвет са редовни, ако присъстват най-малко 2/3 от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на съвета или съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се вземат с явно гласуване и с мнозинство 2/3 от присъстващите. (3) Консултативният съвет се произнася по преписките с мотивирано положително или отрицателно становище в двумесечен срок от възлагането по реда на чл. 29, ал. 6 от ЗБГ . Чл. 8. (1) Министърът на правосъдието предоставя по електронен път достъп до цялата преписка с документите на лицето, за което се иска становище. (2) Всички преписки в деня след предоставянето на достъп до тях се разпределят от секретаря на Консултативния съвет за обработка между служители от специализираната администрация на Агенцията, определени със заповед на изпълнителния директор на Агенцията. (3) В 7-дневен срок от получаване на преписката служителят по ал. 1 я обработва, като преглежда документите по преписката, систематизира данните за лицето и изготвя доклад, който съдържа: имена, дата и място на раждане на лицето; имена, дата и място на раждане на възходящите на лицето; опис на приложените документи. (4) В 7-дневен срок от получаване на доклада по ал. 3 секретарят насрочва преписката за разглеждане на заседание на Консултативния съвет и въвежда данните от доклада в съответния проект за протокол. (5) В 14-дневен срок преди датата на съответното заседание на Консултативния съвет секретарят изпраща по електронен път на членовете на Консултативния съвет дневния ред и проекта на протокол за заседанието, както и материалите по преписките, които ще бъдат разглеждани за насроченото заседание. (6) В 14-дневен срок преди насроченото заседание на Консултативния съвет на лицата, чиито документи ще бъдат разглеждани от Консултативния съвет, се изпраща по електронен път покана за изслушване чрез лично присъствие, а при обективна невъзможност - чрез директна видеоконферентна връзка с лицето. Изслушването на лицата подпомага Консултативния съвет при формирането на становище относно предвидените в чл. 29, ал. 6 от ЗБГ критерии, а именно дали молителят ползва български език и дали се самоопределя като лице от български произход. (7) При неявяване на лицето разглеждането на неговите документи се отлага за следващото заседание на Консултативния съвет. Чл. 9. (1) Разглеждат се всички преписки, насрочени за съответното заседание. (2) По време на заседанието всички преписки са на разположение на членовете на Консултативния съвет за преглеждане на документите по тях. (3) По всяка преписка се провежда дискусия и гласуване. Членовете на Консултативния съвет по чл. 3, ал. 3, т. 1 изразяват мнението на ведомството, което представляват. Всеки от членовете на Консултативния съвет мотивира положителното или отрицателното си становище по преписката. (4) За заседанията на Консултативния съвет се съставя окончателен протокол, в който се съдържат данните от проекта за протокол, проведените дискусии, гласуването и мотивите на членовете, както и мотивираното становище на Консултативния съвет. Окончателният протокол се подписва на място от присъстващите членове, от председателя и от секретаря на Консултативния съвет непосредствено след заседанието, а в случаите на участие в заседание чрез директна видеоконферентна връзка - в тридневен срок от провеждането на заседанието. (5) Препис от протокола по ал. 4 се предоставя на поискалия становище орган в 7-дневен срок от подписването му. (6) В срока по ал. 5 становището на Консултативния съвет се въвежда в Електронния регистър по чл. 38а от ЗБГ от определени със заповед на изпълнителния директор на Агенцията длъжностни лица. (7) Изпълнителният директор на Изпълнителната агенция за българите в чужбина определя със заповед длъжностното лице, което осъществява контрол на дейността по ал. 6. Чл. 10. Изпълнителният директор на Агенцията изготвя годишен отчет за дейността на Консултативния съвет до края на март на следващата година и го представя на министъра на външните работи и на министъра на правосъдието за сведение. Заключителни разпоредби § 1. Този правилник се приема на основание чл. 29, ал. 7 от ЗБГ . § 2. В едномесечен срок считано от датата на влизане в сила на този правилник министърът на правосъдието, министърът на вътрешните работи, министърът на външните работи, министърът на образованието и науката и председателят на Държавна агенция \"Национална сигурност\" оправомощават своите представители и техните заместници в Консултативния съвет, а изпълнителният директор на Агенцията сключва с членовете по чл. 3, ал. 3, т. 2 граждански договори. § 3. В 14-дневен срок от извършването на дейностите по § 2 изпълнителният директор на Изпълнителната агенция за българите в чужбина издава заповед с поименния състав на Консултативния съвет.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПРИ ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА Приет с ПМС № 55 от 13.04.2023 г. Обн. ДВ. бр. 36 от 21 Април 2023г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С правилника се определят устройството, организацията и дейността на Консултативния съвет при Изпълнителната агенция за българите в чужбина. Чл. 2. (1) Консултативният съвет при Изпълнителната агенция за българите в чужбина е експертно консултативно звено, което се произнася с мотивирано положително или отрицателно становище относно българския произход на молителя в двумесечен срок от възлагането. При изготвянето на становището се взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице някое от обстоятелствата, определени в чл. 29, ал. 6, т. 1 - 3 от Закона за българското гражданство (ЗБГ) . (2) Становище от Консултативния съвет се дава при възлагане от страна на министъра на правосъдието в производството по чл. 15, ал. 1, т. 1 от ЗБГ . Глава втора. УСТРОЙСТВО НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 3. (1) Консултативният съвет се състои от председател и членове. Работата на съвета се координира от секретар. (2) Председател на съвета е изпълнителният директор на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\", който също участва в гласуването. В отсъствие на председателя неговите функции се изпълняват от заместник-изпълнителния директор на Агенцията. (3) Консултативният съвет заседава в състав от 11 представители с право на глас, в който се включват: 1. един представител от Министерството на правосъдието, двама представители от Министерството на външните работи, един представител от Министерството на вътрешните работи, един представител от Министерството на образованието и науката, двама представители от Държавна агенция \"Национална сигурност\" и изпълнителният директор на Агенцията; 2. трима специалисти в областите история, балканистика, езикознание, културология, етнография, архивистика и/или други области, относими към дейността на Консултативния съвет, предложени от председателя на Българската академия на науките или от ректори на държавни висши училища. (4) Министрите и ръководителите на ведомства предлагат по един, съответно двама основни и един резервен член по ал. 3, т. 1. Поименният състав на членовете на Консултативния съвет, включително резервните членове, се определя със заповед на изпълнителния директор на Агенцията въз основа на постъпилите предложения. (5) Изпълнителният директор на Агенцията след съгласуване с министъра на външните работи издава заповед, с която утвърждава списък с десет специалисти по ал. 3, т. 2 въз основа на постъпилите предложения. (6) За всяко заседание на Консултативния съвет членовете на състава по ал. 3, т. 2 се определят от списъка по ал. 5 от изпълнителния директор на Агенцията съобразно насрочените за разглеждане преписки. (7) На заседанията на Консултативния съвет може да присъства представител на Президента на Република България без право на глас. (8) Секретарят на Консултативния съвет е служител на Агенцията, определен със заповед на изпълнителния и директор. Секретарят разпределя преписките на служители от специализираната администрация на Агенцията за предварителна обработка по чл. 8, ал. 3 , подготвя и организира провеждането на заседанията на Консултативния съвет, присъства на заседанията и изготвя протоколите от тях. (9) Членовете на Консултативния съвет, които не са държавни служители или лица, работещи по трудово правоотношение в държавната администрация, получават възнаграждение за участието си в заседанията на Консултативния съвет въз основа на сключен граждански договор съобразно изпълненото по договора. Чл. 4. (1) Промяна в поименния състав на членове на Консултативния съвет се извършва само по предложение на ръководителите на ведомствата, които са ги предложили. (2) При промяна в служебното положение на някое от определените лица по чл. 3, ал. 3, т. 1 съответният ръководител на ведомство в 14-дневен срок след настъпването на това обстоятелство предлага на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (3) При промяна в служебното положение на някое от определените лица в чл. 3, ал. 3, т. 2 председателят на Българската академия на науките, съответно ректорите на държавните висши училища, в 14-дневен срок след настъпване на това обстоятелство предлагат на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (4) В 14-дневен срок от предложението по ал. 2 и 3 изпълнителният директор на Агенцията издава заповед, с която се определят новите членове на съвета. (5) Не участва в обсъждането на преписка и в произнасянето със становище по нея лице от състава на Консултативния съвет, което е заинтересовано от крайното решение или има с някое от заинтересованите лица отношения, пораждащи основателни съмнения в неговото безпристрастие. При наличие на такова обстоятелство съответният член на Консултативния съвет е длъжен да го декларира писмено. Чл. 5. Председателят и членовете на Консултативния съвет, както и всички служители, подпомагащи дейността му, са длъжни да пазят в тайна и да не разгласяват информацията, станала им известна при и по повод участието в дейността на Консултативния съвет или при и по повод подпомагането на неговата дейност, както и да не използват тази информация извън предназначението и. Глава трета. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА КОНСУЛТАТИВНИЯ СЪВЕТ Чл. 6. (1) Консултативният съвет заседава един път в месеца. (2) Председателят може да свиква и извънредни заседания на Консултативния съвет при необходимост. (3) Заседанията на Консултативния съвет се провеждат в сградата на Агенцията на адрес: бул. \"Княз Александър Дондуков\" № 2А, гр. София. (4) Участието на членовете в дейността на Консултативния съвет е лично. При обективна невъзможност да участват в заседанията на съвета членовете му се представляват от резервните членове. (5) Членовете на Консултативния съвет могат да участват в заседанието чрез директна видеоконферентна връзка при наличие на уважителни причини и след разрешение на председателя на Консултативния съвет. (6) По предложение на председателя съветът може да провежда заседания и дистанционно. Чл. 7. (1) Заседанията на Консултативния съвет са редовни, ако присъстват най-малко 2/3 от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на съвета или съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се вземат с явно гласуване и с мнозинство 2/3 от присъстващите. (3) Консултативният съвет се произнася по преписките с мотивирано положително или отрицателно становище в двумесечен срок от възлагането по реда на чл. 29, ал. 6 от ЗБГ . Чл. 8. (1) Министърът на правосъдието предоставя по електронен път достъп до цялата преписка с документите на лицето, за което се иска становище. (2) Всички преписки в деня след предоставянето на достъп до тях се разпределят от секретаря на Консултативния съвет за обработка между служители от специализираната администрация на Агенцията, определени със заповед на изпълнителния директор на Агенцията. (3) В 7-дневен срок от получаване на преписката служителят по ал. 1 я обработва, като преглежда документите по преписката, систематизира данните за лицето и изготвя доклад, който съдържа: имена, дата и място на раждане на лицето; имена, дата и място на раждане на възходящите на лицето; опис на приложените документи. (4) В 7-дневен срок от получаване на доклада по ал. 3 секретарят насрочва преписката за разглеждане на заседание на Консултативния съвет и въвежда данните от доклада в съответния проект за протокол. (5) В 14-дневен срок преди датата на съответното заседание на Консултативния съвет секретарят изпраща по електронен път на членовете на Консултативния съвет дневния ред и проекта на протокол за заседанието, както и материалите по преписките, които ще бъдат разглеждани за насроченото заседание. (6) В 14-дневен срок преди насроченото заседание на Консултативния съвет на лицата, чиито документи ще бъдат разглеждани от Консултативния съвет, се изпраща по електронен път покана за изслушване чрез лично присъствие, а при обективна невъзможност - чрез директна видеоконферентна връзка с лицето. Изслушването на лицата подпомага Консултативния съвет при формирането на становище относно предвидените в чл. 29, ал. 6 от ЗБГ критерии, а именно дали молителят ползва български език и дали се самоопределя като лице от български произход. (7) При неявяване на лицето разглеждането на неговите документи се отлага за следващото заседание на Консултативния съвет. Чл. 9. (1) Разглеждат се всички преписки, насрочени за съответното заседание. (2) По време на заседанието всички преписки са на разположение на членовете на Консултативния съвет за преглеждане на документите по тях. (3) По всяка преписка се провежда дискусия и гласуване. Членовете на Консултативния съвет по чл. 3, ал. 3, т. 1 изразяват мнението на ведомството, което представляват. Всеки от членовете на Консултативния съвет мотивира положителното или отрицателното си становище по преписката. (4) За заседанията на Консултативния съвет се съставя окончателен протокол, в който се съдържат данните от проекта за протокол, проведените дискусии, гласуването и мотивите на членовете, както и мотивираното становище на Консултативния съвет. Окончателният протокол се подписва на място от присъстващите членове, от председателя и от секретаря на Консултативния съвет непосредствено след заседанието, а в случаите на участие в заседание чрез директна видеоконферентна връзка - в тридневен срок от провеждането на заседанието. (5) Препис от протокола по ал. 4 се предоставя на поискалия становище орган в 7-дневен срок от подписването му. (6) В срока по ал. 5 становището на Консултативния съвет се въвежда в Електронния регистър по чл. 38а от ЗБГ от определени със заповед на изпълнителния директор на Агенцията длъжностни лица. (7) Изпълнителният директор на Изпълнителната агенция за българите в чужбина определя със заповед длъжностното лице, което осъществява контрол на дейността по ал. 6. Чл. 10. Изпълнителният директор на Агенцията изготвя годишен отчет за дейността на Консултативния съвет до края на март на следващата година и го представя на министъра на външните работи и на министъра на правосъдието за сведение. Заключителни разпоредби § 1. Този правилник се приема на основание чл. 29, ал. 7 от ЗБГ . § 2. В едномесечен срок считано от датата на влизане в сила на този правилник министърът на правосъдието, министърът на вътрешните работи, министърът на външните работи, министърът на образованието и науката и председателят на Държавна агенция \"Национална сигурност\" оправомощават своите представители и техните заместници в Консултативния съвет, а изпълнителният директор на Агенцията сключва с членовете по чл. 3, ал. 3, т. 2 граждански договори. § 3. В 14-дневен срок от извършването на дейностите по § 2 изпълнителният директор на Изпълнителната агенция за българите в чужбина издава заповед с поименния състав на Консултативния съвет.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПРИ ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ПРИ ИЗПЪЛНИТЕЛНАТА АГЕНЦИЯ ЗА БЪЛГАРИТЕ В ЧУЖБИНА\n\nПриет с ПМС № 55 от 13.04.2023 г.\n\nОбн. ДВ. бр. 36 от 21 Април 2023г.\n\nОбн. ДВ. бр. 36 от 21 Април 2023г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С правилника се определят устройството, организацията и дейността на Консултативния съвет при Изпълнителната агенция за българите в чужбина.\n\nЧл. 1. С правилника се определят устройството, организацията и дейността на Консултативния съвет при Изпълнителната агенция за българите в чужбина.\n\nЧл. 2. (1) Консултативният съвет при Изпълнителната агенция за българите в чужбина е експертно консултативно звено, което се произнася с мотивирано положително или отрицателно становище относно българския произход на молителя в двумесечен срок от възлагането. При изготвянето на становището се взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице някое от обстоятелствата, определени в чл. 29, ал. 6, т. 1 - 3 от Закона за българското гражданство (ЗБГ) . (2) Становище от Консултативния съвет се дава при възлагане от страна на министъра на правосъдието в производството по чл. 15, ал. 1, т. 1 от ЗБГ .\n\nЧл. 2. (1) Консултативният съвет при Изпълнителната агенция за българите в чужбина е експертно консултативно звено, което се произнася с мотивирано положително или отрицателно становище относно българския произход на молителя в двумесечен срок от възлагането. При изготвянето на становището се взема предвид дали молителят ползва български език, самоопределя ли се като лице от български произход, както и дали за него е налице някое от обстоятелствата, определени в чл. 29, ал. 6, т. 1 - 3 от Закона за българското гражданство (ЗБГ) .\n\n(2) Становище от Консултативния съвет се дава при възлагане от страна на министъра на правосъдието в производството по чл. 15, ал. 1, т. 1 от ЗБГ .\n\nГлава втора. УСТРОЙСТВО НА КОНСУЛТАТИВНИЯ СЪВЕТ\n\nГлава втора. УСТРОЙСТВО НА КОНСУЛТАТИВНИЯ СЪВЕТ\n\nЧл. 3. (1) Консултативният съвет се състои от председател и членове. Работата на съвета се координира от секретар. (2) Председател на съвета е изпълнителният директор на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\", който също участва в гласуването. В отсъствие на председателя неговите функции се изпълняват от заместник-изпълнителния директор на Агенцията. (3) Консултативният съвет заседава в състав от 11 представители с право на глас, в който се включват: 1. един представител от Министерството на правосъдието, двама представители от Министерството на външните работи, един представител от Министерството на вътрешните работи, един представител от Министерството на образованието и науката, двама представители от Държавна агенция \"Национална сигурност\" и изпълнителният директор на Агенцията; 2. трима специалисти в областите история, балканистика, езикознание, културология, етнография, архивистика и/или други области, относими към дейността на Консултативния съвет, предложени от председателя на Българската академия на науките или от ректори на държавни висши училища. (4) Министрите и ръководителите на ведомства предлагат по един, съответно двама основни и един резервен член по ал. 3, т. 1. Поименният състав на членовете на Консултативния съвет, включително резервните членове, се определя със заповед на изпълнителния директор на Агенцията въз основа на постъпилите предложения. (5) Изпълнителният директор на Агенцията след съгласуване с министъра на външните работи издава заповед, с която утвърждава списък с десет специалисти по ал. 3, т. 2 въз основа на постъпилите предложения. (6) За всяко заседание на Консултативния съвет членовете на състава по ал. 3, т. 2 се определят от списъка по ал. 5 от изпълнителния директор на Агенцията съобразно насрочените за разглеждане преписки. (7) На заседанията на Консултативния съвет може да присъства представител на Президента на Република България без право на глас. (8) Секретарят на Консултативния съвет е служител на Агенцията, определен със заповед на изпълнителния и директор. Секретарят разпределя преписките на служители от специализираната администрация на Агенцията за предварителна обработка по чл. 8, ал. 3 , подготвя и организира провеждането на заседанията на Консултативния съвет, присъства на заседанията и изготвя протоколите от тях. (9) Членовете на Консултативния съвет, които не са държавни служители или лица, работещи по трудово правоотношение в държавната администрация, получават възнаграждение за участието си в заседанията на Консултативния съвет въз основа на сключен граждански договор съобразно изпълненото по договора.\n\nЧл. 3. (1) Консултативният съвет се състои от председател и членове. Работата на съвета се координира от секретар.\n\n(2) Председател на съвета е изпълнителният директор на Изпълнителната агенция за българите в чужбина, наричана по-нататък \"Агенцията\", който също участва в гласуването. В отсъствие на председателя неговите функции се изпълняват от заместник-изпълнителния директор на Агенцията.\n\n(3) Консултативният съвет заседава в състав от 11 представители с право на глас, в който се включват:\n\n1. един представител от Министерството на правосъдието, двама представители от Министерството на външните работи, един представител от Министерството на вътрешните работи, един представител от Министерството на образованието и науката, двама представители от Държавна агенция \"Национална сигурност\" и изпълнителният директор на Агенцията;\n\n2. трима специалисти в областите история, балканистика, езикознание, културология, етнография, архивистика и/или други области, относими към дейността на Консултативния съвет, предложени от председателя на Българската академия на науките или от ректори на държавни висши училища.\n\n(4) Министрите и ръководителите на ведомства предлагат по един, съответно двама основни и един резервен член по ал. 3, т. 1. Поименният състав на членовете на Консултативния съвет, включително резервните членове, се определя със заповед на изпълнителния директор на Агенцията въз основа на постъпилите предложения.\n\n(5) Изпълнителният директор на Агенцията след съгласуване с министъра на външните работи издава заповед, с която утвърждава списък с десет специалисти по ал. 3, т. 2 въз основа на постъпилите предложения.\n\n(6) За всяко заседание на Консултативния съвет членовете на състава по ал. 3, т. 2 се определят от списъка по ал. 5 от изпълнителния директор на Агенцията съобразно насрочените за разглеждане преписки.\n\n(7) На заседанията на Консултативния съвет може да присъства представител на Президента на Република България без право на глас.\n\n(8) Секретарят на Консултативния съвет е служител на Агенцията, определен със заповед на изпълнителния и директор. Секретарят разпределя преписките на служители от специализираната администрация на Агенцията за предварителна обработка по чл. 8, ал. 3 , подготвя и организира провеждането на заседанията на Консултативния съвет, присъства на заседанията и изготвя протоколите от тях.\n\n(9) Членовете на Консултативния съвет, които не са държавни служители или лица, работещи по трудово правоотношение в държавната администрация, получават възнаграждение за участието си в заседанията на Консултативния съвет въз основа на сключен граждански договор съобразно изпълненото по договора.\n\nЧл. 4. (1) Промяна в поименния състав на членове на Консултативния съвет се извършва само по предложение на ръководителите на ведомствата, които са ги предложили. (2) При промяна в служебното положение на някое от определените лица по чл. 3, ал. 3, т. 1 съответният ръководител на ведомство в 14-дневен срок след настъпването на това обстоятелство предлага на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (3) При промяна в служебното положение на някое от определените лица в чл. 3, ал. 3, т. 2 председателят на Българската академия на науките, съответно ректорите на държавните висши училища, в 14-дневен срок след настъпване на това обстоятелство предлагат на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет. (4) В 14-дневен срок от предложението по ал. 2 и 3 изпълнителният директор на Агенцията издава заповед, с която се определят новите членове на съвета. (5) Не участва в обсъждането на преписка и в произнасянето със становище по нея лице от състава на Консултативния съвет, което е заинтересовано от крайното решение или има с някое от заинтересованите лица отношения, пораждащи основателни съмнения в неговото безпристрастие. При наличие на такова обстоятелство съответният член на Консултативния съвет е длъжен да го декларира писмено.\n\nЧл. 4. (1) Промяна в поименния състав на членове на Консултативния съвет се извършва само по предложение на ръководителите на ведомствата, които са ги предложили.\n\n(2) При промяна в служебното положение на някое от определените лица по чл. 3, ал. 3, т. 1 съответният ръководител на ведомство в 14-дневен срок след настъпването на това обстоятелство предлага на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет.\n\n(3) При промяна в служебното положение на някое от определените лица в чл. 3, ал. 3, т. 2 председателят на Българската академия на науките, съответно ректорите на държавните висши училища, в 14-дневен срок след настъпване на това обстоятелство предлагат на изпълнителния директор на Агенцията изменение в състава на Консултативния съвет.\n\n(4) В 14-дневен срок от предложението по ал. 2 и 3 изпълнителният директор на Агенцията издава заповед, с която се определят новите членове на съвета.\n\n(5) Не участва в обсъждането на преписка и в произнасянето със становище по нея лице от състава на Консултативния съвет, което е заинтересовано от крайното решение или има с някое от заинтересованите лица отношения, пораждащи основателни съмнения в неговото безпристрастие. При наличие на такова обстоятелство съответният член на Консултативния съвет е длъжен да го декларира писмено.\n\nЧл. 5. Председателят и членовете на Консултативния съвет, както и всички служители, подпомагащи дейността му, са длъжни да пазят в тайна и да не разгласяват информацията, станала им известна при и по повод участието в дейността на Консултативния съвет или при и по повод подпомагането на неговата дейност, както и да не използват тази информация извън предназначението и.\n\nЧл. 5. Председателят и членовете на Консултативния съвет, както и всички служители, подпомагащи дейността му, са длъжни да пазят в тайна и да не разгласяват информацията, станала им известна при и по повод участието в дейността на Консултативния съвет или при и по повод подпомагането на неговата дейност, както и да не използват тази информация извън предназначението и.\n\nГлава трета. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА КОНСУЛТАТИВНИЯ СЪВЕТ\n\nГлава трета. ОРГАНИЗАЦИЯ И ДЕЙНОСТ НА КОНСУЛТАТИВНИЯ СЪВЕТ\n\nЧл. 6. (1) Консултативният съвет заседава един път в месеца. (2) Председателят може да свиква и извънредни заседания на Консултативния съвет при необходимост. (3) Заседанията на Консултативния съвет се провеждат в сградата на Агенцията на адрес: бул. \"Княз Александър Дондуков\" № 2А, гр. София. (4) Участието на членовете в дейността на Консултативния съвет е лично. При обективна невъзможност да участват в заседанията на съвета членовете му се представляват от резервните членове. (5) Членовете на Консултативния съвет могат да участват в заседанието чрез директна видеоконферентна връзка при наличие на уважителни причини и след разрешение на председателя на Консултативния съвет. (6) По предложение на председателя съветът може да провежда заседания и дистанционно.\n\nЧл. 6. (1) Консултативният съвет заседава един път в месеца.\n\n(2) Председателят може да свиква и извънредни заседания на Консултативния съвет при необходимост.\n\n(3) Заседанията на Консултативния съвет се провеждат в сградата на Агенцията на адрес: бул. \"Княз Александър Дондуков\" № 2А, гр. София.\n\n(4) Участието на членовете в дейността на Консултативния съвет е лично. При обективна невъзможност да участват в заседанията на съвета членовете му се представляват от резервните членове.\n\n(5) Членовете на Консултативния съвет могат да участват в заседанието чрез директна видеоконферентна връзка при наличие на уважителни причини и след разрешение на председателя на Консултативния съвет.\n\n(6) По предложение на председателя съветът може да провежда заседания и дистанционно.\n\nЧл. 7. (1) Заседанията на Консултативния съвет са редовни, ако присъстват най-малко 2/3 от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на съвета или съответните резервни членове при спазване на изискванията за кворум. (2) Решенията се вземат с явно гласуване и с мнозинство 2/3 от присъстващите. (3) Консултативният съвет се произнася по преписките с мотивирано положително или отрицателно становище в двумесечен срок от възлагането по реда на чл. 29, ал. 6 от ЗБГ .\n\nЧл. 7. (1) Заседанията на Консултативния съвет са редовни, ако присъстват най-малко 2/3 от членовете му или съответните резервни членове. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на съвета или съответните резервни членове при спазване на изискванията за кворум.\n\n(2) Решенията се вземат с явно гласуване и с мнозинство 2/3 от присъстващите.\n\n(3) Консултативният съвет се произнася по преписките с мотивирано положително или отрицателно становище в двумесечен срок от възлагането по реда на чл. 29, ал. 6 от ЗБГ .\n\nЧл. 8. (1) Министърът на правосъдието предоставя по електронен път достъп до цялата преписка с документите на лицето, за което се иска становище. (2) Всички преписки в деня след предоставянето на достъп до тях се разпределят от секретаря на Консултативния съвет за обработка между служители от специализираната администрация на Агенцията, определени със заповед на изпълнителния директор на Агенцията. (3) В 7-дневен срок от получаване на преписката служителят по ал. 1 я обработва, като преглежда документите по преписката, систематизира данните за лицето и изготвя доклад, който съдържа: имена, дата и място на раждане на лицето; имена, дата и място на раждане на възходящите на лицето; опис на приложените документи. (4) В 7-дневен срок от получаване на доклада по ал. 3 секретарят насрочва преписката за разглеждане на заседание на Консултативния съвет и въвежда данните от доклада в съответния проект за протокол. (5) В 14-дневен срок преди датата на съответното заседание на Консултативния съвет секретарят изпраща по електронен път на членовете на Консултативния съвет дневния ред и проекта на протокол за заседанието, както и материалите по преписките, които ще бъдат разглеждани за насроченото заседание. (6) В 14-дневен срок преди насроченото заседание на Консултативния съвет на лицата, чиито документи ще бъдат разглеждани от Консултативния съвет, се изпраща по електронен път покана за изслушване чрез лично присъствие, а при обективна невъзможност - чрез директна видеоконферентна връзка с лицето. Изслушването на лицата подпомага Консултативния съвет при формирането на становище относно предвидените в чл. 29, ал. 6 от ЗБГ критерии, а именно дали молителят ползва български език и дали се самоопределя като лице от български произход. (7) При неявяване на лицето разглеждането на неговите документи се отлага за следващото заседание на Консултативния съвет.\n\nЧл. 8. (1) Министърът на правосъдието предоставя по електронен път достъп до цялата преписка с документите на лицето, за което се иска становище.\n\n(2) Всички преписки в деня след предоставянето на достъп до тях се разпределят от секретаря на Консултативния съвет за обработка между служители от специализираната администрация на Агенцията, определени със заповед на изпълнителния директор на Агенцията.\n\n(3) В 7-дневен срок от получаване на преписката служителят по ал. 1 я обработва, като преглежда документите по преписката, систематизира данните за лицето и изготвя доклад, който съдържа: имена, дата и място на раждане на лицето; имена, дата и място на раждане на възходящите на лицето; опис на приложените документи.\n\n(4) В 7-дневен срок от получаване на доклада по ал. 3 секретарят насрочва преписката за разглеждане на заседание на Консултативния съвет и въвежда данните от доклада в съответния проект за протокол.\n\n(5) В 14-дневен срок преди датата на съответното заседание на Консултативния съвет секретарят изпраща по електронен път на членовете на Консултативния съвет дневния ред и проекта на протокол за заседанието, както и материалите по преписките, които ще бъдат разглеждани за насроченото заседание.\n\n(6) В 14-дневен срок преди насроченото заседание на Консултативния съвет на лицата, чиито документи ще бъдат разглеждани от Консултативния съвет, се изпраща по електронен път покана за изслушване чрез лично присъствие, а при обективна невъзможност - чрез директна видеоконферентна връзка с лицето. Изслушването на лицата подпомага Консултативния съвет при формирането на становище относно предвидените в чл. 29, ал. 6 от ЗБГ критерии, а именно дали молителят ползва български език и дали се самоопределя като лице от български произход.\n\n(7) При неявяване на лицето разглеждането на неговите документи се отлага за следващото заседание на Консултативния съвет.\n\nЧл. 9. (1) Разглеждат се всички преписки, насрочени за съответното заседание. (2) По време на заседанието всички преписки са на разположение на членовете на Консултативния съвет за преглеждане на документите по тях. (3) По всяка преписка се провежда дискусия и гласуване. Членовете на Консултативния съвет по чл. 3, ал. 3, т. 1 изразяват мнението на ведомството, което представляват. Всеки от членовете на Консултативния съвет мотивира положителното или отрицателното си становище по преписката. (4) За заседанията на Консултативния съвет се съставя окончателен протокол, в който се съдържат данните от проекта за протокол, проведените дискусии, гласуването и мотивите на членовете, както и мотивираното становище на Консултативния съвет. Окончателният протокол се подписва на място от присъстващите членове, от председателя и от секретаря на Консултативния съвет непосредствено след заседанието, а в случаите на участие в заседание чрез директна видеоконферентна връзка - в тридневен срок от провеждането на заседанието. (5) Препис от протокола по ал. 4 се предоставя на поискалия становище орган в 7-дневен срок от подписването му. (6) В срока по ал. 5 становището на Консултативния съвет се въвежда в Електронния регистър по чл. 38а от ЗБГ от определени със заповед на изпълнителния директор на Агенцията длъжностни лица. (7) Изпълнителният директор на Изпълнителната агенция за българите в чужбина определя със заповед длъжностното лице, което осъществява контрол на дейността по ал. 6.\n\nЧл. 9. (1) Разглеждат се всички преписки, насрочени за съответното заседание.\n\n(2) По време на заседанието всички преписки са на разположение на членовете на Консултативния съвет за преглеждане на документите по тях.\n\n(3) По всяка преписка се провежда дискусия и гласуване. Членовете на Консултативния съвет по чл. 3, ал. 3, т. 1 изразяват мнението на ведомството, което представляват. Всеки от членовете на Консултативния съвет мотивира положителното или отрицателното си становище по преписката.\n\n(4) За заседанията на Консултативния съвет се съставя окончателен протокол, в който се съдържат данните от проекта за протокол, проведените дискусии, гласуването и мотивите на членовете, както и мотивираното становище на Консултативния съвет. Окончателният протокол се подписва на място от присъстващите членове, от председателя и от секретаря на Консултативния съвет непосредствено след заседанието, а в случаите на участие в заседание чрез директна видеоконферентна връзка - в тридневен срок от провеждането на заседанието.\n\n(5) Препис от протокола по ал. 4 се предоставя на поискалия становище орган в 7-дневен срок от подписването му.\n\n(6) В срока по ал. 5 становището на Консултативния съвет се въвежда в Електронния регистър по чл. 38а от ЗБГ от определени със заповед на изпълнителния директор на Агенцията длъжностни лица.\n\n(7) Изпълнителният директор на Изпълнителната агенция за българите в чужбина определя със заповед длъжностното лице, което осъществява контрол на дейността по ал. 6.\n\nЧл. 10. Изпълнителният директор на Агенцията изготвя годишен отчет за дейността на Консултативния съвет до края на март на следващата година и го представя на министъра на външните работи и на министъра на правосъдието за сведение.\n\nЧл. 10. Изпълнителният директор на Агенцията изготвя годишен отчет за дейността на Консултативния съвет до края на март на следващата година и го представя на министъра на външните работи и на министъра на правосъдието за сведение.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Този правилник се приема на основание чл. 29, ал. 7 от ЗБГ .\n\n§ 1. Този правилник се приема на основание чл. 29, ал. 7 от ЗБГ .\n\n§ 2. В едномесечен срок считано от датата на влизане в сила на този правилник министърът на правосъдието, министърът на вътрешните работи, министърът на външните работи, министърът на образованието и науката и председателят на Държавна агенция \"Национална сигурност\" оправомощават своите представители и техните заместници в Консултативния съвет, а изпълнителният директор на Агенцията сключва с членовете по чл. 3, ал. 3, т. 2 граждански договори.\n\n§ 2. В едномесечен срок считано от датата на влизане в сила на този правилник министърът на правосъдието, министърът на вътрешните работи, министърът на външните работи, министърът на образованието и науката и председателят на Държавна агенция \"Национална сигурност\" оправомощават своите представители и техните заместници в Консултативния съвет, а изпълнителният директор на Агенцията сключва с членовете по чл. 3, ал. 3, т. 2 граждански договори.\n\n§ 3. В 14-дневен срок от извършването на дейностите по § 2 изпълнителният директор на Изпълнителната агенция за българите в чужбина издава заповед с поименния състав на Консултативния съвет.\n\n§ 3. В 14-дневен срок от извършването на дейностите по § 2 изпълнителният директор на Изпълнителната агенция за българите в чужбина издава заповед с поименния състав на Консултативния съвет.\n\n| ↑ нагоре | ← назад | пълна версия"
}