{
  "ldoc_id": "2137192218",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137192218",
  "list_title": "Правилник за устройството и дейността на държавно предприятие \"управление и стопанисване на язовири\"",
  "law_title": "Правилник за устройството и дейността на държавно предприятие \"управление и стопанисване на язовири\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"УПРАВЛЕНИЕ И СТОПАНИСВАНЕ НА ЯЗОВИРИ\" В сила от 02.04.2019 г. Приет с ПМС № 62 от 29.03.2019 г. Обн. ДВ. бр. 27 от 2 Април 2019г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, функциите, дейността, структурата и организацията на работа на Държавно предприятие \"Управление и стопанисване на язовири\", наричано по-нататък ДПУСЯ или \"предприятието\". Чл. 2. (1) Държавно предприятие \"Управление и стопанисване на язовири\" е юридическо лице по чл. 62, ал. 3 от Търговския закон , образувано на основание чл. 139а, ал. 1 от Закона за водите (ЗВ) , със седалище в София и с 8 клона - териториални поделения в страната. (2) Обхватът на териториалните поделения в страната се определя от управителния съвет на предприятието с вътрешни правила при спазване разпоредбите на § 6 от преходните и заключителните разпоредби на Закона за административно-териториалното устройство на Република България . (3) Предприятието не е търговско дружество и не формира и не разпределя печалба. (4) Предприятието има фирмен знак, печат и интернет страница. Чл. 3. (1) Предприятието управлява предоставеното му от държавата имущество - публична и частна държавна собственост. (2) За изпълнение на предмета на дейност държавата предоставя на ДПУСЯ имущество - публична и частна държавна собственост, включително язовирите, чиято собственост общините са прехвърлили безвъзмездно на държавата. Имуществото се определя с решение на Министерския съвет. (3) Срещу имуществото - публична държавна собственост, предоставено на предприятието, не може да се насочва принудително изпълнение. (4) Срещу предприятието не може да се открива производство по несъстоятелност. Чл. 4. Основен предмет на дейност на предприятието е комплексно управление на язовири - публична и частна държавна собственост, съгласно чл. 139а, ал. 3 от ЗВ , като може да осъществява и други дейности, които осигуряват и допълват основния предмет на дейност, включително отдаването им под наем. Чл. 5. (1) Предприятието може да извършва дейности и да сключва сделки само във връзка с осъществяването на неговия предмет на дейност съгласно действащото законодателство. (2) Предприятието не може да участва в търговски или граждански дружества. (3) Предприятието няма право да сключва договори за кредити с търговски банки и други финансови институции, освен ако за това има изрично решение на Министерския съвет. (4) Взаимоотношенията по отношение на язовирите между ДПУСЯ и търговското дружество по § 4в от преходните и заключителните разпоредби на Закона за водите се уреждат със споразумение. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Управителният съвет е орган на управление на предприятието. Раздел I. Правомощия на министъра Чл. 7. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на икономиката и индустрията: 1. назначава и освобождава членовете на управителния съвет, изпълнителния директор и заместник изпълнителните директори, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. одобрява плана за дейността на ДПУСЯ през текущата календарна година и годишния отчет за дейността на предприятието през предходната календарна година, които са публични; 4. одобрява средствата за административни разходи едновременно с плана за дейността на ДПУСЯ през текущата календарна година. Раздел II. Управителен съвет Чл. 8. Управителният съвет на ДПУСЯ се състои от 7 членове, включително председател. Чл. 9. Членове на управителния съвет са: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) председател - министърът на икономиката и индустрията или определен от него заместник-министър; 2. представител на Министерството на околната среда и водите; 3. представител на Министерството на регионалното развитие и благоустройството; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) представител на Министерството на земеделието; 5. представител на Министерството на енергетиката; 6. представител на Националното сдружение на общините в Република България (НСОРБ); 7. изпълнителният директор. Чл. 10. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Членовете на управителния съвет и изпълнителният директор на ДПУСЯ се назначават от министъра на икономиката и индустрията по предложение на съответния министър, съответно от управителния съвет на НСОРБ. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име конкурентна дейност и да бъдат в договорни отношения с други предприятия, дружества и сдружения със сходен предмет на дейност. (3) Не може да бъде член на управителния съвет лице, което е: 1. осъждано за престъпление от общ характер; 2. съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително с друг член на управителния съвет. (4) Договорът за управление с член на управителния съвет се прекратява преди изтичането на срока на действието му в следните случаи: 1. когато лицето не отговаря на изискванията на закона; 2. когато лицето нарушава или не изпълнява условията, предвидени в закона или в договора за управление; 3. когато лицето е подало писмена молба за освобождаване; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по решение на министъра на икономиката и индустрията - с едномесечно предизвестие; 5. при оттегляне на номинацията на представителя. (5) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) В случаите по ал. 4 или при смърт на член на управителния съвет министърът на икономиката и индустрията назначава нов и сключва с него договор при спазване на процедурата по ал. 1. (6) Членовете на управителния съвет са длъжни да изпълняват задълженията си в интерес на предприятието, както и да пазят търговска и служебна тайна и да не разгласяват информация, станала им известна при или по повод изпълнение на техните задължения, ако това би могло да повлияе негативно върху дейността и развитието на предприятието. Чл. 11. (1) Управителният съвет може да взема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай. (2) Решенията на управителния съвет се вземат с обикновено мнозинство. (3) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. (1) Управителният съвет заседава най-малко един път месечно. (2) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Решенията на управителния съвет на ДПУСЯ за разходване на финансови средства са публични и се публикуват на интернет страниците на Министерството на икономиката и индустрията и на ДПУСЯ в 14-дневен срок от приемането им. Чл. 14. Управителният съвет: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) разработва, прави предложения за изменения и допълнения и предлага на министъра на икономиката и индустрията правилник за устройството и дейността на ДПУСЯ за внасяне в Министерския съвет; 2. одобрява структурата и числеността на персонала по предложение на изпълнителния директор, както и правила за определяне размера на работната заплата на персонала на предприятието; 3. приема план за дейността на предприятието за текущата календарна година и годишен отчет за дейността през предходната в съответствие с изискванията на чл. 139б от ЗВ ; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) взема решения за размера, вида и разпределението на средствата за административни разходи за съответната година и ги предлага на министъра на икономиката и индустрията за одобряване; 5. определя правомощията на изпълнителния директор за сключване на договори; 6. осъществява контрол върху приходите и разходите на предприятието; 7. приема годишния финансов отчет на предприятието; 8. разглежда докладите на вътрешния одит и следи за изпълнението на препоръките; 9. утвърждава бюджетните параметри на предприятието в съответствие с одобрените параметри на държавния бюджет за съответната година; 10. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) приема проекти на бюджет и тригодишни бюджетни прогнози и ги изпраща в Министерството на икономиката и индустрията в сроковете на бюджетната процедура; 11. определя обхвата на териториалните поделения на предприятието в страната; 12. изпълнява други функции, свързани с комплексното управление на предоставените на предприятието язовири. Раздел III. Изпълнителен директор Чл. 15. Държавно предприятие \"Управление и стопанисване на язовири\" се представлява от изпълнителен директор, който: 1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 2. организира, ръководи и контролира пряко цялостната дейност на предприятието; 3. провежда политиката на предприятието, свързана с комплексното управление на язовирите; 4. осигурява и управлява финансовите, материалните и човешките ресурси при стопанисването и комплексното управление на предоставените на предприятието язовири; 5. осигурява законосъобразното изпълнение на решенията на управителния съвет; 6. утвърждава щатно разписание, сключва, изменя и прекратява трудовите договори, определя основните и допълнителните възнаграждения, налага дисциплинарни наказания и упражнява други права на работодател съгласно Кодекса на труда ; 7. утвърждава със заповед вътрешни актове на предприятието; 8. сключва договори с трети лица с оглед на осъществяване дейността на предприятието съгласно Закона за обществените поръчки ; 9. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) отчита дейността си пред управителния съвет и пред министъра на икономиката и индустрията; 10. предлага на управителния съвет план за дейността на предприятието за текущата и отчет за предходната календарна година и предложение за вида, размера и разпределението на средствата за административни разходи съобразно изискванията на чл. 139б от ЗВ ; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) уведомява министъра на икономиката и индустрията за всички въпроси от съществено значение за дейността на предприятието; 12. командирова със своя заповед в страната и в чужбина членовете на управителния съвет, заместник изпълнителните директори, работниците и служителите, както и при необходимост външни експерти; 13. утвърждава вътрешни правила и инструкции; 14. определя правила за документооборота на предприятието и контролира изпълнението му; 15. изпълнява и други функции, свързани с управлението на предприятието. Чл. 16. (1) Изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) При отсъствие на изпълнителния директор неговите функции се изпълняват от заместник изпълнителен директор, определен със заповед на изпълнителния директор. (3) Заместник изпълнителните директори организират дейността на предприятието за точното спазване на нормативните актове и на разпорежданията на изпълнителния директор, като му оказват необходимото съдействие при: 1. организиране на разпределението на задачите за изпълнение между административните структурни звена в предприятието; 2. създаване на условия за нормална и ефективна работа в предприятието; 3. осигуряване на организационната връзка между структурните звена в предприятието; 4. осъществяване на общия контрол за изпълнението на възложените от изпълнителния директор задачи; 5. осъществяване на вътрешната организация на работа на предприятието; 6. осъществяване на координация и контрол в процеса на подготовката и изпълнението на бюджета, като отговарят за законосъобразното и целесъобразното разходване на средствата; 7. координиране и контролиране на дейностите в областта на внедряването и използването на информационните и комуникационните технологии и системи в предприятието; 8. изготвянето на ежегоден доклад за дейността на предприятието; 9. организиране на обучения във връзка с повишаване на професионалната квалификация на служителите. (4) Заместник изпълнителните директори осъществяват изрично делегираните им от изпълнителния директор с писмена заповед правомощия, както и други дейности, възложени им от изпълнителния директор. Чл. 17. (1) Изпълнителният директор уведомява писмено председателя на Държавната агенция за метрологичен и технически надзор: 1. за определения оператор на язовирната стена и съоръженията към нея - преди въвеждането в експлоатация на новоизградени язовирни стени и съоръжения към тях; 2. за всеки избор или промяна на оператора на язовирната стена и съоръженията към нея - в 7-дневен срок от промяната; 3. за резултатите от извършените периодични проверки по реда на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние . (2) Информацията по ал. 1, т. 3 се изпраща и на съответния областен управител за нуждите на комисията по чл. 138а, ал. 3 от ЗВ . Глава трета. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ И НАЧИНИ НА РАЗХОДВАНЕ Чл. 18. (1) Дейността на ДПУСЯ за изпълнение на задачите, свързани с основния предмет на дейност, се финансира от: 1. приходи от дейността, в т.ч. приходи от отдаване на язовири под наем; 2. трансфер от държавния бюджет; 3. други постъпления и плащания, определени с нормативен акт. (2) Средствата и операциите на ДПУСЯ се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. Чл. 19. Средствата на предприятието се разходват за: 1. осъществяване предмета на дейност на предприятието; 2. издръжката му. Чл. 20. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Разходването на средствата се извършва на база на предложен от управителния съвет и утвърден от министъра на икономиката и индустрията план за дейността на предприятието за текущата календарна година. (2) Планът се изготвя в сроковете и по реда на чл. 139б от ЗВ и съдържа най-малко следните елементи: 1. подробно разписани цели и очаквани резултати за съответната година; 2. подробно разписани и остойностени дейности, които ще бъдат извършвани през годината за постигане на резултатите, придружени от инвестиционен план за съответната година; 3. план за управление на средствата за съответната година, разработен въз основа на предвидените дейности, инвестиционния план, очакваните приходи и разходи от дейността на предприятието; планът включва месечно разпределение на приходите, разходите и трансфера от държавния бюджет. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Елементите на плана за дейността на предприятието се предлагат от управителния съвет и се утвърждават от министъра на икономиката и индустрията. Чл. 21. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При превишение на приходите над разходите и наличие на неизразходвани средства в края на годината те могат да се ползват през следващата година при запазване целта на разходването им по предложение на управителния съвет, утвърдено от министъра на икономиката и индустрията. Глава четвърта. ПРЕДМЕТ НА ДЕЙНОСТ И СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Предмет на дейност Чл. 22. (1) Основен предмет на дейност на ДПУСЯ е комплексното управление на язовири - публична и частна държавна собственост, в т.ч. дейностите по чл. 141, ал. 1 от ЗВ , както и всички задължения за собственици на язовири, регламентирани в ЗВ . (2) Държавно предприятие \"Управление и стопанисване на язовири\" осъществява и други дейности, които осигуряват или допълват основния предмет на дейност. (3) Извън обхвата на дейността на ДПУСЯ са язовирите, които се стопанисват и управляват от \"Национална електрическа компания\" - ЕАД, \"Напоителни системи\" - ЕАД, \"Земинвест\" - ЕАД, ВиК операторите с държавно или с държавно и общинско участие в капитала и тези, отдадени на концесия, за които в концесионния договор е предвидено извършването на основен ремонт и реконструкция от страна на концесионера. Чл. 23. (1) При осъществяването на своята дейност ДПУСЯ има правата и задълженията на собственик на язовирните стени и съоръженията към тях на язовирите по чл. 138б и предоставяните по чл. 139а, ал. 5 от ЗВ . (2) При спор или неяснота относно собствеността на язовир ДПУСЯ осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение или до установяването на собственика при спазване на изискванията на чл. 138в, ал. 1 от ЗВ . Чл. 24. Държавно предприятие \"Управление и стопанисване на язовири\" изготвя аварийни планове по реда на чл. 35 от Закона за защита при бедствия или възлага тяхното изготвяне на оператори, като осигурява изпълнението на предвидените в тях мерки. Раздел II. Структура, функции и организация на предприятието Чл. 25. (1) Държавно предприятие \"Управление и стопанисване на язовири\" се състои от: 1. главно управление; 2. 8 клона - териториални поделения. (2) Структурата на главното управление на предприятието включва обща администрация, организирана в една дирекция, специализирана администрация, организирана в две дирекции, звено \"Вътрешен одит\" и финансов контрольор: 1. дирекция \"Техническа експлоатация, стопанисване и поддръжка\"; 2. дирекция \"Водностопанска дейност\"; 3. дирекция \"Финансово управление и обща администрация\"; 4. звено \"Вътрешен одит\"; 5. финансов контрольор. (3) Числеността на предприятието се одобрява от управителния съвет. Чл. 26. Дирекция \"Техническа експлоатация, стопанисване и поддръжка\": 1. осигурява: а) системен непрекъснат технически мониторинг на всички хидротехнически съоръжения чрез използване на измервателна и контролна апаратура за мониторинг на тяхното състояние, отговаряща на изискванията на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние , приета с Постановление № 262 на Министерския съвет от 2016 г., както и визуални огледи; б) поддръжката и ремонтно-възстановителните дейности на язовири, хидротехнически и защитни съоръжения; в) поддръжката и проводимостта на речното легло, диги, корекции на реки и дерета, почистване на откоси, дървесна и храстова растителност и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени; г) поддържането на водностопанските системи и хидротехническите съоръжения, включително на язовирните стени и/или съоръженията към тях в техническа изправност, включително оценка и анализ на техническото им състояние; д) два пъти годишно - технически прегледи на язовирите; е) използването на информационна система, предоставена от Държавната агенция за метрологичен и технически надзор, съгласно Наредба № РД-04-02 от 2016 г. за условията и реда за използването на информационна система за техническото състояние на язовирните стени и съоръженията към тях, предоставена от Държавната агенция за метрологичен и технически надзор , издадена от министъра на икономиката (ДВ, бр. 96 от 2016 г.); ж) спазване на изискванията за техническа и безопасна експлоатация на язовирните стени и на съоръженията към тях, определени в Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние ; з) регулиране на водните нива в язовирите с цел намаляване на риска от наводнения; и) физическата сигурност на обектите по Наредба № РД-02-20-6 от 2016 г. за техническите изисквания за физическа сигурност на строежите , издадена от министъра на регионалното развитие и благоустройството (ДВ, бр. 1 от 2017 г.); 2. изготвя: а) програми за технически контрол чрез изградените за тази цел контролно-измерителни системи; б) анализи за състоянието на потенциално опасни язовирни стени, стопанисвани от предприятието; в) аварийните планове по чл. 24 ; г) годишни ремонтни и инвестиционни програми; д) техническа документация, в т.ч. инструкция за експлоатация; 3. разработва вътрешни документи, регламентиращи дейностите, свързани с техническата експлоатация, сигурността и надеждността на язовирните стени и на другите хидротехнически съоръжения. Чл. 27. Дирекция \"Водностопанска дейност\": 1. осъществява непрекъснати наблюдения на техническото и експлоатационното състояние на язовирите и сваляне и първична обработка на данните от контролно-измервателните системи (КИС); 2. изготвя и поддържа записи и обработка на бази данни, свързани с управлението на язовирите; 3. осъществява наблюдение във връзка с преминаване на високи вълни през язовирните стени, като: а) осигурява денонощни дежурства на експлоатационния персонал; б) изготвя водни баланси в зависимост от темпа на покачване на вълната, като информация се подава към всички заинтересовани страни по контрола и управление на водите; в) предприема при необходимост манипулации с облекчителните съоръжения на язовирните стени за намаляване на негативния ефект; 4. осъществява дейности по опазване на околната среда; 5. при изпускане на води от язовирите по време на преминаване на високи вълни, при аварийни условия или при извършване на ремонтни работи уведомява предварително съответните общински администрации, басейнови дирекции и органите на Министерството на вътрешните работи, а за трансграничните реки - и Министерството на външните работи. Чл. 28. Дирекция \"Финансово управление и обща администрация\": 1. осигурява в правно отношение дейността на изпълнителния директор; 2. организира процесуалното представителство и правната защита на предприятието пред всички съдебни инстанции, арбитражни и административни органи, изразява становища; 3. осъществява методическа помощ и координация по отношение на правното обслужване на дейностите на дирекциите и клоновете - териториални поделения; 4. анализира и обобщава състоянието на заведените от и срещу предприятието дела; анализира съдебната практика по прилагането на актовете на изпълнителния директор на предприятието и прави предложения за усъвършенстването на дейността; 5. предприема необходимите правни действия за събиране вземанията на предприятието; 6. разработва вътрешни правила и други актове, осигуряващи дейността на изпълнителния директор, главното управление и клоновете - териториални поделения на предприятието; 7. дава становища по прилагането на законовите и подзаконовите нормативни актове и участва със свои представители в работни групи за изработване проекти на нормативни актове, свързани с язовирите; 8. дава становища относно проектите на актове на управителния съвет; 9. участва в изготвянето на проектите на годишните програми за изграждането, реконструкцията, рехабилитацията, поддържането, развитието и управлението на язовирите; 10. осигурява в правно отношение дейността по провеждане на обществените поръчки в предприятието; 11. приема и регистрира входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; 12. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация при спазване на Закона за защита на личните данни и на Закона за достъп до обществена информация въз основа на представено мотивирано становище от съответната дирекция, отдел или клон - териториално поделение, за наличието на информацията и нейния характер; 13. систематизира и съхранява документите в съответствие с изискванията на Закона за Националния архивен фонд ; 14. обслужва финансово-счетоводно предприятието и изпълнява функции по организация, ръководство и контрол на финансово-счетоводната дейност на предприятието; разработва методология и унифицира счетоводната отчетност в главното управление и клоновете - териториални поделения, в съответствие с приложимото законодателство; 15. изготвя и предоставя на управителния съвет периодични отчети и годишен финансов отчет в съответствие с приложимото законодателство; 16. подготвя предложения по проектобюджета и бюджета на предприятието и тригодишните бюджетни прогнози, включително за капиталови разходи; 17. организира материално-техническото снабдяване; 18. осъществява ефективен предварителен, текущ и последващ вътрешен финансов контрол чрез система от вътрешни правила за управление и контрол на разходите и паричните средства на предприятието по спазването на финансовата, бюджетната и платежната дисциплина, правилното оформяне на първични и вторични счетоводни документи и своевременното им отразяване по счетоводните регистри, редовното извършване на планови и извънпланови инвентаризации и по отношение на поемането на задължения и извършването на разходи и прилагането на системата на двойния подпис; 19. осъществява връзка и урежда взаимоотношенията на предприятието с Националната агенция за приходите, Националния статистически институт и други държавни органи, като осигурява разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 20. разработва икономически анализи и справки за дейността на предприятието и прави предложения за повишаване на неговата ефективност; 21. участва при извършване на годишна инвентаризация на активите на предприятието; 22. осигурява, проверява и комплектува необходимите документи за разплащане на разходите за годишния инвестиционен план на предприятието; 23. отговаря за правилната техническа експлоатация и поддръжка на транспортните средства на предприятието; 24. организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административните сгради; 25. участва в планирането на обществените поръчки и изготвянето на график за провеждането им през съответната година; 26. съставя и поддържа регистър на проведените обществени поръчки в предприятието; 27. съхранява документацията по проведените процедури за възлагане на обществени поръчки; 28. организира и осъществява деловодната обработка посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на предприятието; извършва справки и изготвя заверени копия на документи, съхранявани в деловодния архив; следи за изпълнението на резолюциите и изготвя справки за неизпълнените в срок задачи; 29. провежда и координира дейностите в предприятието, произтичащи от прилагането на Закона за електронното управление и актовете по прилагането му, като изучава информационните потребности и формира политики за внедряване на информационни системи, насочени към административните дейности; проучва и внедрява водещи информационни и комуникационни технологии с цел повишаване сигурността на информацията и защита от непозволен достъп; организира и осигурява техническото поддържане на информационната и комуникационната инфраструктура на предприятието; осигурява поддържането и функционирането на системата за електронен документооборот и електронни сертификати; съгласува и осъществява информационен обмен с национални и ведомствени информационни системи; извършва консултации и обучение на служителите по ползването на информационните системи и приложния софтуер; 30. внедрява високоефективни решения и технологии за прилагането и поддържането на единни стандарти и протоколи на информационните и телекомуникационните системи и електронното управление в предприятието; 31. осъществява системната интеграция на комплексните комуникационни и информационни системи със системите на администрацията на изпълнителната власт; 32. осъществява системен анализ, постоянен мониторинг и защита на информационните и телекомуникационните системи на предприятието; 33. осъществява административното и техническото поддържане и функциониране на компютърната и комуникационната техника, както и на IT инфраструктурата на предприятието; 34. разработва и реализира подходящи политики за управление на човешките ресурси в предприятието; 35. изготвя и актуализира длъжностно и поименно разписание на предприятието; 36. организира разработването и актуализирането на длъжностните характеристики за съответните длъжности в предприятието; 37. планира, организира и осъществява подбора на служителите и работниците в предприятието; 38. разработва и провежда стажантски програми във връзка с потребностите на предприятието; 39. изготвя и съхранява актове и документи, свързани с възникването, изменението, прекратяването и регистрирането на трудовите правоотношения със служителите и работниците в предприятието; 40. поддържа информационна система за човешките ресурси в предприятието, съставя, води и съхранява трудовите досиета на служителите и работниците в предприятието; 41. организира и администрира процеса по разрешаване и ползване на отпуските на служителите и работниците в предприятието, приема, обработва и регистрира болничните листове; издава и заверява трудови книжки, изготвя документи за пенсиониране на служителите и работниците, изготвя специфични справки в областта на човешките ресурси; 42. организира обучението и развитието на човешките ресурси, предлага и реализира програми за обучение и професионална квалификация; 43. изготвя становища по направени предложения за промени в организационната структура на предприятието; 44. подготвя заповеди за награждаване и участва в процедурите за налагане на дисциплинарни наказания; 45. въвежда и прилага системи за атестиране, стимулиране и развитие на служителите и работниците в предприятието; 46. участва в разработването на правилник за вътрешния трудов ред и на вътрешните правила за работната заплата в предприятието; 47. дава мнение на ръководителите, служителите и работниците в предприятието по въпроси, свързани с управлението на човешките ресурси; 48. организира и координира дейностите по осигуряване на безопасни и здравословни условия на труд в предприятието; 49. провежда първоначален, периодичен и извънреден инструктаж на служителите и работниците в предприятието; 50. организира извършването на оценка на риска за здравето и безопасността, обхващаща работни процеси, помещения и работни места; 51. подпомага изпълнителния директор при обсъждане с комитета по условия на труд на въпросите, свързани с риска на работното място - предложения, предприети мерки и постигнати резултати; 52. организира и участва в разработването на инструкции за безопасна работа с машини, съоръжения и оборудване в предприятието; 53. осъществява контрол за спазването на нормите и изискванията за изпълнение на задълженията на служителите и работниците в предприятието относно спазването на правилата за безопасни и здравословни условия на труд; 54. организира и контролира дейностите на службата по трудова медицина; 55. организира поддръжката на общодостъпните пожарогасителни средства в изправност; 56. участва в комисия за определяне на работни места за трудоустроени, разследва причините за станали трудови злополуки, води книга за регистрирането им и съхранява ревизионна книга за вписване на констатации и предписания на контролните органи; 57. информира изпълнителния директор на предприятието за констатирани нарушения на правилата за здравословни и безопасни условия на труд и предлага мерки за отстраняването им; 58. организира и внедрява система за оценка на трудовото изпълнение на служителите в предприятието; 59. осъществява дейности по планиране, организиране и осъществяване на контакти с представителите на средствата за масово осведомяване и реализиране на информационни кампании и продукти, свързани с имиджа на предприятието; 60. организира, ръководи и контролира подготовката и провеждането на протоколните мероприятия в предприятието, включително с международно участие. Чл. 29. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звено \"Вътрешен одит\" осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звено \"Вътрешен одит\" докладва изпълнението на дейността по вътрешен одит директно на изпълнителния директор на предприятието. (4) Звено \"Вътрешен одит\": 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионалната практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и с утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и други с цел да се подобрят процесите на управление на риска и контролът, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките. Чл. 30. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие със Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва проверка на необходимите документи и приложенията към тях преди вземане на решение, свързано с финансовата дейност на предприятието, с цел изразяване на мнение дали предлаганото решение съответства на всички приложими изисквания на законодателството. (3) Финансовият контрольор извършва предварителен контрол, като: 1. осъществява проверки преди вземането на решения за поемане на задължения и за извършване на разход; 2. проверява за правилното начисляване и калкулация на количествата и сумите; 3. изразява мнение за законосъобразност на решенията/действията за поемане на задължения или за извършване на разходи в предприятието и предоставя на изпълнителния директор разумна увереност за съответствието им с приложимото законодателство; 4. изисква и има право да получава всички данни и документи, включително в електронна форма, за целите на предварителния контрол за законосъобразност. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 139а, ал. 10 от Закона за водите . ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Въведете текст на Долепка 0 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"УПРАВЛЕНИЕ И СТОПАНИСВАНЕ НА ЯЗОВИРИ\" В сила от 02.04.2019 г. Приет с ПМС № 62 от 29.03.2019 г. Обн. ДВ. бр. 27 от 2 Април 2019г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, функциите, дейността, структурата и организацията на работа на Държавно предприятие \"Управление и стопанисване на язовири\", наричано по-нататък ДПУСЯ или \"предприятието\". Чл. 2. (1) Държавно предприятие \"Управление и стопанисване на язовири\" е юридическо лице по чл. 62, ал. 3 от Търговския закон , образувано на основание чл. 139а, ал. 1 от Закона за водите (ЗВ) , със седалище в София и с 8 клона - териториални поделения в страната. (2) Обхватът на териториалните поделения в страната се определя от управителния съвет на предприятието с вътрешни правила при спазване разпоредбите на § 6 от преходните и заключителните разпоредби на Закона за административно-териториалното устройство на Република България . (3) Предприятието не е търговско дружество и не формира и не разпределя печалба. (4) Предприятието има фирмен знак, печат и интернет страница. Чл. 3. (1) Предприятието управлява предоставеното му от държавата имущество - публична и частна държавна собственост. (2) За изпълнение на предмета на дейност държавата предоставя на ДПУСЯ имущество - публична и частна държавна собственост, включително язовирите, чиято собственост общините са прехвърлили безвъзмездно на държавата. Имуществото се определя с решение на Министерския съвет. (3) Срещу имуществото - публична държавна собственост, предоставено на предприятието, не може да се насочва принудително изпълнение. (4) Срещу предприятието не може да се открива производство по несъстоятелност. Чл. 4. Основен предмет на дейност на предприятието е комплексно управление на язовири - публична и частна държавна собственост, съгласно чл. 139а, ал. 3 от ЗВ , като може да осъществява и други дейности, които осигуряват и допълват основния предмет на дейност, включително отдаването им под наем. Чл. 5. (1) Предприятието може да извършва дейности и да сключва сделки само във връзка с осъществяването на неговия предмет на дейност съгласно действащото законодателство. (2) Предприятието не може да участва в търговски или граждански дружества. (3) Предприятието няма право да сключва договори за кредити с търговски банки и други финансови институции, освен ако за това има изрично решение на Министерския съвет. (4) Взаимоотношенията по отношение на язовирите между ДПУСЯ и търговското дружество по § 4в от преходните и заключителните разпоредби на Закона за водите се уреждат със споразумение. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Управителният съвет е орган на управление на предприятието. Раздел I. Правомощия на министъра Чл. 7. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на икономиката и индустрията: 1. назначава и освобождава членовете на управителния съвет, изпълнителния директор и заместник изпълнителните директори, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. одобрява плана за дейността на ДПУСЯ през текущата календарна година и годишния отчет за дейността на предприятието през предходната календарна година, които са публични; 4. одобрява средствата за административни разходи едновременно с плана за дейността на ДПУСЯ през текущата календарна година. Раздел II. Управителен съвет Чл. 8. Управителният съвет на ДПУСЯ се състои от 7 членове, включително председател. Чл. 9. Членове на управителния съвет са: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) председател - министърът на икономиката и индустрията или определен от него заместник-министър; 2. представител на Министерството на околната среда и водите; 3. представител на Министерството на регионалното развитие и благоустройството; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) представител на Министерството на земеделието; 5. представител на Министерството на енергетиката; 6. представител на Националното сдружение на общините в Република България (НСОРБ); 7. изпълнителният директор. Чл. 10. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Членовете на управителния съвет и изпълнителният директор на ДПУСЯ се назначават от министъра на икономиката и индустрията по предложение на съответния министър, съответно от управителния съвет на НСОРБ. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име конкурентна дейност и да бъдат в договорни отношения с други предприятия, дружества и сдружения със сходен предмет на дейност. (3) Не може да бъде член на управителния съвет лице, което е: 1. осъждано за престъпление от общ характер; 2. съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително с друг член на управителния съвет. (4) Договорът за управление с член на управителния съвет се прекратява преди изтичането на срока на действието му в следните случаи: 1. когато лицето не отговаря на изискванията на закона; 2. когато лицето нарушава или не изпълнява условията, предвидени в закона или в договора за управление; 3. когато лицето е подало писмена молба за освобождаване; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по решение на министъра на икономиката и индустрията - с едномесечно предизвестие; 5. при оттегляне на номинацията на представителя. (5) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) В случаите по ал. 4 или при смърт на член на управителния съвет министърът на икономиката и индустрията назначава нов и сключва с него договор при спазване на процедурата по ал. 1. (6) Членовете на управителния съвет са длъжни да изпълняват задълженията си в интерес на предприятието, както и да пазят търговска и служебна тайна и да не разгласяват информация, станала им известна при или по повод изпълнение на техните задължения, ако това би могло да повлияе негативно върху дейността и развитието на предприятието. Чл. 11. (1) Управителният съвет може да взема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай. (2) Решенията на управителния съвет се вземат с обикновено мнозинство. (3) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. (1) Управителният съвет заседава най-малко един път месечно. (2) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Решенията на управителния съвет на ДПУСЯ за разходване на финансови средства са публични и се публикуват на интернет страниците на Министерството на икономиката и индустрията и на ДПУСЯ в 14-дневен срок от приемането им. Чл. 14. Управителният съвет: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) разработва, прави предложения за изменения и допълнения и предлага на министъра на икономиката и индустрията правилник за устройството и дейността на ДПУСЯ за внасяне в Министерския съвет; 2. одобрява структурата и числеността на персонала по предложение на изпълнителния директор, както и правила за определяне размера на работната заплата на персонала на предприятието; 3. приема план за дейността на предприятието за текущата календарна година и годишен отчет за дейността през предходната в съответствие с изискванията на чл. 139б от ЗВ ; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) взема решения за размера, вида и разпределението на средствата за административни разходи за съответната година и ги предлага на министъра на икономиката и индустрията за одобряване; 5. определя правомощията на изпълнителния директор за сключване на договори; 6. осъществява контрол върху приходите и разходите на предприятието; 7. приема годишния финансов отчет на предприятието; 8. разглежда докладите на вътрешния одит и следи за изпълнението на препоръките; 9. утвърждава бюджетните параметри на предприятието в съответствие с одобрените параметри на държавния бюджет за съответната година; 10. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) приема проекти на бюджет и тригодишни бюджетни прогнози и ги изпраща в Министерството на икономиката и индустрията в сроковете на бюджетната процедура; 11. определя обхвата на териториалните поделения на предприятието в страната; 12. изпълнява други функции, свързани с комплексното управление на предоставените на предприятието язовири. Раздел III. Изпълнителен директор Чл. 15. Държавно предприятие \"Управление и стопанисване на язовири\" се представлява от изпълнителен директор, който: 1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 2. организира, ръководи и контролира пряко цялостната дейност на предприятието; 3. провежда политиката на предприятието, свързана с комплексното управление на язовирите; 4. осигурява и управлява финансовите, материалните и човешките ресурси при стопанисването и комплексното управление на предоставените на предприятието язовири; 5. осигурява законосъобразното изпълнение на решенията на управителния съвет; 6. утвърждава щатно разписание, сключва, изменя и прекратява трудовите договори, определя основните и допълнителните възнаграждения, налага дисциплинарни наказания и упражнява други права на работодател съгласно Кодекса на труда ; 7. утвърждава със заповед вътрешни актове на предприятието; 8. сключва договори с трети лица с оглед на осъществяване дейността на предприятието съгласно Закона за обществените поръчки ; 9. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) отчита дейността си пред управителния съвет и пред министъра на икономиката и индустрията; 10. предлага на управителния съвет план за дейността на предприятието за текущата и отчет за предходната календарна година и предложение за вида, размера и разпределението на средствата за административни разходи съобразно изискванията на чл. 139б от ЗВ ; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) уведомява министъра на икономиката и индустрията за всички въпроси от съществено значение за дейността на предприятието; 12. командирова със своя заповед в страната и в чужбина членовете на управителния съвет, заместник изпълнителните директори, работниците и служителите, както и при необходимост външни експерти; 13. утвърждава вътрешни правила и инструкции; 14. определя правила за документооборота на предприятието и контролира изпълнението му; 15. изпълнява и други функции, свързани с управлението на предприятието. Чл. 16. (1) Изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) При отсъствие на изпълнителния директор неговите функции се изпълняват от заместник изпълнителен директор, определен със заповед на изпълнителния директор. (3) Заместник изпълнителните директори организират дейността на предприятието за точното спазване на нормативните актове и на разпорежданията на изпълнителния директор, като му оказват необходимото съдействие при: 1. организиране на разпределението на задачите за изпълнение между административните структурни звена в предприятието; 2. създаване на условия за нормална и ефективна работа в предприятието; 3. осигуряване на организационната връзка между структурните звена в предприятието; 4. осъществяване на общия контрол за изпълнението на възложените от изпълнителния директор задачи; 5. осъществяване на вътрешната организация на работа на предприятието; 6. осъществяване на координация и контрол в процеса на подготовката и изпълнението на бюджета, като отговарят за законосъобразното и целесъобразното разходване на средствата; 7. координиране и контролиране на дейностите в областта на внедряването и използването на информационните и комуникационните технологии и системи в предприятието; 8. изготвянето на ежегоден доклад за дейността на предприятието; 9. организиране на обучения във връзка с повишаване на професионалната квалификация на служителите. (4) Заместник изпълнителните директори осъществяват изрично делегираните им от изпълнителния директор с писмена заповед правомощия, както и други дейности, възложени им от изпълнителния директор. Чл. 17. (1) Изпълнителният директор уведомява писмено председателя на Държавната агенция за метрологичен и технически надзор: 1. за определения оператор на язовирната стена и съоръженията към нея - преди въвеждането в експлоатация на новоизградени язовирни стени и съоръжения към тях; 2. за всеки избор или промяна на оператора на язовирната стена и съоръженията към нея - в 7-дневен срок от промяната; 3. за резултатите от извършените периодични проверки по реда на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние . (2) Информацията по ал. 1, т. 3 се изпраща и на съответния областен управител за нуждите на комисията по чл. 138а, ал. 3 от ЗВ . Глава трета. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ И НАЧИНИ НА РАЗХОДВАНЕ Чл. 18. (1) Дейността на ДПУСЯ за изпълнение на задачите, свързани с основния предмет на дейност, се финансира от: 1. приходи от дейността, в т.ч. приходи от отдаване на язовири под наем; 2. трансфер от държавния бюджет; 3. други постъпления и плащания, определени с нормативен акт. (2) Средствата и операциите на ДПУСЯ се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. Чл. 19. Средствата на предприятието се разходват за: 1. осъществяване предмета на дейност на предприятието; 2. издръжката му. Чл. 20. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Разходването на средствата се извършва на база на предложен от управителния съвет и утвърден от министъра на икономиката и индустрията план за дейността на предприятието за текущата календарна година. (2) Планът се изготвя в сроковете и по реда на чл. 139б от ЗВ и съдържа най-малко следните елементи: 1. подробно разписани цели и очаквани резултати за съответната година; 2. подробно разписани и остойностени дейности, които ще бъдат извършвани през годината за постигане на резултатите, придружени от инвестиционен план за съответната година; 3. план за управление на средствата за съответната година, разработен въз основа на предвидените дейности, инвестиционния план, очакваните приходи и разходи от дейността на предприятието; планът включва месечно разпределение на приходите, разходите и трансфера от държавния бюджет. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Елементите на плана за дейността на предприятието се предлагат от управителния съвет и се утвърждават от министъра на икономиката и индустрията. Чл. 21. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При превишение на приходите над разходите и наличие на неизразходвани средства в края на годината те могат да се ползват през следващата година при запазване целта на разходването им по предложение на управителния съвет, утвърдено от министъра на икономиката и индустрията. Глава четвърта. ПРЕДМЕТ НА ДЕЙНОСТ И СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Предмет на дейност Чл. 22. (1) Основен предмет на дейност на ДПУСЯ е комплексното управление на язовири - публична и частна държавна собственост, в т.ч. дейностите по чл. 141, ал. 1 от ЗВ , както и всички задължения за собственици на язовири, регламентирани в ЗВ . (2) Държавно предприятие \"Управление и стопанисване на язовири\" осъществява и други дейности, които осигуряват или допълват основния предмет на дейност. (3) Извън обхвата на дейността на ДПУСЯ са язовирите, които се стопанисват и управляват от \"Национална електрическа компания\" - ЕАД, \"Напоителни системи\" - ЕАД, \"Земинвест\" - ЕАД, ВиК операторите с държавно или с държавно и общинско участие в капитала и тези, отдадени на концесия, за които в концесионния договор е предвидено извършването на основен ремонт и реконструкция от страна на концесионера. Чл. 23. (1) При осъществяването на своята дейност ДПУСЯ има правата и задълженията на собственик на язовирните стени и съоръженията към тях на язовирите по чл. 138б и предоставяните по чл. 139а, ал. 5 от ЗВ . (2) При спор или неяснота относно собствеността на язовир ДПУСЯ осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение или до установяването на собственика при спазване на изискванията на чл. 138в, ал. 1 от ЗВ . Чл. 24. Държавно предприятие \"Управление и стопанисване на язовири\" изготвя аварийни планове по реда на чл. 35 от Закона за защита при бедствия или възлага тяхното изготвяне на оператори, като осигурява изпълнението на предвидените в тях мерки. Раздел II. Структура, функции и организация на предприятието Чл. 25. (1) Държавно предприятие \"Управление и стопанисване на язовири\" се състои от: 1. главно управление; 2. 8 клона - териториални поделения. (2) Структурата на главното управление на предприятието включва обща администрация, организирана в една дирекция, специализирана администрация, организирана в две дирекции, звено \"Вътрешен одит\" и финансов контрольор: 1. дирекция \"Техническа експлоатация, стопанисване и поддръжка\"; 2. дирекция \"Водностопанска дейност\"; 3. дирекция \"Финансово управление и обща администрация\"; 4. звено \"Вътрешен одит\"; 5. финансов контрольор. (3) Числеността на предприятието се одобрява от управителния съвет. Чл. 26. Дирекция \"Техническа експлоатация, стопанисване и поддръжка\": 1. осигурява: а) системен непрекъснат технически мониторинг на всички хидротехнически съоръжения чрез използване на измервателна и контролна апаратура за мониторинг на тяхното състояние, отговаряща на изискванията на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние , приета с Постановление № 262 на Министерския съвет от 2016 г., както и визуални огледи; б) поддръжката и ремонтно-възстановителните дейности на язовири, хидротехнически и защитни съоръжения; в) поддръжката и проводимостта на речното легло, диги, корекции на реки и дерета, почистване на откоси, дървесна и храстова растителност и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени; г) поддържането на водностопанските системи и хидротехническите съоръжения, включително на язовирните стени и/или съоръженията към тях в техническа изправност, включително оценка и анализ на техническото им състояние; д) два пъти годишно - технически прегледи на язовирите; е) използването на информационна система, предоставена от Държавната агенция за метрологичен и технически надзор, съгласно Наредба № РД-04-02 от 2016 г. за условията и реда за използването на информационна система за техническото състояние на язовирните стени и съоръженията към тях, предоставена от Държавната агенция за метрологичен и технически надзор , издадена от министъра на икономиката (ДВ, бр. 96 от 2016 г.); ж) спазване на изискванията за техническа и безопасна експлоатация на язовирните стени и на съоръженията към тях, определени в Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние ; з) регулиране на водните нива в язовирите с цел намаляване на риска от наводнения; и) физическата сигурност на обектите по Наредба № РД-02-20-6 от 2016 г. за техническите изисквания за физическа сигурност на строежите , издадена от министъра на регионалното развитие и благоустройството (ДВ, бр. 1 от 2017 г.); 2. изготвя: а) програми за технически контрол чрез изградените за тази цел контролно-измерителни системи; б) анализи за състоянието на потенциално опасни язовирни стени, стопанисвани от предприятието; в) аварийните планове по чл. 24 ; г) годишни ремонтни и инвестиционни програми; д) техническа документация, в т.ч. инструкция за експлоатация; 3. разработва вътрешни документи, регламентиращи дейностите, свързани с техническата експлоатация, сигурността и надеждността на язовирните стени и на другите хидротехнически съоръжения. Чл. 27. Дирекция \"Водностопанска дейност\": 1. осъществява непрекъснати наблюдения на техническото и експлоатационното състояние на язовирите и сваляне и първична обработка на данните от контролно-измервателните системи (КИС); 2. изготвя и поддържа записи и обработка на бази данни, свързани с управлението на язовирите; 3. осъществява наблюдение във връзка с преминаване на високи вълни през язовирните стени, като: а) осигурява денонощни дежурства на експлоатационния персонал; б) изготвя водни баланси в зависимост от темпа на покачване на вълната, като информация се подава към всички заинтересовани страни по контрола и управление на водите; в) предприема при необходимост манипулации с облекчителните съоръжения на язовирните стени за намаляване на негативния ефект; 4. осъществява дейности по опазване на околната среда; 5. при изпускане на води от язовирите по време на преминаване на високи вълни, при аварийни условия или при извършване на ремонтни работи уведомява предварително съответните общински администрации, басейнови дирекции и органите на Министерството на вътрешните работи, а за трансграничните реки - и Министерството на външните работи. Чл. 28. Дирекция \"Финансово управление и обща администрация\": 1. осигурява в правно отношение дейността на изпълнителния директор; 2. организира процесуалното представителство и правната защита на предприятието пред всички съдебни инстанции, арбитражни и административни органи, изразява становища; 3. осъществява методическа помощ и координация по отношение на правното обслужване на дейностите на дирекциите и клоновете - териториални поделения; 4. анализира и обобщава състоянието на заведените от и срещу предприятието дела; анализира съдебната практика по прилагането на актовете на изпълнителния директор на предприятието и прави предложения за усъвършенстването на дейността; 5. предприема необходимите правни действия за събиране вземанията на предприятието; 6. разработва вътрешни правила и други актове, осигуряващи дейността на изпълнителния директор, главното управление и клоновете - териториални поделения на предприятието; 7. дава становища по прилагането на законовите и подзаконовите нормативни актове и участва със свои представители в работни групи за изработване проекти на нормативни актове, свързани с язовирите; 8. дава становища относно проектите на актове на управителния съвет; 9. участва в изготвянето на проектите на годишните програми за изграждането, реконструкцията, рехабилитацията, поддържането, развитието и управлението на язовирите; 10. осигурява в правно отношение дейността по провеждане на обществените поръчки в предприятието; 11. приема и регистрира входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; 12. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация при спазване на Закона за защита на личните данни и на Закона за достъп до обществена информация въз основа на представено мотивирано становище от съответната дирекция, отдел или клон - териториално поделение, за наличието на информацията и нейния характер; 13. систематизира и съхранява документите в съответствие с изискванията на Закона за Националния архивен фонд ; 14. обслужва финансово-счетоводно предприятието и изпълнява функции по организация, ръководство и контрол на финансово-счетоводната дейност на предприятието; разработва методология и унифицира счетоводната отчетност в главното управление и клоновете - териториални поделения, в съответствие с приложимото законодателство; 15. изготвя и предоставя на управителния съвет периодични отчети и годишен финансов отчет в съответствие с приложимото законодателство; 16. подготвя предложения по проектобюджета и бюджета на предприятието и тригодишните бюджетни прогнози, включително за капиталови разходи; 17. организира материално-техническото снабдяване; 18. осъществява ефективен предварителен, текущ и последващ вътрешен финансов контрол чрез система от вътрешни правила за управление и контрол на разходите и паричните средства на предприятието по спазването на финансовата, бюджетната и платежната дисциплина, правилното оформяне на първични и вторични счетоводни документи и своевременното им отразяване по счетоводните регистри, редовното извършване на планови и извънпланови инвентаризации и по отношение на поемането на задължения и извършването на разходи и прилагането на системата на двойния подпис; 19. осъществява връзка и урежда взаимоотношенията на предприятието с Националната агенция за приходите, Националния статистически институт и други държавни органи, като осигурява разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 20. разработва икономически анализи и справки за дейността на предприятието и прави предложения за повишаване на неговата ефективност; 21. участва при извършване на годишна инвентаризация на активите на предприятието; 22. осигурява, проверява и комплектува необходимите документи за разплащане на разходите за годишния инвестиционен план на предприятието; 23. отговаря за правилната техническа експлоатация и поддръжка на транспортните средства на предприятието; 24. организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административните сгради; 25. участва в планирането на обществените поръчки и изготвянето на график за провеждането им през съответната година; 26. съставя и поддържа регистър на проведените обществени поръчки в предприятието; 27. съхранява документацията по проведените процедури за възлагане на обществени поръчки; 28. организира и осъществява деловодната обработка посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на предприятието; извършва справки и изготвя заверени копия на документи, съхранявани в деловодния архив; следи за изпълнението на резолюциите и изготвя справки за неизпълнените в срок задачи; 29. провежда и координира дейностите в предприятието, произтичащи от прилагането на Закона за електронното управление и актовете по прилагането му, като изучава информационните потребности и формира политики за внедряване на информационни системи, насочени към административните дейности; проучва и внедрява водещи информационни и комуникационни технологии с цел повишаване сигурността на информацията и защита от непозволен достъп; организира и осигурява техническото поддържане на информационната и комуникационната инфраструктура на предприятието; осигурява поддържането и функционирането на системата за електронен документооборот и електронни сертификати; съгласува и осъществява информационен обмен с национални и ведомствени информационни системи; извършва консултации и обучение на служителите по ползването на информационните системи и приложния софтуер; 30. внедрява високоефективни решения и технологии за прилагането и поддържането на единни стандарти и протоколи на информационните и телекомуникационните системи и електронното управление в предприятието; 31. осъществява системната интеграция на комплексните комуникационни и информационни системи със системите на администрацията на изпълнителната власт; 32. осъществява системен анализ, постоянен мониторинг и защита на информационните и телекомуникационните системи на предприятието; 33. осъществява административното и техническото поддържане и функциониране на компютърната и комуникационната техника, както и на IT инфраструктурата на предприятието; 34. разработва и реализира подходящи политики за управление на човешките ресурси в предприятието; 35. изготвя и актуализира длъжностно и поименно разписание на предприятието; 36. организира разработването и актуализирането на длъжностните характеристики за съответните длъжности в предприятието; 37. планира, организира и осъществява подбора на служителите и работниците в предприятието; 38. разработва и провежда стажантски програми във връзка с потребностите на предприятието; 39. изготвя и съхранява актове и документи, свързани с възникването, изменението, прекратяването и регистрирането на трудовите правоотношения със служителите и работниците в предприятието; 40. поддържа информационна система за човешките ресурси в предприятието, съставя, води и съхранява трудовите досиета на служителите и работниците в предприятието; 41. организира и администрира процеса по разрешаване и ползване на отпуските на служителите и работниците в предприятието, приема, обработва и регистрира болничните листове; издава и заверява трудови книжки, изготвя документи за пенсиониране на служителите и работниците, изготвя специфични справки в областта на човешките ресурси; 42. организира обучението и развитието на човешките ресурси, предлага и реализира програми за обучение и професионална квалификация; 43. изготвя становища по направени предложения за промени в организационната структура на предприятието; 44. подготвя заповеди за награждаване и участва в процедурите за налагане на дисциплинарни наказания; 45. въвежда и прилага системи за атестиране, стимулиране и развитие на служителите и работниците в предприятието; 46. участва в разработването на правилник за вътрешния трудов ред и на вътрешните правила за работната заплата в предприятието; 47. дава мнение на ръководителите, служителите и работниците в предприятието по въпроси, свързани с управлението на човешките ресурси; 48. организира и координира дейностите по осигуряване на безопасни и здравословни условия на труд в предприятието; 49. провежда първоначален, периодичен и извънреден инструктаж на служителите и работниците в предприятието; 50. организира извършването на оценка на риска за здравето и безопасността, обхващаща работни процеси, помещения и работни места; 51. подпомага изпълнителния директор при обсъждане с комитета по условия на труд на въпросите, свързани с риска на работното място - предложения, предприети мерки и постигнати резултати; 52. организира и участва в разработването на инструкции за безопасна работа с машини, съоръжения и оборудване в предприятието; 53. осъществява контрол за спазването на нормите и изискванията за изпълнение на задълженията на служителите и работниците в предприятието относно спазването на правилата за безопасни и здравословни условия на труд; 54. организира и контролира дейностите на службата по трудова медицина; 55. организира поддръжката на общодостъпните пожарогасителни средства в изправност; 56. участва в комисия за определяне на работни места за трудоустроени, разследва причините за станали трудови злополуки, води книга за регистрирането им и съхранява ревизионна книга за вписване на констатации и предписания на контролните органи; 57. информира изпълнителния директор на предприятието за констатирани нарушения на правилата за здравословни и безопасни условия на труд и предлага мерки за отстраняването им; 58. организира и внедрява система за оценка на трудовото изпълнение на служителите в предприятието; 59. осъществява дейности по планиране, организиране и осъществяване на контакти с представителите на средствата за масово осведомяване и реализиране на информационни кампании и продукти, свързани с имиджа на предприятието; 60. организира, ръководи и контролира подготовката и провеждането на протоколните мероприятия в предприятието, включително с международно участие. Чл. 29. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звено \"Вътрешен одит\" осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звено \"Вътрешен одит\" докладва изпълнението на дейността по вътрешен одит директно на изпълнителния директор на предприятието. (4) Звено \"Вътрешен одит\": 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионалната практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и с утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и други с цел да се подобрят процесите на управление на риска и контролът, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките. Чл. 30. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие със Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва проверка на необходимите документи и приложенията към тях преди вземане на решение, свързано с финансовата дейност на предприятието, с цел изразяване на мнение дали предлаганото решение съответства на всички приложими изисквания на законодателството. (3) Финансовият контрольор извършва предварителен контрол, като: 1. осъществява проверки преди вземането на решения за поемане на задължения и за извършване на разход; 2. проверява за правилното начисляване и калкулация на количествата и сумите; 3. изразява мнение за законосъобразност на решенията/действията за поемане на задължения или за извършване на разходи в предприятието и предоставя на изпълнителния директор разумна увереност за съответствието им с приложимото законодателство; 4. изисква и има право да получава всички данни и документи, включително в електронна форма, за целите на предварителния контрол за законосъобразност. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 139а, ал. 10 от Закона за водите . ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Въведете текст на Долепка 0 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"УПРАВЛЕНИЕ И СТОПАНИСВАНЕ НА ЯЗОВИРИ\" В сила от 02.04.2019 г. Приет с ПМС № 62 от 29.03.2019 г. Обн. ДВ. бр. 27 от 2 Април 2019г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, функциите, дейността, структурата и организацията на работа на Държавно предприятие \"Управление и стопанисване на язовири\", наричано по-нататък ДПУСЯ или \"предприятието\". Чл. 2. (1) Държавно предприятие \"Управление и стопанисване на язовири\" е юридическо лице по чл. 62, ал. 3 от Търговския закон , образувано на основание чл. 139а, ал. 1 от Закона за водите (ЗВ) , със седалище в София и с 8 клона - териториални поделения в страната. (2) Обхватът на териториалните поделения в страната се определя от управителния съвет на предприятието с вътрешни правила при спазване разпоредбите на § 6 от преходните и заключителните разпоредби на Закона за административно-териториалното устройство на Република България . (3) Предприятието не е търговско дружество и не формира и не разпределя печалба. (4) Предприятието има фирмен знак, печат и интернет страница. Чл. 3. (1) Предприятието управлява предоставеното му от държавата имущество - публична и частна държавна собственост. (2) За изпълнение на предмета на дейност държавата предоставя на ДПУСЯ имущество - публична и частна държавна собственост, включително язовирите, чиято собственост общините са прехвърлили безвъзмездно на държавата. Имуществото се определя с решение на Министерския съвет. (3) Срещу имуществото - публична държавна собственост, предоставено на предприятието, не може да се насочва принудително изпълнение. (4) Срещу предприятието не може да се открива производство по несъстоятелност. Чл. 4. Основен предмет на дейност на предприятието е комплексно управление на язовири - публична и частна държавна собственост, съгласно чл. 139а, ал. 3 от ЗВ , като може да осъществява и други дейности, които осигуряват и допълват основния предмет на дейност, включително отдаването им под наем. Чл. 5. (1) Предприятието може да извършва дейности и да сключва сделки само във връзка с осъществяването на неговия предмет на дейност съгласно действащото законодателство. (2) Предприятието не може да участва в търговски или граждански дружества. (3) Предприятието няма право да сключва договори за кредити с търговски банки и други финансови институции, освен ако за това има изрично решение на Министерския съвет. (4) Взаимоотношенията по отношение на язовирите между ДПУСЯ и търговското дружество по § 4в от преходните и заключителните разпоредби на Закона за водите се уреждат със споразумение. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Управителният съвет е орган на управление на предприятието. Раздел I. Правомощия на министъра Чл. 7. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на икономиката и индустрията: 1. назначава и освобождава членовете на управителния съвет, изпълнителния директор и заместник изпълнителните директори, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. одобрява плана за дейността на ДПУСЯ през текущата календарна година и годишния отчет за дейността на предприятието през предходната календарна година, които са публични; 4. одобрява средствата за административни разходи едновременно с плана за дейността на ДПУСЯ през текущата календарна година. Раздел II. Управителен съвет Чл. 8. Управителният съвет на ДПУСЯ се състои от 7 членове, включително председател. Чл. 9. Членове на управителния съвет са: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) председател - министърът на икономиката и индустрията или определен от него заместник-министър; 2. представител на Министерството на околната среда и водите; 3. представител на Министерството на регионалното развитие и благоустройството; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) представител на Министерството на земеделието; 5. представител на Министерството на енергетиката; 6. представител на Националното сдружение на общините в Република България (НСОРБ); 7. изпълнителният директор. Чл. 10. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Членовете на управителния съвет и изпълнителният директор на ДПУСЯ се назначават от министъра на икономиката и индустрията по предложение на съответния министър, съответно от управителния съвет на НСОРБ. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име конкурентна дейност и да бъдат в договорни отношения с други предприятия, дружества и сдружения със сходен предмет на дейност. (3) Не може да бъде член на управителния съвет лице, което е: 1. осъждано за престъпление от общ характер; 2. съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително с друг член на управителния съвет. (4) Договорът за управление с член на управителния съвет се прекратява преди изтичането на срока на действието му в следните случаи: 1. когато лицето не отговаря на изискванията на закона; 2. когато лицето нарушава или не изпълнява условията, предвидени в закона или в договора за управление; 3. когато лицето е подало писмена молба за освобождаване; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по решение на министъра на икономиката и индустрията - с едномесечно предизвестие; 5. при оттегляне на номинацията на представителя. (5) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) В случаите по ал. 4 или при смърт на член на управителния съвет министърът на икономиката и индустрията назначава нов и сключва с него договор при спазване на процедурата по ал. 1. (6) Членовете на управителния съвет са длъжни да изпълняват задълженията си в интерес на предприятието, както и да пазят търговска и служебна тайна и да не разгласяват информация, станала им известна при или по повод изпълнение на техните задължения, ако това би могло да повлияе негативно върху дейността и развитието на предприятието. Чл. 11. (1) Управителният съвет може да взема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай. (2) Решенията на управителния съвет се вземат с обикновено мнозинство. (3) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. (1) Управителният съвет заседава най-малко един път месечно. (2) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Решенията на управителния съвет на ДПУСЯ за разходване на финансови средства са публични и се публикуват на интернет страниците на Министерството на икономиката и индустрията и на ДПУСЯ в 14-дневен срок от приемането им. Чл. 14. Управителният съвет: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) разработва, прави предложения за изменения и допълнения и предлага на министъра на икономиката и индустрията правилник за устройството и дейността на ДПУСЯ за внасяне в Министерския съвет; 2. одобрява структурата и числеността на персонала по предложение на изпълнителния директор, както и правила за определяне размера на работната заплата на персонала на предприятието; 3. приема план за дейността на предприятието за текущата календарна година и годишен отчет за дейността през предходната в съответствие с изискванията на чл. 139б от ЗВ ; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) взема решения за размера, вида и разпределението на средствата за административни разходи за съответната година и ги предлага на министъра на икономиката и индустрията за одобряване; 5. определя правомощията на изпълнителния директор за сключване на договори; 6. осъществява контрол върху приходите и разходите на предприятието; 7. приема годишния финансов отчет на предприятието; 8. разглежда докладите на вътрешния одит и следи за изпълнението на препоръките; 9. утвърждава бюджетните параметри на предприятието в съответствие с одобрените параметри на държавния бюджет за съответната година; 10. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) приема проекти на бюджет и тригодишни бюджетни прогнози и ги изпраща в Министерството на икономиката и индустрията в сроковете на бюджетната процедура; 11. определя обхвата на териториалните поделения на предприятието в страната; 12. изпълнява други функции, свързани с комплексното управление на предоставените на предприятието язовири. Раздел III. Изпълнителен директор Чл. 15. Държавно предприятие \"Управление и стопанисване на язовири\" се представлява от изпълнителен директор, който: 1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 2. организира, ръководи и контролира пряко цялостната дейност на предприятието; 3. провежда политиката на предприятието, свързана с комплексното управление на язовирите; 4. осигурява и управлява финансовите, материалните и човешките ресурси при стопанисването и комплексното управление на предоставените на предприятието язовири; 5. осигурява законосъобразното изпълнение на решенията на управителния съвет; 6. утвърждава щатно разписание, сключва, изменя и прекратява трудовите договори, определя основните и допълнителните възнаграждения, налага дисциплинарни наказания и упражнява други права на работодател съгласно Кодекса на труда ; 7. утвърждава със заповед вътрешни актове на предприятието; 8. сключва договори с трети лица с оглед на осъществяване дейността на предприятието съгласно Закона за обществените поръчки ; 9. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) отчита дейността си пред управителния съвет и пред министъра на икономиката и индустрията; 10. предлага на управителния съвет план за дейността на предприятието за текущата и отчет за предходната календарна година и предложение за вида, размера и разпределението на средствата за административни разходи съобразно изискванията на чл. 139б от ЗВ ; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) уведомява министъра на икономиката и индустрията за всички въпроси от съществено значение за дейността на предприятието; 12. командирова със своя заповед в страната и в чужбина членовете на управителния съвет, заместник изпълнителните директори, работниците и служителите, както и при необходимост външни експерти; 13. утвърждава вътрешни правила и инструкции; 14. определя правила за документооборота на предприятието и контролира изпълнението му; 15. изпълнява и други функции, свързани с управлението на предприятието. Чл. 16. (1) Изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) При отсъствие на изпълнителния директор неговите функции се изпълняват от заместник изпълнителен директор, определен със заповед на изпълнителния директор. (3) Заместник изпълнителните директори организират дейността на предприятието за точното спазване на нормативните актове и на разпорежданията на изпълнителния директор, като му оказват необходимото съдействие при: 1. организиране на разпределението на задачите за изпълнение между административните структурни звена в предприятието; 2. създаване на условия за нормална и ефективна работа в предприятието; 3. осигуряване на организационната връзка между структурните звена в предприятието; 4. осъществяване на общия контрол за изпълнението на възложените от изпълнителния директор задачи; 5. осъществяване на вътрешната организация на работа на предприятието; 6. осъществяване на координация и контрол в процеса на подготовката и изпълнението на бюджета, като отговарят за законосъобразното и целесъобразното разходване на средствата; 7. координиране и контролиране на дейностите в областта на внедряването и използването на информационните и комуникационните технологии и системи в предприятието; 8. изготвянето на ежегоден доклад за дейността на предприятието; 9. организиране на обучения във връзка с повишаване на професионалната квалификация на служителите. (4) Заместник изпълнителните директори осъществяват изрично делегираните им от изпълнителния директор с писмена заповед правомощия, както и други дейности, възложени им от изпълнителния директор. Чл. 17. (1) Изпълнителният директор уведомява писмено председателя на Държавната агенция за метрологичен и технически надзор: 1. за определения оператор на язовирната стена и съоръженията към нея - преди въвеждането в експлоатация на новоизградени язовирни стени и съоръжения към тях; 2. за всеки избор или промяна на оператора на язовирната стена и съоръженията към нея - в 7-дневен срок от промяната; 3. за резултатите от извършените периодични проверки по реда на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние . (2) Информацията по ал. 1, т. 3 се изпраща и на съответния областен управител за нуждите на комисията по чл. 138а, ал. 3 от ЗВ . Глава трета. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ И НАЧИНИ НА РАЗХОДВАНЕ Чл. 18. (1) Дейността на ДПУСЯ за изпълнение на задачите, свързани с основния предмет на дейност, се финансира от: 1. приходи от дейността, в т.ч. приходи от отдаване на язовири под наем; 2. трансфер от държавния бюджет; 3. други постъпления и плащания, определени с нормативен акт. (2) Средствата и операциите на ДПУСЯ се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. Чл. 19. Средствата на предприятието се разходват за: 1. осъществяване предмета на дейност на предприятието; 2. издръжката му. Чл. 20. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Разходването на средствата се извършва на база на предложен от управителния съвет и утвърден от министъра на икономиката и индустрията план за дейността на предприятието за текущата календарна година. (2) Планът се изготвя в сроковете и по реда на чл. 139б от ЗВ и съдържа най-малко следните елементи: 1. подробно разписани цели и очаквани резултати за съответната година; 2. подробно разписани и остойностени дейности, които ще бъдат извършвани през годината за постигане на резултатите, придружени от инвестиционен план за съответната година; 3. план за управление на средствата за съответната година, разработен въз основа на предвидените дейности, инвестиционния план, очакваните приходи и разходи от дейността на предприятието; планът включва месечно разпределение на приходите, разходите и трансфера от държавния бюджет. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Елементите на плана за дейността на предприятието се предлагат от управителния съвет и се утвърждават от министъра на икономиката и индустрията. Чл. 21. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При превишение на приходите над разходите и наличие на неизразходвани средства в края на годината те могат да се ползват през следващата година при запазване целта на разходването им по предложение на управителния съвет, утвърдено от министъра на икономиката и индустрията. Глава четвърта. ПРЕДМЕТ НА ДЕЙНОСТ И СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Предмет на дейност Чл. 22. (1) Основен предмет на дейност на ДПУСЯ е комплексното управление на язовири - публична и частна държавна собственост, в т.ч. дейностите по чл. 141, ал. 1 от ЗВ , както и всички задължения за собственици на язовири, регламентирани в ЗВ . (2) Държавно предприятие \"Управление и стопанисване на язовири\" осъществява и други дейности, които осигуряват или допълват основния предмет на дейност. (3) Извън обхвата на дейността на ДПУСЯ са язовирите, които се стопанисват и управляват от \"Национална електрическа компания\" - ЕАД, \"Напоителни системи\" - ЕАД, \"Земинвест\" - ЕАД, ВиК операторите с държавно или с държавно и общинско участие в капитала и тези, отдадени на концесия, за които в концесионния договор е предвидено извършването на основен ремонт и реконструкция от страна на концесионера. Чл. 23. (1) При осъществяването на своята дейност ДПУСЯ има правата и задълженията на собственик на язовирните стени и съоръженията към тях на язовирите по чл. 138б и предоставяните по чл. 139а, ал. 5 от ЗВ . (2) При спор или неяснота относно собствеността на язовир ДПУСЯ осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение или до установяването на собственика при спазване на изискванията на чл. 138в, ал. 1 от ЗВ . Чл. 24. Държавно предприятие \"Управление и стопанисване на язовири\" изготвя аварийни планове по реда на чл. 35 от Закона за защита при бедствия или възлага тяхното изготвяне на оператори, като осигурява изпълнението на предвидените в тях мерки. Раздел II. Структура, функции и организация на предприятието Чл. 25. (1) Държавно предприятие \"Управление и стопанисване на язовири\" се състои от: 1. главно управление; 2. 8 клона - териториални поделения. (2) Структурата на главното управление на предприятието включва обща администрация, организирана в една дирекция, специализирана администрация, организирана в две дирекции, звено \"Вътрешен одит\" и финансов контрольор: 1. дирекция \"Техническа експлоатация, стопанисване и поддръжка\"; 2. дирекция \"Водностопанска дейност\"; 3. дирекция \"Финансово управление и обща администрация\"; 4. звено \"Вътрешен одит\"; 5. финансов контрольор. (3) Числеността на предприятието се одобрява от управителния съвет. Чл. 26. Дирекция \"Техническа експлоатация, стопанисване и поддръжка\": 1. осигурява: а) системен непрекъснат технически мониторинг на всички хидротехнически съоръжения чрез използване на измервателна и контролна апаратура за мониторинг на тяхното състояние, отговаряща на изискванията на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние , приета с Постановление № 262 на Министерския съвет от 2016 г., както и визуални огледи; б) поддръжката и ремонтно-възстановителните дейности на язовири, хидротехнически и защитни съоръжения; в) поддръжката и проводимостта на речното легло, диги, корекции на реки и дерета, почистване на откоси, дървесна и храстова растителност и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени; г) поддържането на водностопанските системи и хидротехническите съоръжения, включително на язовирните стени и/или съоръженията към тях в техническа изправност, включително оценка и анализ на техническото им състояние; д) два пъти годишно - технически прегледи на язовирите; е) използването на информационна система, предоставена от Държавната агенция за метрологичен и технически надзор, съгласно Наредба № РД-04-02 от 2016 г. за условията и реда за използването на информационна система за техническото състояние на язовирните стени и съоръженията към тях, предоставена от Държавната агенция за метрологичен и технически надзор , издадена от министъра на икономиката (ДВ, бр. 96 от 2016 г.); ж) спазване на изискванията за техническа и безопасна експлоатация на язовирните стени и на съоръженията към тях, определени в Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние ; з) регулиране на водните нива в язовирите с цел намаляване на риска от наводнения; и) физическата сигурност на обектите по Наредба № РД-02-20-6 от 2016 г. за техническите изисквания за физическа сигурност на строежите , издадена от министъра на регионалното развитие и благоустройството (ДВ, бр. 1 от 2017 г.); 2. изготвя: а) програми за технически контрол чрез изградените за тази цел контролно-измерителни системи; б) анализи за състоянието на потенциално опасни язовирни стени, стопанисвани от предприятието; в) аварийните планове по чл. 24 ; г) годишни ремонтни и инвестиционни програми; д) техническа документация, в т.ч. инструкция за експлоатация; 3. разработва вътрешни документи, регламентиращи дейностите, свързани с техническата експлоатация, сигурността и надеждността на язовирните стени и на другите хидротехнически съоръжения. Чл. 27. Дирекция \"Водностопанска дейност\": 1. осъществява непрекъснати наблюдения на техническото и експлоатационното състояние на язовирите и сваляне и първична обработка на данните от контролно-измервателните системи (КИС); 2. изготвя и поддържа записи и обработка на бази данни, свързани с управлението на язовирите; 3. осъществява наблюдение във връзка с преминаване на високи вълни през язовирните стени, като: а) осигурява денонощни дежурства на експлоатационния персонал; б) изготвя водни баланси в зависимост от темпа на покачване на вълната, като информация се подава към всички заинтересовани страни по контрола и управление на водите; в) предприема при необходимост манипулации с облекчителните съоръжения на язовирните стени за намаляване на негативния ефект; 4. осъществява дейности по опазване на околната среда; 5. при изпускане на води от язовирите по време на преминаване на високи вълни, при аварийни условия или при извършване на ремонтни работи уведомява предварително съответните общински администрации, басейнови дирекции и органите на Министерството на вътрешните работи, а за трансграничните реки - и Министерството на външните работи. Чл. 28. Дирекция \"Финансово управление и обща администрация\": 1. осигурява в правно отношение дейността на изпълнителния директор; 2. организира процесуалното представителство и правната защита на предприятието пред всички съдебни инстанции, арбитражни и административни органи, изразява становища; 3. осъществява методическа помощ и координация по отношение на правното обслужване на дейностите на дирекциите и клоновете - териториални поделения; 4. анализира и обобщава състоянието на заведените от и срещу предприятието дела; анализира съдебната практика по прилагането на актовете на изпълнителния директор на предприятието и прави предложения за усъвършенстването на дейността; 5. предприема необходимите правни действия за събиране вземанията на предприятието; 6. разработва вътрешни правила и други актове, осигуряващи дейността на изпълнителния директор, главното управление и клоновете - териториални поделения на предприятието; 7. дава становища по прилагането на законовите и подзаконовите нормативни актове и участва със свои представители в работни групи за изработване проекти на нормативни актове, свързани с язовирите; 8. дава становища относно проектите на актове на управителния съвет; 9. участва в изготвянето на проектите на годишните програми за изграждането, реконструкцията, рехабилитацията, поддържането, развитието и управлението на язовирите; 10. осигурява в правно отношение дейността по провеждане на обществените поръчки в предприятието; 11. приема и регистрира входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; 12. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация при спазване на Закона за защита на личните данни и на Закона за достъп до обществена информация въз основа на представено мотивирано становище от съответната дирекция, отдел или клон - териториално поделение, за наличието на информацията и нейния характер; 13. систематизира и съхранява документите в съответствие с изискванията на Закона за Националния архивен фонд ; 14. обслужва финансово-счетоводно предприятието и изпълнява функции по организация, ръководство и контрол на финансово-счетоводната дейност на предприятието; разработва методология и унифицира счетоводната отчетност в главното управление и клоновете - териториални поделения, в съответствие с приложимото законодателство; 15. изготвя и предоставя на управителния съвет периодични отчети и годишен финансов отчет в съответствие с приложимото законодателство; 16. подготвя предложения по проектобюджета и бюджета на предприятието и тригодишните бюджетни прогнози, включително за капиталови разходи; 17. организира материално-техническото снабдяване; 18. осъществява ефективен предварителен, текущ и последващ вътрешен финансов контрол чрез система от вътрешни правила за управление и контрол на разходите и паричните средства на предприятието по спазването на финансовата, бюджетната и платежната дисциплина, правилното оформяне на първични и вторични счетоводни документи и своевременното им отразяване по счетоводните регистри, редовното извършване на планови и извънпланови инвентаризации и по отношение на поемането на задължения и извършването на разходи и прилагането на системата на двойния подпис; 19. осъществява връзка и урежда взаимоотношенията на предприятието с Националната агенция за приходите, Националния статистически институт и други държавни органи, като осигурява разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 20. разработва икономически анализи и справки за дейността на предприятието и прави предложения за повишаване на неговата ефективност; 21. участва при извършване на годишна инвентаризация на активите на предприятието; 22. осигурява, проверява и комплектува необходимите документи за разплащане на разходите за годишния инвестиционен план на предприятието; 23. отговаря за правилната техническа експлоатация и поддръжка на транспортните средства на предприятието; 24. организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административните сгради; 25. участва в планирането на обществените поръчки и изготвянето на график за провеждането им през съответната година; 26. съставя и поддържа регистър на проведените обществени поръчки в предприятието; 27. съхранява документацията по проведените процедури за възлагане на обществени поръчки; 28. организира и осъществява деловодната обработка посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на предприятието; извършва справки и изготвя заверени копия на документи, съхранявани в деловодния архив; следи за изпълнението на резолюциите и изготвя справки за неизпълнените в срок задачи; 29. провежда и координира дейностите в предприятието, произтичащи от прилагането на Закона за електронното управление и актовете по прилагането му, като изучава информационните потребности и формира политики за внедряване на информационни системи, насочени към административните дейности; проучва и внедрява водещи информационни и комуникационни технологии с цел повишаване сигурността на информацията и защита от непозволен достъп; организира и осигурява техническото поддържане на информационната и комуникационната инфраструктура на предприятието; осигурява поддържането и функционирането на системата за електронен документооборот и електронни сертификати; съгласува и осъществява информационен обмен с национални и ведомствени информационни системи; извършва консултации и обучение на служителите по ползването на информационните системи и приложния софтуер; 30. внедрява високоефективни решения и технологии за прилагането и поддържането на единни стандарти и протоколи на информационните и телекомуникационните системи и електронното управление в предприятието; 31. осъществява системната интеграция на комплексните комуникационни и информационни системи със системите на администрацията на изпълнителната власт; 32. осъществява системен анализ, постоянен мониторинг и защита на информационните и телекомуникационните системи на предприятието; 33. осъществява административното и техническото поддържане и функциониране на компютърната и комуникационната техника, както и на IT инфраструктурата на предприятието; 34. разработва и реализира подходящи политики за управление на човешките ресурси в предприятието; 35. изготвя и актуализира длъжностно и поименно разписание на предприятието; 36. организира разработването и актуализирането на длъжностните характеристики за съответните длъжности в предприятието; 37. планира, организира и осъществява подбора на служителите и работниците в предприятието; 38. разработва и провежда стажантски програми във връзка с потребностите на предприятието; 39. изготвя и съхранява актове и документи, свързани с възникването, изменението, прекратяването и регистрирането на трудовите правоотношения със служителите и работниците в предприятието; 40. поддържа информационна система за човешките ресурси в предприятието, съставя, води и съхранява трудовите досиета на служителите и работниците в предприятието; 41. организира и администрира процеса по разрешаване и ползване на отпуските на служителите и работниците в предприятието, приема, обработва и регистрира болничните листове; издава и заверява трудови книжки, изготвя документи за пенсиониране на служителите и работниците, изготвя специфични справки в областта на човешките ресурси; 42. организира обучението и развитието на човешките ресурси, предлага и реализира програми за обучение и професионална квалификация; 43. изготвя становища по направени предложения за промени в организационната структура на предприятието; 44. подготвя заповеди за награждаване и участва в процедурите за налагане на дисциплинарни наказания; 45. въвежда и прилага системи за атестиране, стимулиране и развитие на служителите и работниците в предприятието; 46. участва в разработването на правилник за вътрешния трудов ред и на вътрешните правила за работната заплата в предприятието; 47. дава мнение на ръководителите, служителите и работниците в предприятието по въпроси, свързани с управлението на човешките ресурси; 48. организира и координира дейностите по осигуряване на безопасни и здравословни условия на труд в предприятието; 49. провежда първоначален, периодичен и извънреден инструктаж на служителите и работниците в предприятието; 50. организира извършването на оценка на риска за здравето и безопасността, обхващаща работни процеси, помещения и работни места; 51. подпомага изпълнителния директор при обсъждане с комитета по условия на труд на въпросите, свързани с риска на работното място - предложения, предприети мерки и постигнати резултати; 52. организира и участва в разработването на инструкции за безопасна работа с машини, съоръжения и оборудване в предприятието; 53. осъществява контрол за спазването на нормите и изискванията за изпълнение на задълженията на служителите и работниците в предприятието относно спазването на правилата за безопасни и здравословни условия на труд; 54. организира и контролира дейностите на службата по трудова медицина; 55. организира поддръжката на общодостъпните пожарогасителни средства в изправност; 56. участва в комисия за определяне на работни места за трудоустроени, разследва причините за станали трудови злополуки, води книга за регистрирането им и съхранява ревизионна книга за вписване на констатации и предписания на контролните органи; 57. информира изпълнителния директор на предприятието за констатирани нарушения на правилата за здравословни и безопасни условия на труд и предлага мерки за отстраняването им; 58. организира и внедрява система за оценка на трудовото изпълнение на служителите в предприятието; 59. осъществява дейности по планиране, организиране и осъществяване на контакти с представителите на средствата за масово осведомяване и реализиране на информационни кампании и продукти, свързани с имиджа на предприятието; 60. организира, ръководи и контролира подготовката и провеждането на протоколните мероприятия в предприятието, включително с международно участие. Чл. 29. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звено \"Вътрешен одит\" осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звено \"Вътрешен одит\" докладва изпълнението на дейността по вътрешен одит директно на изпълнителния директор на предприятието. (4) Звено \"Вътрешен одит\": 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионалната практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и с утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и други с цел да се подобрят процесите на управление на риска и контролът, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките. Чл. 30. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие със Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва проверка на необходимите документи и приложенията към тях преди вземане на решение, свързано с финансовата дейност на предприятието, с цел изразяване на мнение дали предлаганото решение съответства на всички приложими изисквания на законодателството. (3) Финансовият контрольор извършва предварителен контрол, като: 1. осъществява проверки преди вземането на решения за поемане на задължения и за извършване на разход; 2. проверява за правилното начисляване и калкулация на количествата и сумите; 3. изразява мнение за законосъобразност на решенията/действията за поемане на задължения или за извършване на разходи в предприятието и предоставя на изпълнителния директор разумна увереност за съответствието им с приложимото законодателство; 4. изисква и има право да получава всички данни и документи, включително в електронна форма, за целите на предварителния контрол за законосъобразност. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 139а, ал. 10 от Закона за водите . ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Въведете текст на Долепка 0 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"УПРАВЛЕНИЕ И СТОПАНИСВАНЕ НА ЯЗОВИРИ\" В сила от 02.04.2019 г. Приет с ПМС № 62 от 29.03.2019 г. Обн. ДВ. бр. 27 от 2 Април 2019г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, функциите, дейността, структурата и организацията на работа на Държавно предприятие \"Управление и стопанисване на язовири\", наричано по-нататък ДПУСЯ или \"предприятието\". Чл. 2. (1) Държавно предприятие \"Управление и стопанисване на язовири\" е юридическо лице по чл. 62, ал. 3 от Търговския закон , образувано на основание чл. 139а, ал. 1 от Закона за водите (ЗВ) , със седалище в София и с 8 клона - териториални поделения в страната. (2) Обхватът на териториалните поделения в страната се определя от управителния съвет на предприятието с вътрешни правила при спазване разпоредбите на § 6 от преходните и заключителните разпоредби на Закона за административно-териториалното устройство на Република България . (3) Предприятието не е търговско дружество и не формира и не разпределя печалба. (4) Предприятието има фирмен знак, печат и интернет страница. Чл. 3. (1) Предприятието управлява предоставеното му от държавата имущество - публична и частна държавна собственост. (2) За изпълнение на предмета на дейност държавата предоставя на ДПУСЯ имущество - публична и частна държавна собственост, включително язовирите, чиято собственост общините са прехвърлили безвъзмездно на държавата. Имуществото се определя с решение на Министерския съвет. (3) Срещу имуществото - публична държавна собственост, предоставено на предприятието, не може да се насочва принудително изпълнение. (4) Срещу предприятието не може да се открива производство по несъстоятелност. Чл. 4. Основен предмет на дейност на предприятието е комплексно управление на язовири - публична и частна държавна собственост, съгласно чл. 139а, ал. 3 от ЗВ , като може да осъществява и други дейности, които осигуряват и допълват основния предмет на дейност, включително отдаването им под наем. Чл. 5. (1) Предприятието може да извършва дейности и да сключва сделки само във връзка с осъществяването на неговия предмет на дейност съгласно действащото законодателство. (2) Предприятието не може да участва в търговски или граждански дружества. (3) Предприятието няма право да сключва договори за кредити с търговски банки и други финансови институции, освен ако за това има изрично решение на Министерския съвет. (4) Взаимоотношенията по отношение на язовирите между ДПУСЯ и търговското дружество по § 4в от преходните и заключителните разпоредби на Закона за водите се уреждат със споразумение. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Управителният съвет е орган на управление на предприятието. Раздел I. Правомощия на министъра Чл. 7. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на икономиката и индустрията: 1. назначава и освобождава членовете на управителния съвет, изпълнителния директор и заместник изпълнителните директори, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. одобрява плана за дейността на ДПУСЯ през текущата календарна година и годишния отчет за дейността на предприятието през предходната календарна година, които са публични; 4. одобрява средствата за административни разходи едновременно с плана за дейността на ДПУСЯ през текущата календарна година. Раздел II. Управителен съвет Чл. 8. Управителният съвет на ДПУСЯ се състои от 7 членове, включително председател. Чл. 9. Членове на управителния съвет са: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) председател - министърът на икономиката и индустрията или определен от него заместник-министър; 2. представител на Министерството на околната среда и водите; 3. представител на Министерството на регионалното развитие и благоустройството; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) представител на Министерството на земеделието; 5. представител на Министерството на енергетиката; 6. представител на Националното сдружение на общините в Република България (НСОРБ); 7. изпълнителният директор. Чл. 10. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Членовете на управителния съвет и изпълнителният директор на ДПУСЯ се назначават от министъра на икономиката и индустрията по предложение на съответния министър, съответно от управителния съвет на НСОРБ. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име конкурентна дейност и да бъдат в договорни отношения с други предприятия, дружества и сдружения със сходен предмет на дейност. (3) Не може да бъде член на управителния съвет лице, което е: 1. осъждано за престъпление от общ характер; 2. съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително с друг член на управителния съвет. (4) Договорът за управление с член на управителния съвет се прекратява преди изтичането на срока на действието му в следните случаи: 1. когато лицето не отговаря на изискванията на закона; 2. когато лицето нарушава или не изпълнява условията, предвидени в закона или в договора за управление; 3. когато лицето е подало писмена молба за освобождаване; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по решение на министъра на икономиката и индустрията - с едномесечно предизвестие; 5. при оттегляне на номинацията на представителя. (5) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) В случаите по ал. 4 или при смърт на член на управителния съвет министърът на икономиката и индустрията назначава нов и сключва с него договор при спазване на процедурата по ал. 1. (6) Членовете на управителния съвет са длъжни да изпълняват задълженията си в интерес на предприятието, както и да пазят търговска и служебна тайна и да не разгласяват информация, станала им известна при или по повод изпълнение на техните задължения, ако това би могло да повлияе негативно върху дейността и развитието на предприятието. Чл. 11. (1) Управителният съвет може да взема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай. (2) Решенията на управителния съвет се вземат с обикновено мнозинство. (3) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. (1) Управителният съвет заседава най-малко един път месечно. (2) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Решенията на управителния съвет на ДПУСЯ за разходване на финансови средства са публични и се публикуват на интернет страниците на Министерството на икономиката и индустрията и на ДПУСЯ в 14-дневен срок от приемането им. Чл. 14. Управителният съвет: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) разработва, прави предложения за изменения и допълнения и предлага на министъра на икономиката и индустрията правилник за устройството и дейността на ДПУСЯ за внасяне в Министерския съвет; 2. одобрява структурата и числеността на персонала по предложение на изпълнителния директор, както и правила за определяне размера на работната заплата на персонала на предприятието; 3. приема план за дейността на предприятието за текущата календарна година и годишен отчет за дейността през предходната в съответствие с изискванията на чл. 139б от ЗВ ; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) взема решения за размера, вида и разпределението на средствата за административни разходи за съответната година и ги предлага на министъра на икономиката и индустрията за одобряване; 5. определя правомощията на изпълнителния директор за сключване на договори; 6. осъществява контрол върху приходите и разходите на предприятието; 7. приема годишния финансов отчет на предприятието; 8. разглежда докладите на вътрешния одит и следи за изпълнението на препоръките; 9. утвърждава бюджетните параметри на предприятието в съответствие с одобрените параметри на държавния бюджет за съответната година; 10. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) приема проекти на бюджет и тригодишни бюджетни прогнози и ги изпраща в Министерството на икономиката и индустрията в сроковете на бюджетната процедура; 11. определя обхвата на териториалните поделения на предприятието в страната; 12. изпълнява други функции, свързани с комплексното управление на предоставените на предприятието язовири. Раздел III. Изпълнителен директор Чл. 15. Държавно предприятие \"Управление и стопанисване на язовири\" се представлява от изпълнителен директор, който: 1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 2. организира, ръководи и контролира пряко цялостната дейност на предприятието; 3. провежда политиката на предприятието, свързана с комплексното управление на язовирите; 4. осигурява и управлява финансовите, материалните и човешките ресурси при стопанисването и комплексното управление на предоставените на предприятието язовири; 5. осигурява законосъобразното изпълнение на решенията на управителния съвет; 6. утвърждава щатно разписание, сключва, изменя и прекратява трудовите договори, определя основните и допълнителните възнаграждения, налага дисциплинарни наказания и упражнява други права на работодател съгласно Кодекса на труда ; 7. утвърждава със заповед вътрешни актове на предприятието; 8. сключва договори с трети лица с оглед на осъществяване дейността на предприятието съгласно Закона за обществените поръчки ; 9. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) отчита дейността си пред управителния съвет и пред министъра на икономиката и индустрията; 10. предлага на управителния съвет план за дейността на предприятието за текущата и отчет за предходната календарна година и предложение за вида, размера и разпределението на средствата за административни разходи съобразно изискванията на чл. 139б от ЗВ ; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) уведомява министъра на икономиката и индустрията за всички въпроси от съществено значение за дейността на предприятието; 12. командирова със своя заповед в страната и в чужбина членовете на управителния съвет, заместник изпълнителните директори, работниците и служителите, както и при необходимост външни експерти; 13. утвърждава вътрешни правила и инструкции; 14. определя правила за документооборота на предприятието и контролира изпълнението му; 15. изпълнява и други функции, свързани с управлението на предприятието. Чл. 16. (1) Изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) При отсъствие на изпълнителния директор неговите функции се изпълняват от заместник изпълнителен директор, определен със заповед на изпълнителния директор. (3) Заместник изпълнителните директори организират дейността на предприятието за точното спазване на нормативните актове и на разпорежданията на изпълнителния директор, като му оказват необходимото съдействие при: 1. организиране на разпределението на задачите за изпълнение между административните структурни звена в предприятието; 2. създаване на условия за нормална и ефективна работа в предприятието; 3. осигуряване на организационната връзка между структурните звена в предприятието; 4. осъществяване на общия контрол за изпълнението на възложените от изпълнителния директор задачи; 5. осъществяване на вътрешната организация на работа на предприятието; 6. осъществяване на координация и контрол в процеса на подготовката и изпълнението на бюджета, като отговарят за законосъобразното и целесъобразното разходване на средствата; 7. координиране и контролиране на дейностите в областта на внедряването и използването на информационните и комуникационните технологии и системи в предприятието; 8. изготвянето на ежегоден доклад за дейността на предприятието; 9. организиране на обучения във връзка с повишаване на професионалната квалификация на служителите. (4) Заместник изпълнителните директори осъществяват изрично делегираните им от изпълнителния директор с писмена заповед правомощия, както и други дейности, възложени им от изпълнителния директор. Чл. 17. (1) Изпълнителният директор уведомява писмено председателя на Държавната агенция за метрологичен и технически надзор: 1. за определения оператор на язовирната стена и съоръженията към нея - преди въвеждането в експлоатация на новоизградени язовирни стени и съоръжения към тях; 2. за всеки избор или промяна на оператора на язовирната стена и съоръженията към нея - в 7-дневен срок от промяната; 3. за резултатите от извършените периодични проверки по реда на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние . (2) Информацията по ал. 1, т. 3 се изпраща и на съответния областен управител за нуждите на комисията по чл. 138а, ал. 3 от ЗВ . Глава трета. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ И НАЧИНИ НА РАЗХОДВАНЕ Чл. 18. (1) Дейността на ДПУСЯ за изпълнение на задачите, свързани с основния предмет на дейност, се финансира от: 1. приходи от дейността, в т.ч. приходи от отдаване на язовири под наем; 2. трансфер от държавния бюджет; 3. други постъпления и плащания, определени с нормативен акт. (2) Средствата и операциите на ДПУСЯ се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. Чл. 19. Средствата на предприятието се разходват за: 1. осъществяване предмета на дейност на предприятието; 2. издръжката му. Чл. 20. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Разходването на средствата се извършва на база на предложен от управителния съвет и утвърден от министъра на икономиката и индустрията план за дейността на предприятието за текущата календарна година. (2) Планът се изготвя в сроковете и по реда на чл. 139б от ЗВ и съдържа най-малко следните елементи: 1. подробно разписани цели и очаквани резултати за съответната година; 2. подробно разписани и остойностени дейности, които ще бъдат извършвани през годината за постигане на резултатите, придружени от инвестиционен план за съответната година; 3. план за управление на средствата за съответната година, разработен въз основа на предвидените дейности, инвестиционния план, очакваните приходи и разходи от дейността на предприятието; планът включва месечно разпределение на приходите, разходите и трансфера от държавния бюджет. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Елементите на плана за дейността на предприятието се предлагат от управителния съвет и се утвърждават от министъра на икономиката и индустрията. Чл. 21. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При превишение на приходите над разходите и наличие на неизразходвани средства в края на годината те могат да се ползват през следващата година при запазване целта на разходването им по предложение на управителния съвет, утвърдено от министъра на икономиката и индустрията. Глава четвърта. ПРЕДМЕТ НА ДЕЙНОСТ И СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Предмет на дейност Чл. 22. (1) Основен предмет на дейност на ДПУСЯ е комплексното управление на язовири - публична и частна държавна собственост, в т.ч. дейностите по чл. 141, ал. 1 от ЗВ , както и всички задължения за собственици на язовири, регламентирани в ЗВ . (2) Държавно предприятие \"Управление и стопанисване на язовири\" осъществява и други дейности, които осигуряват или допълват основния предмет на дейност. (3) Извън обхвата на дейността на ДПУСЯ са язовирите, които се стопанисват и управляват от \"Национална електрическа компания\" - ЕАД, \"Напоителни системи\" - ЕАД, \"Земинвест\" - ЕАД, ВиК операторите с държавно или с държавно и общинско участие в капитала и тези, отдадени на концесия, за които в концесионния договор е предвидено извършването на основен ремонт и реконструкция от страна на концесионера. Чл. 23. (1) При осъществяването на своята дейност ДПУСЯ има правата и задълженията на собственик на язовирните стени и съоръженията към тях на язовирите по чл. 138б и предоставяните по чл. 139а, ал. 5 от ЗВ . (2) При спор или неяснота относно собствеността на язовир ДПУСЯ осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение или до установяването на собственика при спазване на изискванията на чл. 138в, ал. 1 от ЗВ . Чл. 24. Държавно предприятие \"Управление и стопанисване на язовири\" изготвя аварийни планове по реда на чл. 35 от Закона за защита при бедствия или възлага тяхното изготвяне на оператори, като осигурява изпълнението на предвидените в тях мерки. Раздел II. Структура, функции и организация на предприятието Чл. 25. (1) Държавно предприятие \"Управление и стопанисване на язовири\" се състои от: 1. главно управление; 2. 8 клона - териториални поделения. (2) Структурата на главното управление на предприятието включва обща администрация, организирана в една дирекция, специализирана администрация, организирана в две дирекции, звено \"Вътрешен одит\" и финансов контрольор: 1. дирекция \"Техническа експлоатация, стопанисване и поддръжка\"; 2. дирекция \"Водностопанска дейност\"; 3. дирекция \"Финансово управление и обща администрация\"; 4. звено \"Вътрешен одит\"; 5. финансов контрольор. (3) Числеността на предприятието се одобрява от управителния съвет. Чл. 26. Дирекция \"Техническа експлоатация, стопанисване и поддръжка\": 1. осигурява: а) системен непрекъснат технически мониторинг на всички хидротехнически съоръжения чрез използване на измервателна и контролна апаратура за мониторинг на тяхното състояние, отговаряща на изискванията на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние , приета с Постановление № 262 на Министерския съвет от 2016 г., както и визуални огледи; б) поддръжката и ремонтно-възстановителните дейности на язовири, хидротехнически и защитни съоръжения; в) поддръжката и проводимостта на речното легло, диги, корекции на реки и дерета, почистване на откоси, дървесна и храстова растителност и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени; г) поддържането на водностопанските системи и хидротехническите съоръжения, включително на язовирните стени и/или съоръженията към тях в техническа изправност, включително оценка и анализ на техническото им състояние; д) два пъти годишно - технически прегледи на язовирите; е) използването на информационна система, предоставена от Държавната агенция за метрологичен и технически надзор, съгласно Наредба № РД-04-02 от 2016 г. за условията и реда за използването на информационна система за техническото състояние на язовирните стени и съоръженията към тях, предоставена от Държавната агенция за метрологичен и технически надзор , издадена от министъра на икономиката (ДВ, бр. 96 от 2016 г.); ж) спазване на изискванията за техническа и безопасна експлоатация на язовирните стени и на съоръженията към тях, определени в Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние ; з) регулиране на водните нива в язовирите с цел намаляване на риска от наводнения; и) физическата сигурност на обектите по Наредба № РД-02-20-6 от 2016 г. за техническите изисквания за физическа сигурност на строежите , издадена от министъра на регионалното развитие и благоустройството (ДВ, бр. 1 от 2017 г.); 2. изготвя: а) програми за технически контрол чрез изградените за тази цел контролно-измерителни системи; б) анализи за състоянието на потенциално опасни язовирни стени, стопанисвани от предприятието; в) аварийните планове по чл. 24 ; г) годишни ремонтни и инвестиционни програми; д) техническа документация, в т.ч. инструкция за експлоатация; 3. разработва вътрешни документи, регламентиращи дейностите, свързани с техническата експлоатация, сигурността и надеждността на язовирните стени и на другите хидротехнически съоръжения. Чл. 27. Дирекция \"Водностопанска дейност\": 1. осъществява непрекъснати наблюдения на техническото и експлоатационното състояние на язовирите и сваляне и първична обработка на данните от контролно-измервателните системи (КИС); 2. изготвя и поддържа записи и обработка на бази данни, свързани с управлението на язовирите; 3. осъществява наблюдение във връзка с преминаване на високи вълни през язовирните стени, като: а) осигурява денонощни дежурства на експлоатационния персонал; б) изготвя водни баланси в зависимост от темпа на покачване на вълната, като информация се подава към всички заинтересовани страни по контрола и управление на водите; в) предприема при необходимост манипулации с облекчителните съоръжения на язовирните стени за намаляване на негативния ефект; 4. осъществява дейности по опазване на околната среда; 5. при изпускане на води от язовирите по време на преминаване на високи вълни, при аварийни условия или при извършване на ремонтни работи уведомява предварително съответните общински администрации, басейнови дирекции и органите на Министерството на вътрешните работи, а за трансграничните реки - и Министерството на външните работи. Чл. 28. Дирекция \"Финансово управление и обща администрация\": 1. осигурява в правно отношение дейността на изпълнителния директор; 2. организира процесуалното представителство и правната защита на предприятието пред всички съдебни инстанции, арбитражни и административни органи, изразява становища; 3. осъществява методическа помощ и координация по отношение на правното обслужване на дейностите на дирекциите и клоновете - териториални поделения; 4. анализира и обобщава състоянието на заведените от и срещу предприятието дела; анализира съдебната практика по прилагането на актовете на изпълнителния директор на предприятието и прави предложения за усъвършенстването на дейността; 5. предприема необходимите правни действия за събиране вземанията на предприятието; 6. разработва вътрешни правила и други актове, осигуряващи дейността на изпълнителния директор, главното управление и клоновете - териториални поделения на предприятието; 7. дава становища по прилагането на законовите и подзаконовите нормативни актове и участва със свои представители в работни групи за изработване проекти на нормативни актове, свързани с язовирите; 8. дава становища относно проектите на актове на управителния съвет; 9. участва в изготвянето на проектите на годишните програми за изграждането, реконструкцията, рехабилитацията, поддържането, развитието и управлението на язовирите; 10. осигурява в правно отношение дейността по провеждане на обществените поръчки в предприятието; 11. приема и регистрира входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; 12. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация при спазване на Закона за защита на личните данни и на Закона за достъп до обществена информация въз основа на представено мотивирано становище от съответната дирекция, отдел или клон - териториално поделение, за наличието на информацията и нейния характер; 13. систематизира и съхранява документите в съответствие с изискванията на Закона за Националния архивен фонд ; 14. обслужва финансово-счетоводно предприятието и изпълнява функции по организация, ръководство и контрол на финансово-счетоводната дейност на предприятието; разработва методология и унифицира счетоводната отчетност в главното управление и клоновете - териториални поделения, в съответствие с приложимото законодателство; 15. изготвя и предоставя на управителния съвет периодични отчети и годишен финансов отчет в съответствие с приложимото законодателство; 16. подготвя предложения по проектобюджета и бюджета на предприятието и тригодишните бюджетни прогнози, включително за капиталови разходи; 17. организира материално-техническото снабдяване; 18. осъществява ефективен предварителен, текущ и последващ вътрешен финансов контрол чрез система от вътрешни правила за управление и контрол на разходите и паричните средства на предприятието по спазването на финансовата, бюджетната и платежната дисциплина, правилното оформяне на първични и вторични счетоводни документи и своевременното им отразяване по счетоводните регистри, редовното извършване на планови и извънпланови инвентаризации и по отношение на поемането на задължения и извършването на разходи и прилагането на системата на двойния подпис; 19. осъществява връзка и урежда взаимоотношенията на предприятието с Националната агенция за приходите, Националния статистически институт и други държавни органи, като осигурява разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 20. разработва икономически анализи и справки за дейността на предприятието и прави предложения за повишаване на неговата ефективност; 21. участва при извършване на годишна инвентаризация на активите на предприятието; 22. осигурява, проверява и комплектува необходимите документи за разплащане на разходите за годишния инвестиционен план на предприятието; 23. отговаря за правилната техническа експлоатация и поддръжка на транспортните средства на предприятието; 24. организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административните сгради; 25. участва в планирането на обществените поръчки и изготвянето на график за провеждането им през съответната година; 26. съставя и поддържа регистър на проведените обществени поръчки в предприятието; 27. съхранява документацията по проведените процедури за възлагане на обществени поръчки; 28. организира и осъществява деловодната обработка посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на предприятието; извършва справки и изготвя заверени копия на документи, съхранявани в деловодния архив; следи за изпълнението на резолюциите и изготвя справки за неизпълнените в срок задачи; 29. провежда и координира дейностите в предприятието, произтичащи от прилагането на Закона за електронното управление и актовете по прилагането му, като изучава информационните потребности и формира политики за внедряване на информационни системи, насочени към административните дейности; проучва и внедрява водещи информационни и комуникационни технологии с цел повишаване сигурността на информацията и защита от непозволен достъп; организира и осигурява техническото поддържане на информационната и комуникационната инфраструктура на предприятието; осигурява поддържането и функционирането на системата за електронен документооборот и електронни сертификати; съгласува и осъществява информационен обмен с национални и ведомствени информационни системи; извършва консултации и обучение на служителите по ползването на информационните системи и приложния софтуер; 30. внедрява високоефективни решения и технологии за прилагането и поддържането на единни стандарти и протоколи на информационните и телекомуникационните системи и електронното управление в предприятието; 31. осъществява системната интеграция на комплексните комуникационни и информационни системи със системите на администрацията на изпълнителната власт; 32. осъществява системен анализ, постоянен мониторинг и защита на информационните и телекомуникационните системи на предприятието; 33. осъществява административното и техническото поддържане и функциониране на компютърната и комуникационната техника, както и на IT инфраструктурата на предприятието; 34. разработва и реализира подходящи политики за управление на човешките ресурси в предприятието; 35. изготвя и актуализира длъжностно и поименно разписание на предприятието; 36. организира разработването и актуализирането на длъжностните характеристики за съответните длъжности в предприятието; 37. планира, организира и осъществява подбора на служителите и работниците в предприятието; 38. разработва и провежда стажантски програми във връзка с потребностите на предприятието; 39. изготвя и съхранява актове и документи, свързани с възникването, изменението, прекратяването и регистрирането на трудовите правоотношения със служителите и работниците в предприятието; 40. поддържа информационна система за човешките ресурси в предприятието, съставя, води и съхранява трудовите досиета на служителите и работниците в предприятието; 41. организира и администрира процеса по разрешаване и ползване на отпуските на служителите и работниците в предприятието, приема, обработва и регистрира болничните листове; издава и заверява трудови книжки, изготвя документи за пенсиониране на служителите и работниците, изготвя специфични справки в областта на човешките ресурси; 42. организира обучението и развитието на човешките ресурси, предлага и реализира програми за обучение и професионална квалификация; 43. изготвя становища по направени предложения за промени в организационната структура на предприятието; 44. подготвя заповеди за награждаване и участва в процедурите за налагане на дисциплинарни наказания; 45. въвежда и прилага системи за атестиране, стимулиране и развитие на служителите и работниците в предприятието; 46. участва в разработването на правилник за вътрешния трудов ред и на вътрешните правила за работната заплата в предприятието; 47. дава мнение на ръководителите, служителите и работниците в предприятието по въпроси, свързани с управлението на човешките ресурси; 48. организира и координира дейностите по осигуряване на безопасни и здравословни условия на труд в предприятието; 49. провежда първоначален, периодичен и извънреден инструктаж на служителите и работниците в предприятието; 50. организира извършването на оценка на риска за здравето и безопасността, обхващаща работни процеси, помещения и работни места; 51. подпомага изпълнителния директор при обсъждане с комитета по условия на труд на въпросите, свързани с риска на работното място - предложения, предприети мерки и постигнати резултати; 52. организира и участва в разработването на инструкции за безопасна работа с машини, съоръжения и оборудване в предприятието; 53. осъществява контрол за спазването на нормите и изискванията за изпълнение на задълженията на служителите и работниците в предприятието относно спазването на правилата за безопасни и здравословни условия на труд; 54. организира и контролира дейностите на службата по трудова медицина; 55. организира поддръжката на общодостъпните пожарогасителни средства в изправност; 56. участва в комисия за определяне на работни места за трудоустроени, разследва причините за станали трудови злополуки, води книга за регистрирането им и съхранява ревизионна книга за вписване на констатации и предписания на контролните органи; 57. информира изпълнителния директор на предприятието за констатирани нарушения на правилата за здравословни и безопасни условия на труд и предлага мерки за отстраняването им; 58. организира и внедрява система за оценка на трудовото изпълнение на служителите в предприятието; 59. осъществява дейности по планиране, организиране и осъществяване на контакти с представителите на средствата за масово осведомяване и реализиране на информационни кампании и продукти, свързани с имиджа на предприятието; 60. организира, ръководи и контролира подготовката и провеждането на протоколните мероприятия в предприятието, включително с международно участие. Чл. 29. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звено \"Вътрешен одит\" осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звено \"Вътрешен одит\" докладва изпълнението на дейността по вътрешен одит директно на изпълнителния директор на предприятието. (4) Звено \"Вътрешен одит\": 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионалната практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и с утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и други с цел да се подобрят процесите на управление на риска и контролът, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките. Чл. 30. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие със Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва проверка на необходимите документи и приложенията към тях преди вземане на решение, свързано с финансовата дейност на предприятието, с цел изразяване на мнение дали предлаганото решение съответства на всички приложими изисквания на законодателството. (3) Финансовият контрольор извършва предварителен контрол, като: 1. осъществява проверки преди вземането на решения за поемане на задължения и за извършване на разход; 2. проверява за правилното начисляване и калкулация на количествата и сумите; 3. изразява мнение за законосъобразност на решенията/действията за поемане на задължения или за извършване на разходи в предприятието и предоставя на изпълнителния директор разумна увереност за съответствието им с приложимото законодателство; 4. изисква и има право да получава всички данни и документи, включително в електронна форма, за целите на предварителния контрол за законосъобразност. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 139а, ал. 10 от Закона за водите . ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Въведете текст на Долепка 0 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"УПРАВЛЕНИЕ И СТОПАНИСВАНЕ НА ЯЗОВИРИ\" В сила от 02.04.2019 г. Приет с ПМС № 62 от 29.03.2019 г. Обн. ДВ. бр. 27 от 2 Април 2019г. , изм. ДВ. бр. 53 от 8 Юли 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят устройството, функциите, дейността, структурата и организацията на работа на Държавно предприятие \"Управление и стопанисване на язовири\", наричано по-нататък ДПУСЯ или \"предприятието\". Чл. 2. (1) Държавно предприятие \"Управление и стопанисване на язовири\" е юридическо лице по чл. 62, ал. 3 от Търговския закон , образувано на основание чл. 139а, ал. 1 от Закона за водите (ЗВ) , със седалище в София и с 8 клона - териториални поделения в страната. (2) Обхватът на териториалните поделения в страната се определя от управителния съвет на предприятието с вътрешни правила при спазване разпоредбите на § 6 от преходните и заключителните разпоредби на Закона за административно-териториалното устройство на Република България . (3) Предприятието не е търговско дружество и не формира и не разпределя печалба. (4) Предприятието има фирмен знак, печат и интернет страница. Чл. 3. (1) Предприятието управлява предоставеното му от държавата имущество - публична и частна държавна собственост. (2) За изпълнение на предмета на дейност държавата предоставя на ДПУСЯ имущество - публична и частна държавна собственост, включително язовирите, чиято собственост общините са прехвърлили безвъзмездно на държавата. Имуществото се определя с решение на Министерския съвет. (3) Срещу имуществото - публична държавна собственост, предоставено на предприятието, не може да се насочва принудително изпълнение. (4) Срещу предприятието не може да се открива производство по несъстоятелност. Чл. 4. Основен предмет на дейност на предприятието е комплексно управление на язовири - публична и частна държавна собственост, съгласно чл. 139а, ал. 3 от ЗВ , като може да осъществява и други дейности, които осигуряват и допълват основния предмет на дейност, включително отдаването им под наем. Чл. 5. (1) Предприятието може да извършва дейности и да сключва сделки само във връзка с осъществяването на неговия предмет на дейност съгласно действащото законодателство. (2) Предприятието не може да участва в търговски или граждански дружества. (3) Предприятието няма право да сключва договори за кредити с търговски банки и други финансови институции, освен ако за това има изрично решение на Министерския съвет. (4) Взаимоотношенията по отношение на язовирите между ДПУСЯ и търговското дружество по § 4в от преходните и заключителните разпоредби на Закона за водите се уреждат със споразумение. Глава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО Чл. 6. Управителният съвет е орган на управление на предприятието. Раздел I. Правомощия на министъра Чл. 7. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на икономиката и индустрията: 1. назначава и освобождава членовете на управителния съвет, изпълнителния директор и заместник изпълнителните директори, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. одобрява плана за дейността на ДПУСЯ през текущата календарна година и годишния отчет за дейността на предприятието през предходната календарна година, които са публични; 4. одобрява средствата за административни разходи едновременно с плана за дейността на ДПУСЯ през текущата календарна година. Раздел II. Управителен съвет Чл. 8. Управителният съвет на ДПУСЯ се състои от 7 членове, включително председател. Чл. 9. Членове на управителния съвет са: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) председател - министърът на икономиката и индустрията или определен от него заместник-министър; 2. представител на Министерството на околната среда и водите; 3. представител на Министерството на регионалното развитие и благоустройството; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) представител на Министерството на земеделието; 5. представител на Министерството на енергетиката; 6. представител на Националното сдружение на общините в Република България (НСОРБ); 7. изпълнителният директор. Чл. 10. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Членовете на управителния съвет и изпълнителният директор на ДПУСЯ се назначават от министъра на икономиката и индустрията по предложение на съответния министър, съответно от управителния съвет на НСОРБ. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име конкурентна дейност и да бъдат в договорни отношения с други предприятия, дружества и сдружения със сходен предмет на дейност. (3) Не може да бъде член на управителния съвет лице, което е: 1. осъждано за престъпление от общ характер; 2. съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително с друг член на управителния съвет. (4) Договорът за управление с член на управителния съвет се прекратява преди изтичането на срока на действието му в следните случаи: 1. когато лицето не отговаря на изискванията на закона; 2. когато лицето нарушава или не изпълнява условията, предвидени в закона или в договора за управление; 3. когато лицето е подало писмена молба за освобождаване; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по решение на министъра на икономиката и индустрията - с едномесечно предизвестие; 5. при оттегляне на номинацията на представителя. (5) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) В случаите по ал. 4 или при смърт на член на управителния съвет министърът на икономиката и индустрията назначава нов и сключва с него договор при спазване на процедурата по ал. 1. (6) Членовете на управителния съвет са длъжни да изпълняват задълженията си в интерес на предприятието, както и да пазят търговска и служебна тайна и да не разгласяват информация, станала им известна при или по повод изпълнение на техните задължения, ако това би могло да повлияе негативно върху дейността и развитието на предприятието. Чл. 11. (1) Управителният съвет може да взема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай. (2) Решенията на управителния съвет се вземат с обикновено мнозинство. (3) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението. Чл. 12. (1) Управителният съвет заседава най-малко един път месечно. (2) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета. Чл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Решенията на управителния съвет на ДПУСЯ за разходване на финансови средства са публични и се публикуват на интернет страниците на Министерството на икономиката и индустрията и на ДПУСЯ в 14-дневен срок от приемането им. Чл. 14. Управителният съвет: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) разработва, прави предложения за изменения и допълнения и предлага на министъра на икономиката и индустрията правилник за устройството и дейността на ДПУСЯ за внасяне в Министерския съвет; 2. одобрява структурата и числеността на персонала по предложение на изпълнителния директор, както и правила за определяне размера на работната заплата на персонала на предприятието; 3. приема план за дейността на предприятието за текущата календарна година и годишен отчет за дейността през предходната в съответствие с изискванията на чл. 139б от ЗВ ; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) взема решения за размера, вида и разпределението на средствата за административни разходи за съответната година и ги предлага на министъра на икономиката и индустрията за одобряване; 5. определя правомощията на изпълнителния директор за сключване на договори; 6. осъществява контрол върху приходите и разходите на предприятието; 7. приема годишния финансов отчет на предприятието; 8. разглежда докладите на вътрешния одит и следи за изпълнението на препоръките; 9. утвърждава бюджетните параметри на предприятието в съответствие с одобрените параметри на държавния бюджет за съответната година; 10. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) приема проекти на бюджет и тригодишни бюджетни прогнози и ги изпраща в Министерството на икономиката и индустрията в сроковете на бюджетната процедура; 11. определя обхвата на териториалните поделения на предприятието в страната; 12. изпълнява други функции, свързани с комплексното управление на предоставените на предприятието язовири. Раздел III. Изпълнителен директор Чл. 15. Държавно предприятие \"Управление и стопанисване на язовири\" се представлява от изпълнителен директор, който: 1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 2. организира, ръководи и контролира пряко цялостната дейност на предприятието; 3. провежда политиката на предприятието, свързана с комплексното управление на язовирите; 4. осигурява и управлява финансовите, материалните и човешките ресурси при стопанисването и комплексното управление на предоставените на предприятието язовири; 5. осигурява законосъобразното изпълнение на решенията на управителния съвет; 6. утвърждава щатно разписание, сключва, изменя и прекратява трудовите договори, определя основните и допълнителните възнаграждения, налага дисциплинарни наказания и упражнява други права на работодател съгласно Кодекса на труда ; 7. утвърждава със заповед вътрешни актове на предприятието; 8. сключва договори с трети лица с оглед на осъществяване дейността на предприятието съгласно Закона за обществените поръчки ; 9. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) отчита дейността си пред управителния съвет и пред министъра на икономиката и индустрията; 10. предлага на управителния съвет план за дейността на предприятието за текущата и отчет за предходната календарна година и предложение за вида, размера и разпределението на средствата за административни разходи съобразно изискванията на чл. 139б от ЗВ ; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) уведомява министъра на икономиката и индустрията за всички въпроси от съществено значение за дейността на предприятието; 12. командирова със своя заповед в страната и в чужбина членовете на управителния съвет, заместник изпълнителните директори, работниците и служителите, както и при необходимост външни експерти; 13. утвърждава вътрешни правила и инструкции; 14. определя правила за документооборота на предприятието и контролира изпълнението му; 15. изпълнява и други функции, свързани с управлението на предприятието. Чл. 16. (1) Изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) При отсъствие на изпълнителния директор неговите функции се изпълняват от заместник изпълнителен директор, определен със заповед на изпълнителния директор. (3) Заместник изпълнителните директори организират дейността на предприятието за точното спазване на нормативните актове и на разпорежданията на изпълнителния директор, като му оказват необходимото съдействие при: 1. организиране на разпределението на задачите за изпълнение между административните структурни звена в предприятието; 2. създаване на условия за нормална и ефективна работа в предприятието; 3. осигуряване на организационната връзка между структурните звена в предприятието; 4. осъществяване на общия контрол за изпълнението на възложените от изпълнителния директор задачи; 5. осъществяване на вътрешната организация на работа на предприятието; 6. осъществяване на координация и контрол в процеса на подготовката и изпълнението на бюджета, като отговарят за законосъобразното и целесъобразното разходване на средствата; 7. координиране и контролиране на дейностите в областта на внедряването и използването на информационните и комуникационните технологии и системи в предприятието; 8. изготвянето на ежегоден доклад за дейността на предприятието; 9. организиране на обучения във връзка с повишаване на професионалната квалификация на служителите. (4) Заместник изпълнителните директори осъществяват изрично делегираните им от изпълнителния директор с писмена заповед правомощия, както и други дейности, възложени им от изпълнителния директор. Чл. 17. (1) Изпълнителният директор уведомява писмено председателя на Държавната агенция за метрологичен и технически надзор: 1. за определения оператор на язовирната стена и съоръженията към нея - преди въвеждането в експлоатация на новоизградени язовирни стени и съоръжения към тях; 2. за всеки избор или промяна на оператора на язовирната стена и съоръженията към нея - в 7-дневен срок от промяната; 3. за резултатите от извършените периодични проверки по реда на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние . (2) Информацията по ал. 1, т. 3 се изпраща и на съответния областен управител за нуждите на комисията по чл. 138а, ал. 3 от ЗВ . Глава трета. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ И НАЧИНИ НА РАЗХОДВАНЕ Чл. 18. (1) Дейността на ДПУСЯ за изпълнение на задачите, свързани с основния предмет на дейност, се финансира от: 1. приходи от дейността, в т.ч. приходи от отдаване на язовири под наем; 2. трансфер от държавния бюджет; 3. други постъпления и плащания, определени с нормативен акт. (2) Средствата и операциите на ДПУСЯ се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет. Чл. 19. Средствата на предприятието се разходват за: 1. осъществяване предмета на дейност на предприятието; 2. издръжката му. Чл. 20. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Разходването на средствата се извършва на база на предложен от управителния съвет и утвърден от министъра на икономиката и индустрията план за дейността на предприятието за текущата календарна година. (2) Планът се изготвя в сроковете и по реда на чл. 139б от ЗВ и съдържа най-малко следните елементи: 1. подробно разписани цели и очаквани резултати за съответната година; 2. подробно разписани и остойностени дейности, които ще бъдат извършвани през годината за постигане на резултатите, придружени от инвестиционен план за съответната година; 3. план за управление на средствата за съответната година, разработен въз основа на предвидените дейности, инвестиционния план, очакваните приходи и разходи от дейността на предприятието; планът включва месечно разпределение на приходите, разходите и трансфера от държавния бюджет. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Елементите на плана за дейността на предприятието се предлагат от управителния съвет и се утвърждават от министъра на икономиката и индустрията. Чл. 21. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При превишение на приходите над разходите и наличие на неизразходвани средства в края на годината те могат да се ползват през следващата година при запазване целта на разходването им по предложение на управителния съвет, утвърдено от министъра на икономиката и индустрията. Глава четвърта. ПРЕДМЕТ НА ДЕЙНОСТ И СТРУКТУРА НА ПРЕДПРИЯТИЕТО Раздел I. Предмет на дейност Чл. 22. (1) Основен предмет на дейност на ДПУСЯ е комплексното управление на язовири - публична и частна държавна собственост, в т.ч. дейностите по чл. 141, ал. 1 от ЗВ , както и всички задължения за собственици на язовири, регламентирани в ЗВ . (2) Държавно предприятие \"Управление и стопанисване на язовири\" осъществява и други дейности, които осигуряват или допълват основния предмет на дейност. (3) Извън обхвата на дейността на ДПУСЯ са язовирите, които се стопанисват и управляват от \"Национална електрическа компания\" - ЕАД, \"Напоителни системи\" - ЕАД, \"Земинвест\" - ЕАД, ВиК операторите с държавно или с държавно и общинско участие в капитала и тези, отдадени на концесия, за които в концесионния договор е предвидено извършването на основен ремонт и реконструкция от страна на концесионера. Чл. 23. (1) При осъществяването на своята дейност ДПУСЯ има правата и задълженията на собственик на язовирните стени и съоръженията към тях на язовирите по чл. 138б и предоставяните по чл. 139а, ал. 5 от ЗВ . (2) При спор или неяснота относно собствеността на язовир ДПУСЯ осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение или до установяването на собственика при спазване на изискванията на чл. 138в, ал. 1 от ЗВ . Чл. 24. Държавно предприятие \"Управление и стопанисване на язовири\" изготвя аварийни планове по реда на чл. 35 от Закона за защита при бедствия или възлага тяхното изготвяне на оператори, като осигурява изпълнението на предвидените в тях мерки. Раздел II. Структура, функции и организация на предприятието Чл. 25. (1) Държавно предприятие \"Управление и стопанисване на язовири\" се състои от: 1. главно управление; 2. 8 клона - териториални поделения. (2) Структурата на главното управление на предприятието включва обща администрация, организирана в една дирекция, специализирана администрация, организирана в две дирекции, звено \"Вътрешен одит\" и финансов контрольор: 1. дирекция \"Техническа експлоатация, стопанисване и поддръжка\"; 2. дирекция \"Водностопанска дейност\"; 3. дирекция \"Финансово управление и обща администрация\"; 4. звено \"Вътрешен одит\"; 5. финансов контрольор. (3) Числеността на предприятието се одобрява от управителния съвет. Чл. 26. Дирекция \"Техническа експлоатация, стопанисване и поддръжка\": 1. осигурява: а) системен непрекъснат технически мониторинг на всички хидротехнически съоръжения чрез използване на измервателна и контролна апаратура за мониторинг на тяхното състояние, отговаряща на изискванията на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние , приета с Постановление № 262 на Министерския съвет от 2016 г., както и визуални огледи; б) поддръжката и ремонтно-възстановителните дейности на язовири, хидротехнически и защитни съоръжения; в) поддръжката и проводимостта на речното легло, диги, корекции на реки и дерета, почистване на откоси, дървесна и храстова растителност и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени; г) поддържането на водностопанските системи и хидротехническите съоръжения, включително на язовирните стени и/или съоръженията към тях в техническа изправност, включително оценка и анализ на техническото им състояние; д) два пъти годишно - технически прегледи на язовирите; е) използването на информационна система, предоставена от Държавната агенция за метрологичен и технически надзор, съгласно Наредба № РД-04-02 от 2016 г. за условията и реда за използването на информационна система за техническото състояние на язовирните стени и съоръженията към тях, предоставена от Държавната агенция за метрологичен и технически надзор , издадена от министъра на икономиката (ДВ, бр. 96 от 2016 г.); ж) спазване на изискванията за техническа и безопасна експлоатация на язовирните стени и на съоръженията към тях, определени в Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние ; з) регулиране на водните нива в язовирите с цел намаляване на риска от наводнения; и) физическата сигурност на обектите по Наредба № РД-02-20-6 от 2016 г. за техническите изисквания за физическа сигурност на строежите , издадена от министъра на регионалното развитие и благоустройството (ДВ, бр. 1 от 2017 г.); 2. изготвя: а) програми за технически контрол чрез изградените за тази цел контролно-измерителни системи; б) анализи за състоянието на потенциално опасни язовирни стени, стопанисвани от предприятието; в) аварийните планове по чл. 24 ; г) годишни ремонтни и инвестиционни програми; д) техническа документация, в т.ч. инструкция за експлоатация; 3. разработва вътрешни документи, регламентиращи дейностите, свързани с техническата експлоатация, сигурността и надеждността на язовирните стени и на другите хидротехнически съоръжения. Чл. 27. Дирекция \"Водностопанска дейност\": 1. осъществява непрекъснати наблюдения на техническото и експлоатационното състояние на язовирите и сваляне и първична обработка на данните от контролно-измервателните системи (КИС); 2. изготвя и поддържа записи и обработка на бази данни, свързани с управлението на язовирите; 3. осъществява наблюдение във връзка с преминаване на високи вълни през язовирните стени, като: а) осигурява денонощни дежурства на експлоатационния персонал; б) изготвя водни баланси в зависимост от темпа на покачване на вълната, като информация се подава към всички заинтересовани страни по контрола и управление на водите; в) предприема при необходимост манипулации с облекчителните съоръжения на язовирните стени за намаляване на негативния ефект; 4. осъществява дейности по опазване на околната среда; 5. при изпускане на води от язовирите по време на преминаване на високи вълни, при аварийни условия или при извършване на ремонтни работи уведомява предварително съответните общински администрации, басейнови дирекции и органите на Министерството на вътрешните работи, а за трансграничните реки - и Министерството на външните работи. Чл. 28. Дирекция \"Финансово управление и обща администрация\": 1. осигурява в правно отношение дейността на изпълнителния директор; 2. организира процесуалното представителство и правната защита на предприятието пред всички съдебни инстанции, арбитражни и административни органи, изразява становища; 3. осъществява методическа помощ и координация по отношение на правното обслужване на дейностите на дирекциите и клоновете - териториални поделения; 4. анализира и обобщава състоянието на заведените от и срещу предприятието дела; анализира съдебната практика по прилагането на актовете на изпълнителния директор на предприятието и прави предложения за усъвършенстването на дейността; 5. предприема необходимите правни действия за събиране вземанията на предприятието; 6. разработва вътрешни правила и други актове, осигуряващи дейността на изпълнителния директор, главното управление и клоновете - териториални поделения на предприятието; 7. дава становища по прилагането на законовите и подзаконовите нормативни актове и участва със свои представители в работни групи за изработване проекти на нормативни актове, свързани с язовирите; 8. дава становища относно проектите на актове на управителния съвет; 9. участва в изготвянето на проектите на годишните програми за изграждането, реконструкцията, рехабилитацията, поддържането, развитието и управлението на язовирите; 10. осигурява в правно отношение дейността по провеждане на обществените поръчки в предприятието; 11. приема и регистрира входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; 12. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация при спазване на Закона за защита на личните данни и на Закона за достъп до обществена информация въз основа на представено мотивирано становище от съответната дирекция, отдел или клон - териториално поделение, за наличието на информацията и нейния характер; 13. систематизира и съхранява документите в съответствие с изискванията на Закона за Националния архивен фонд ; 14. обслужва финансово-счетоводно предприятието и изпълнява функции по организация, ръководство и контрол на финансово-счетоводната дейност на предприятието; разработва методология и унифицира счетоводната отчетност в главното управление и клоновете - териториални поделения, в съответствие с приложимото законодателство; 15. изготвя и предоставя на управителния съвет периодични отчети и годишен финансов отчет в съответствие с приложимото законодателство; 16. подготвя предложения по проектобюджета и бюджета на предприятието и тригодишните бюджетни прогнози, включително за капиталови разходи; 17. организира материално-техническото снабдяване; 18. осъществява ефективен предварителен, текущ и последващ вътрешен финансов контрол чрез система от вътрешни правила за управление и контрол на разходите и паричните средства на предприятието по спазването на финансовата, бюджетната и платежната дисциплина, правилното оформяне на първични и вторични счетоводни документи и своевременното им отразяване по счетоводните регистри, редовното извършване на планови и извънпланови инвентаризации и по отношение на поемането на задължения и извършването на разходи и прилагането на системата на двойния подпис; 19. осъществява връзка и урежда взаимоотношенията на предприятието с Националната агенция за приходите, Националния статистически институт и други държавни органи, като осигурява разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 20. разработва икономически анализи и справки за дейността на предприятието и прави предложения за повишаване на неговата ефективност; 21. участва при извършване на годишна инвентаризация на активите на предприятието; 22. осигурява, проверява и комплектува необходимите документи за разплащане на разходите за годишния инвестиционен план на предприятието; 23. отговаря за правилната техническа експлоатация и поддръжка на транспортните средства на предприятието; 24. организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административните сгради; 25. участва в планирането на обществените поръчки и изготвянето на график за провеждането им през съответната година; 26. съставя и поддържа регистър на проведените обществени поръчки в предприятието; 27. съхранява документацията по проведените процедури за възлагане на обществени поръчки; 28. организира и осъществява деловодната обработка посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на предприятието; извършва справки и изготвя заверени копия на документи, съхранявани в деловодния архив; следи за изпълнението на резолюциите и изготвя справки за неизпълнените в срок задачи; 29. провежда и координира дейностите в предприятието, произтичащи от прилагането на Закона за електронното управление и актовете по прилагането му, като изучава информационните потребности и формира политики за внедряване на информационни системи, насочени към административните дейности; проучва и внедрява водещи информационни и комуникационни технологии с цел повишаване сигурността на информацията и защита от непозволен достъп; организира и осигурява техническото поддържане на информационната и комуникационната инфраструктура на предприятието; осигурява поддържането и функционирането на системата за електронен документооборот и електронни сертификати; съгласува и осъществява информационен обмен с национални и ведомствени информационни системи; извършва консултации и обучение на служителите по ползването на информационните системи и приложния софтуер; 30. внедрява високоефективни решения и технологии за прилагането и поддържането на единни стандарти и протоколи на информационните и телекомуникационните системи и електронното управление в предприятието; 31. осъществява системната интеграция на комплексните комуникационни и информационни системи със системите на администрацията на изпълнителната власт; 32. осъществява системен анализ, постоянен мониторинг и защита на информационните и телекомуникационните системи на предприятието; 33. осъществява административното и техническото поддържане и функциониране на компютърната и комуникационната техника, както и на IT инфраструктурата на предприятието; 34. разработва и реализира подходящи политики за управление на човешките ресурси в предприятието; 35. изготвя и актуализира длъжностно и поименно разписание на предприятието; 36. организира разработването и актуализирането на длъжностните характеристики за съответните длъжности в предприятието; 37. планира, организира и осъществява подбора на служителите и работниците в предприятието; 38. разработва и провежда стажантски програми във връзка с потребностите на предприятието; 39. изготвя и съхранява актове и документи, свързани с възникването, изменението, прекратяването и регистрирането на трудовите правоотношения със служителите и работниците в предприятието; 40. поддържа информационна система за човешките ресурси в предприятието, съставя, води и съхранява трудовите досиета на служителите и работниците в предприятието; 41. организира и администрира процеса по разрешаване и ползване на отпуските на служителите и работниците в предприятието, приема, обработва и регистрира болничните листове; издава и заверява трудови книжки, изготвя документи за пенсиониране на служителите и работниците, изготвя специфични справки в областта на човешките ресурси; 42. организира обучението и развитието на човешките ресурси, предлага и реализира програми за обучение и професионална квалификация; 43. изготвя становища по направени предложения за промени в организационната структура на предприятието; 44. подготвя заповеди за награждаване и участва в процедурите за налагане на дисциплинарни наказания; 45. въвежда и прилага системи за атестиране, стимулиране и развитие на служителите и работниците в предприятието; 46. участва в разработването на правилник за вътрешния трудов ред и на вътрешните правила за работната заплата в предприятието; 47. дава мнение на ръководителите, служителите и работниците в предприятието по въпроси, свързани с управлението на човешките ресурси; 48. организира и координира дейностите по осигуряване на безопасни и здравословни условия на труд в предприятието; 49. провежда първоначален, периодичен и извънреден инструктаж на служителите и работниците в предприятието; 50. организира извършването на оценка на риска за здравето и безопасността, обхващаща работни процеси, помещения и работни места; 51. подпомага изпълнителния директор при обсъждане с комитета по условия на труд на въпросите, свързани с риска на работното място - предложения, предприети мерки и постигнати резултати; 52. организира и участва в разработването на инструкции за безопасна работа с машини, съоръжения и оборудване в предприятието; 53. осъществява контрол за спазването на нормите и изискванията за изпълнение на задълженията на служителите и работниците в предприятието относно спазването на правилата за безопасни и здравословни условия на труд; 54. организира и контролира дейностите на службата по трудова медицина; 55. организира поддръжката на общодостъпните пожарогасителни средства в изправност; 56. участва в комисия за определяне на работни места за трудоустроени, разследва причините за станали трудови злополуки, води книга за регистрирането им и съхранява ревизионна книга за вписване на констатации и предписания на контролните органи; 57. информира изпълнителния директор на предприятието за констатирани нарушения на правилата за здравословни и безопасни условия на труд и предлага мерки за отстраняването им; 58. организира и внедрява система за оценка на трудовото изпълнение на служителите в предприятието; 59. осъществява дейности по планиране, организиране и осъществяване на контакти с представителите на средствата за масово осведомяване и реализиране на информационни кампании и продукти, свързани с имиджа на предприятието; 60. организира, ръководи и контролира подготовката и провеждането на протоколните мероприятия в предприятието, включително с международно участие. Чл. 29. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звено \"Вътрешен одит\" осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звено \"Вътрешен одит\" докладва изпълнението на дейността по вътрешен одит директно на изпълнителния директор на предприятието. (4) Звено \"Вътрешен одит\": 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионалната практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и с утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и други с цел да се подобрят процесите на управление на риска и контролът, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките. Чл. 30. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие със Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва проверка на необходимите документи и приложенията към тях преди вземане на решение, свързано с финансовата дейност на предприятието, с цел изразяване на мнение дали предлаганото решение съответства на всички приложими изисквания на законодателството. (3) Финансовият контрольор извършва предварителен контрол, като: 1. осъществява проверки преди вземането на решения за поемане на задължения и за извършване на разход; 2. проверява за правилното начисляване и калкулация на количествата и сумите; 3. изразява мнение за законосъобразност на решенията/действията за поемане на задължения или за извършване на разходи в предприятието и предоставя на изпълнителния директор разумна увереност за съответствието им с приложимото законодателство; 4. изисква и има право да получава всички данни и документи, включително в електронна форма, за целите на предварителния контрол за законосъобразност. Заключителни разпоредби Параграф единствен. Този правилник се приема на основание чл. 139а, ал. 10 от Закона за водите . ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Въведете текст на Долепка 0 Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"УПРАВЛЕНИЕ И СТОПАНИСВАНЕ НА ЯЗОВИРИ\"\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ДЪРЖАВНО ПРЕДПРИЯТИЕ \"УПРАВЛЕНИЕ И СТОПАНИСВАНЕ НА ЯЗОВИРИ\"\n\nВ сила от 02.04.2019 г.\n\nПриет с ПМС № 62 от 29.03.2019 г.\n\nОбн. ДВ. бр. 27 от 2 Април 2019г. , изм. ДВ. бр. 53 от 8 Юли 2022г.\n\nОбн. ДВ. бр. 27 от 2 Април 2019г. , изм. ДВ. бр. 53 от 8 Юли 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят устройството, функциите, дейността, структурата и организацията на работа на Държавно предприятие \"Управление и стопанисване на язовири\", наричано по-нататък ДПУСЯ или \"предприятието\".\n\nЧл. 1. С правилника се определят устройството, функциите, дейността, структурата и организацията на работа на Държавно предприятие \"Управление и стопанисване на язовири\", наричано по-нататък ДПУСЯ или \"предприятието\".\n\nЧл. 2. (1) Държавно предприятие \"Управление и стопанисване на язовири\" е юридическо лице по чл. 62, ал. 3 от Търговския закон , образувано на основание чл. 139а, ал. 1 от Закона за водите (ЗВ) , със седалище в София и с 8 клона - териториални поделения в страната. (2) Обхватът на териториалните поделения в страната се определя от управителния съвет на предприятието с вътрешни правила при спазване разпоредбите на § 6 от преходните и заключителните разпоредби на Закона за административно-териториалното устройство на Република България . (3) Предприятието не е търговско дружество и не формира и не разпределя печалба. (4) Предприятието има фирмен знак, печат и интернет страница.\n\nЧл. 2. (1) Държавно предприятие \"Управление и стопанисване на язовири\" е юридическо лице по чл. 62, ал. 3 от Търговския закон , образувано на основание чл. 139а, ал. 1 от Закона за водите (ЗВ) , със седалище в София и с 8 клона - териториални поделения в страната.\n\n(2) Обхватът на териториалните поделения в страната се определя от управителния съвет на предприятието с вътрешни правила при спазване разпоредбите на § 6 от преходните и заключителните разпоредби на Закона за административно-териториалното устройство на Република България .\n\n(3) Предприятието не е търговско дружество и не формира и не разпределя печалба.\n\n(4) Предприятието има фирмен знак, печат и интернет страница.\n\nЧл. 3. (1) Предприятието управлява предоставеното му от държавата имущество - публична и частна държавна собственост. (2) За изпълнение на предмета на дейност държавата предоставя на ДПУСЯ имущество - публична и частна държавна собственост, включително язовирите, чиято собственост общините са прехвърлили безвъзмездно на държавата. Имуществото се определя с решение на Министерския съвет. (3) Срещу имуществото - публична държавна собственост, предоставено на предприятието, не може да се насочва принудително изпълнение. (4) Срещу предприятието не може да се открива производство по несъстоятелност.\n\nЧл. 3. (1) Предприятието управлява предоставеното му от държавата имущество - публична и частна държавна собственост.\n\n(2) За изпълнение на предмета на дейност държавата предоставя на ДПУСЯ имущество - публична и частна държавна собственост, включително язовирите, чиято собственост общините са прехвърлили безвъзмездно на държавата. Имуществото се определя с решение на Министерския съвет.\n\n(3) Срещу имуществото - публична държавна собственост, предоставено на предприятието, не може да се насочва принудително изпълнение.\n\n(4) Срещу предприятието не може да се открива производство по несъстоятелност.\n\nЧл. 4. Основен предмет на дейност на предприятието е комплексно управление на язовири - публична и частна държавна собственост, съгласно чл. 139а, ал. 3 от ЗВ , като може да осъществява и други дейности, които осигуряват и допълват основния предмет на дейност, включително отдаването им под наем.\n\nЧл. 4. Основен предмет на дейност на предприятието е комплексно управление на язовири - публична и частна държавна собственост, съгласно чл. 139а, ал. 3 от ЗВ , като може да осъществява и други дейности, които осигуряват и допълват основния предмет на дейност, включително отдаването им под наем.\n\nЧл. 5. (1) Предприятието може да извършва дейности и да сключва сделки само във връзка с осъществяването на неговия предмет на дейност съгласно действащото законодателство. (2) Предприятието не може да участва в търговски или граждански дружества. (3) Предприятието няма право да сключва договори за кредити с търговски банки и други финансови институции, освен ако за това има изрично решение на Министерския съвет. (4) Взаимоотношенията по отношение на язовирите между ДПУСЯ и търговското дружество по § 4в от преходните и заключителните разпоредби на Закона за водите се уреждат със споразумение.\n\nЧл. 5. (1) Предприятието може да извършва дейности и да сключва сделки само във връзка с осъществяването на неговия предмет на дейност съгласно действащото законодателство.\n\n(2) Предприятието не може да участва в търговски или граждански дружества.\n\n(3) Предприятието няма право да сключва договори за кредити с търговски банки и други финансови институции, освен ако за това има изрично решение на Министерския съвет.\n\n(4) Взаимоотношенията по отношение на язовирите между ДПУСЯ и търговското дружество по § 4в от преходните и заключителните разпоредби на Закона за водите се уреждат със споразумение.\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nГлава втора. УПРАВЛЕНИЕ НА ПРЕДПРИЯТИЕТО\n\nЧл. 6. Управителният съвет е орган на управление на предприятието.\n\nЧл. 6. Управителният съвет е орган на управление на предприятието.\n\nРаздел I. Правомощия на министъра\n\nРаздел I. Правомощия на министъра\n\nЧл. 7. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на икономиката и индустрията: 1. назначава и освобождава членовете на управителния съвет, изпълнителния директор и заместник изпълнителните директори, сключва и прекратява договорите за управление с тях и определя възнагражденията им; 2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година; 3. одобрява плана за дейността на ДПУСЯ през текущата календарна година и годишния отчет за дейността на предприятието през предходната календарна година, които са публични; 4. одобрява средствата за административни разходи едновременно с плана за дейността на ДПУСЯ през текущата календарна година.\n\nЧл. 7. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Министърът на икономиката и индустрията:\n\n1. назначава и освобождава членовете на управителния съвет, изпълнителния директор и заместник изпълнителните директори, сключва и прекратява договорите за управление с тях и определя възнагражденията им;\n\n2. взема решения за разпореждане, бракуване или ликвидация на дълготрайни материални активи и учредяване на вещни права; за отдаване под наем на недвижими имоти и движими вещи, когато балансовата им стойност надхвърля 5 на сто от общата балансова стойност на дълготрайните активи към 31 декември на предходната година;\n\n3. одобрява плана за дейността на ДПУСЯ през текущата календарна година и годишния отчет за дейността на предприятието през предходната календарна година, които са публични;\n\n4. одобрява средствата за административни разходи едновременно с плана за дейността на ДПУСЯ през текущата календарна година.\n\nРаздел II. Управителен съвет\n\nРаздел II. Управителен съвет\n\nЧл. 8. Управителният съвет на ДПУСЯ се състои от 7 членове, включително председател.\n\nЧл. 8. Управителният съвет на ДПУСЯ се състои от 7 членове, включително председател.\n\nЧл. 9. Членове на управителния съвет са: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) председател - министърът на икономиката и индустрията или определен от него заместник-министър; 2. представител на Министерството на околната среда и водите; 3. представител на Министерството на регионалното развитие и благоустройството; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) представител на Министерството на земеделието; 5. представител на Министерството на енергетиката; 6. представител на Националното сдружение на общините в Република България (НСОРБ); 7. изпълнителният директор.\n\nЧл. 9. Членове на управителния съвет са:\n\n1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) председател - министърът на икономиката и индустрията или определен от него заместник-министър;\n\n2. представител на Министерството на околната среда и водите;\n\n3. представител на Министерството на регионалното развитие и благоустройството;\n\n4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) представител на Министерството на земеделието;\n\n5. представител на Министерството на енергетиката;\n\n6. представител на Националното сдружение на общините в Република България (НСОРБ);\n\n7. изпълнителният директор.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Членовете на управителния съвет и изпълнителният директор на ДПУСЯ се назначават от министъра на икономиката и индустрията по предложение на съответния министър, съответно от управителния съвет на НСОРБ. (2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име конкурентна дейност и да бъдат в договорни отношения с други предприятия, дружества и сдружения със сходен предмет на дейност. (3) Не може да бъде член на управителния съвет лице, което е: 1. осъждано за престъпление от общ характер; 2. съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително с друг член на управителния съвет. (4) Договорът за управление с член на управителния съвет се прекратява преди изтичането на срока на действието му в следните случаи: 1. когато лицето не отговаря на изискванията на закона; 2. когато лицето нарушава или не изпълнява условията, предвидени в закона или в договора за управление; 3. когато лицето е подало писмена молба за освобождаване; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по решение на министъра на икономиката и индустрията - с едномесечно предизвестие; 5. при оттегляне на номинацията на представителя. (5) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) В случаите по ал. 4 или при смърт на член на управителния съвет министърът на икономиката и индустрията назначава нов и сключва с него договор при спазване на процедурата по ал. 1. (6) Членовете на управителния съвет са длъжни да изпълняват задълженията си в интерес на предприятието, както и да пазят търговска и служебна тайна и да не разгласяват информация, станала им известна при или по повод изпълнение на техните задължения, ако това би могло да повлияе негативно върху дейността и развитието на предприятието.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Членовете на управителния съвет и изпълнителният директор на ДПУСЯ се назначават от министъра на икономиката и индустрията по предложение на съответния министър, съответно от управителния съвет на НСОРБ.\n\n(2) Членовете на управителния съвет не могат да извършват от свое или от чуждо име конкурентна дейност и да бъдат в договорни отношения с други предприятия, дружества и сдружения със сходен предмет на дейност.\n\n(3) Не може да бъде член на управителния съвет лице, което е:\n\n1. осъждано за престъпление от общ характер;\n\n2. съпруг или роднина по права, по съребрена линия или по сватовство до трета степен включително с друг член на управителния съвет.\n\n(4) Договорът за управление с член на управителния съвет се прекратява преди изтичането на срока на действието му в следните случаи:\n\n1. когато лицето не отговаря на изискванията на закона;\n\n2. когато лицето нарушава или не изпълнява условията, предвидени в закона или в договора за управление;\n\n3. когато лицето е подало писмена молба за освобождаване;\n\n4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) по решение на министъра на икономиката и индустрията - с едномесечно предизвестие;\n\n5. при оттегляне на номинацията на представителя.\n\n(5) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) В случаите по ал. 4 или при смърт на член на управителния съвет министърът на икономиката и индустрията назначава нов и сключва с него договор при спазване на процедурата по ал. 1.\n\n(6) Членовете на управителния съвет са длъжни да изпълняват задълженията си в интерес на предприятието, както и да пазят търговска и служебна тайна и да не разгласяват информация, станала им известна при или по повод изпълнение на техните задължения, ако това би могло да повлияе негативно върху дейността и развитието на предприятието.\n\nЧл. 11. (1) Управителният съвет може да взема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай. (2) Решенията на управителния съвет се вземат с обикновено мнозинство. (3) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението.\n\nЧл. 11. (1) Управителният съвет може да взема решения, ако присъстват най-малко половината от членовете му лично или представлявани от друг член на съвета. Присъстващ член не може да представлява повече от един отсъстващ. За представляването е необходимо изрично пълномощно за всеки конкретен случай.\n\n(2) Решенията на управителния съвет се вземат с обикновено мнозинство.\n\n(3) Управителният съвет може да взема решения и неприсъствено, ако всички членове са заявили писмено съгласието си за решението.\n\nЧл. 12. (1) Управителният съвет заседава най-малко един път месечно. (2) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета.\n\nЧл. 12. (1) Управителният съвет заседава най-малко един път месечно.\n\n(2) Заседанията на управителния съвет се ръководят от председателя, а в негово отсъствие - от упълномощен от него член на съвета.\n\nЧл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения. (2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Решенията на управителния съвет на ДПУСЯ за разходване на финансови средства са публични и се публикуват на интернет страниците на Министерството на икономиката и индустрията и на ДПУСЯ в 14-дневен срок от приемането им.\n\nЧл. 13. (1) Управителният съвет приема правила за работата си, които уреждат задълженията на членовете, организацията и провеждането на заседанията и изпълнението на взетите решения.\n\n(2) За заседанията на управителния съвет се водят протоколи, които се подписват от всички присъстващи членове.\n\n(3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Решенията на управителния съвет на ДПУСЯ за разходване на финансови средства са публични и се публикуват на интернет страниците на Министерството на икономиката и индустрията и на ДПУСЯ в 14-дневен срок от приемането им.\n\nЧл. 14. Управителният съвет: 1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) разработва, прави предложения за изменения и допълнения и предлага на министъра на икономиката и индустрията правилник за устройството и дейността на ДПУСЯ за внасяне в Министерския съвет; 2. одобрява структурата и числеността на персонала по предложение на изпълнителния директор, както и правила за определяне размера на работната заплата на персонала на предприятието; 3. приема план за дейността на предприятието за текущата календарна година и годишен отчет за дейността през предходната в съответствие с изискванията на чл. 139б от ЗВ ; 4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) взема решения за размера, вида и разпределението на средствата за административни разходи за съответната година и ги предлага на министъра на икономиката и индустрията за одобряване; 5. определя правомощията на изпълнителния директор за сключване на договори; 6. осъществява контрол върху приходите и разходите на предприятието; 7. приема годишния финансов отчет на предприятието; 8. разглежда докладите на вътрешния одит и следи за изпълнението на препоръките; 9. утвърждава бюджетните параметри на предприятието в съответствие с одобрените параметри на държавния бюджет за съответната година; 10. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) приема проекти на бюджет и тригодишни бюджетни прогнози и ги изпраща в Министерството на икономиката и индустрията в сроковете на бюджетната процедура; 11. определя обхвата на териториалните поделения на предприятието в страната; 12. изпълнява други функции, свързани с комплексното управление на предоставените на предприятието язовири.\n\nЧл. 14. Управителният съвет:\n\n1. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) разработва, прави предложения за изменения и допълнения и предлага на министъра на икономиката и индустрията правилник за устройството и дейността на ДПУСЯ за внасяне в Министерския съвет;\n\n2. одобрява структурата и числеността на персонала по предложение на изпълнителния директор, както и правила за определяне размера на работната заплата на персонала на предприятието;\n\n3. приема план за дейността на предприятието за текущата календарна година и годишен отчет за дейността през предходната в съответствие с изискванията на чл. 139б от ЗВ ;\n\n4. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) взема решения за размера, вида и разпределението на средствата за административни разходи за съответната година и ги предлага на министъра на икономиката и индустрията за одобряване;\n\n5. определя правомощията на изпълнителния директор за сключване на договори;\n\n6. осъществява контрол върху приходите и разходите на предприятието;\n\n7. приема годишния финансов отчет на предприятието;\n\n8. разглежда докладите на вътрешния одит и следи за изпълнението на препоръките;\n\n9. утвърждава бюджетните параметри на предприятието в съответствие с одобрените параметри на държавния бюджет за съответната година;\n\n10. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) приема проекти на бюджет и тригодишни бюджетни прогнози и ги изпраща в Министерството на икономиката и индустрията в сроковете на бюджетната процедура;\n\n11. определя обхвата на териториалните поделения на предприятието в страната;\n\n12. изпълнява други функции, свързани с комплексното управление на предоставените на предприятието язовири.\n\nРаздел III. Изпълнителен директор\n\nРаздел III. Изпълнителен директор\n\nЧл. 15. Държавно предприятие \"Управление и стопанисване на язовири\" се представлява от изпълнителен директор, който: 1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина; 2. организира, ръководи и контролира пряко цялостната дейност на предприятието; 3. провежда политиката на предприятието, свързана с комплексното управление на язовирите; 4. осигурява и управлява финансовите, материалните и човешките ресурси при стопанисването и комплексното управление на предоставените на предприятието язовири; 5. осигурява законосъобразното изпълнение на решенията на управителния съвет; 6. утвърждава щатно разписание, сключва, изменя и прекратява трудовите договори, определя основните и допълнителните възнаграждения, налага дисциплинарни наказания и упражнява други права на работодател съгласно Кодекса на труда ; 7. утвърждава със заповед вътрешни актове на предприятието; 8. сключва договори с трети лица с оглед на осъществяване дейността на предприятието съгласно Закона за обществените поръчки ; 9. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) отчита дейността си пред управителния съвет и пред министъра на икономиката и индустрията; 10. предлага на управителния съвет план за дейността на предприятието за текущата и отчет за предходната календарна година и предложение за вида, размера и разпределението на средствата за административни разходи съобразно изискванията на чл. 139б от ЗВ ; 11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) уведомява министъра на икономиката и индустрията за всички въпроси от съществено значение за дейността на предприятието; 12. командирова със своя заповед в страната и в чужбина членовете на управителния съвет, заместник изпълнителните директори, работниците и служителите, както и при необходимост външни експерти; 13. утвърждава вътрешни правила и инструкции; 14. определя правила за документооборота на предприятието и контролира изпълнението му; 15. изпълнява и други функции, свързани с управлението на предприятието.\n\nЧл. 15. Държавно предприятие \"Управление и стопанисване на язовири\" се представлява от изпълнителен директор, който:\n\n1. представлява предприятието пред държавните органи, съдилищата и пред трети лица в страната и в чужбина;\n\n2. организира, ръководи и контролира пряко цялостната дейност на предприятието;\n\n3. провежда политиката на предприятието, свързана с комплексното управление на язовирите;\n\n4. осигурява и управлява финансовите, материалните и човешките ресурси при стопанисването и комплексното управление на предоставените на предприятието язовири;\n\n5. осигурява законосъобразното изпълнение на решенията на управителния съвет;\n\n6. утвърждава щатно разписание, сключва, изменя и прекратява трудовите договори, определя основните и допълнителните възнаграждения, налага дисциплинарни наказания и упражнява други права на работодател съгласно Кодекса на труда ;\n\n7. утвърждава със заповед вътрешни актове на предприятието;\n\n8. сключва договори с трети лица с оглед на осъществяване дейността на предприятието съгласно Закона за обществените поръчки ;\n\n9. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) отчита дейността си пред управителния съвет и пред министъра на икономиката и индустрията;\n\n10. предлага на управителния съвет план за дейността на предприятието за текущата и отчет за предходната календарна година и предложение за вида, размера и разпределението на средствата за административни разходи съобразно изискванията на чл. 139б от ЗВ ;\n\n11. (изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) уведомява министъра на икономиката и индустрията за всички въпроси от съществено значение за дейността на предприятието;\n\n12. командирова със своя заповед в страната и в чужбина членовете на управителния съвет, заместник изпълнителните директори, работниците и служителите, както и при необходимост външни експерти;\n\n13. утвърждава вътрешни правила и инструкции;\n\n14. определя правила за документооборота на предприятието и контролира изпълнението му;\n\n15. изпълнява и други функции, свързани с управлението на предприятието.\n\nЧл. 16. (1) Изпълнителният директор се подпомага от двама заместник изпълнителни директори. (2) При отсъствие на изпълнителния директор неговите функции се изпълняват от заместник изпълнителен директор, определен със заповед на изпълнителния директор. (3) Заместник изпълнителните директори организират дейността на предприятието за точното спазване на нормативните актове и на разпорежданията на изпълнителния директор, като му оказват необходимото съдействие при: 1. организиране на разпределението на задачите за изпълнение между административните структурни звена в предприятието; 2. създаване на условия за нормална и ефективна работа в предприятието; 3. осигуряване на организационната връзка между структурните звена в предприятието; 4. осъществяване на общия контрол за изпълнението на възложените от изпълнителния директор задачи; 5. осъществяване на вътрешната организация на работа на предприятието; 6. осъществяване на координация и контрол в процеса на подготовката и изпълнението на бюджета, като отговарят за законосъобразното и целесъобразното разходване на средствата; 7. координиране и контролиране на дейностите в областта на внедряването и използването на информационните и комуникационните технологии и системи в предприятието; 8. изготвянето на ежегоден доклад за дейността на предприятието; 9. организиране на обучения във връзка с повишаване на професионалната квалификация на служителите. (4) Заместник изпълнителните директори осъществяват изрично делегираните им от изпълнителния директор с писмена заповед правомощия, както и други дейности, възложени им от изпълнителния директор.\n\nЧл. 16. (1) Изпълнителният директор се подпомага от двама заместник изпълнителни директори.\n\n(2) При отсъствие на изпълнителния директор неговите функции се изпълняват от заместник изпълнителен директор, определен със заповед на изпълнителния директор.\n\n(3) Заместник изпълнителните директори организират дейността на предприятието за точното спазване на нормативните актове и на разпорежданията на изпълнителния директор, като му оказват необходимото съдействие при:\n\n1. организиране на разпределението на задачите за изпълнение между административните структурни звена в предприятието;\n\n2. създаване на условия за нормална и ефективна работа в предприятието;\n\n3. осигуряване на организационната връзка между структурните звена в предприятието;\n\n4. осъществяване на общия контрол за изпълнението на възложените от изпълнителния директор задачи;\n\n5. осъществяване на вътрешната организация на работа на предприятието;\n\n6. осъществяване на координация и контрол в процеса на подготовката и изпълнението на бюджета, като отговарят за законосъобразното и целесъобразното разходване на средствата;\n\n7. координиране и контролиране на дейностите в областта на внедряването и използването на информационните и комуникационните технологии и системи в предприятието;\n\n8. изготвянето на ежегоден доклад за дейността на предприятието;\n\n9. организиране на обучения във връзка с повишаване на професионалната квалификация на служителите.\n\n(4) Заместник изпълнителните директори осъществяват изрично делегираните им от изпълнителния директор с писмена заповед правомощия, както и други дейности, възложени им от изпълнителния директор.\n\nЧл. 17. (1) Изпълнителният директор уведомява писмено председателя на Държавната агенция за метрологичен и технически надзор: 1. за определения оператор на язовирната стена и съоръженията към нея - преди въвеждането в експлоатация на новоизградени язовирни стени и съоръжения към тях; 2. за всеки избор или промяна на оператора на язовирната стена и съоръженията към нея - в 7-дневен срок от промяната; 3. за резултатите от извършените периодични проверки по реда на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние . (2) Информацията по ал. 1, т. 3 се изпраща и на съответния областен управител за нуждите на комисията по чл. 138а, ал. 3 от ЗВ .\n\nЧл. 17. (1) Изпълнителният директор уведомява писмено председателя на Държавната агенция за метрологичен и технически надзор:\n\n1. за определения оператор на язовирната стена и съоръженията към нея - преди въвеждането в експлоатация на новоизградени язовирни стени и съоръжения към тях;\n\n2. за всеки избор или промяна на оператора на язовирната стена и съоръженията към нея - в 7-дневен срок от промяната;\n\n3. за резултатите от извършените периодични проверки по реда на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние .\n\n(2) Информацията по ал. 1, т. 3 се изпраща и на съответния областен управител за нуждите на комисията по чл. 138а, ал. 3 от ЗВ .\n\nГлава трета. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ И НАЧИНИ НА РАЗХОДВАНЕ\n\nГлава трета. ИЗТОЧНИЦИ НА ФИНАНСИРАНЕ И НАЧИНИ НА РАЗХОДВАНЕ\n\nЧл. 18. (1) Дейността на ДПУСЯ за изпълнение на задачите, свързани с основния предмет на дейност, се финансира от: 1. приходи от дейността, в т.ч. приходи от отдаване на язовири под наем; 2. трансфер от държавния бюджет; 3. други постъпления и плащания, определени с нормативен акт. (2) Средствата и операциите на ДПУСЯ се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет.\n\nЧл. 18. (1) Дейността на ДПУСЯ за изпълнение на задачите, свързани с основния предмет на дейност, се финансира от:\n\n1. приходи от дейността, в т.ч. приходи от отдаване на язовири под наем;\n\n2. трансфер от държавния бюджет;\n\n3. други постъпления и плащания, определени с нормативен акт.\n\n(2) Средствата и операциите на ДПУСЯ се включват в консолидираната фискална програма като средства и операции на други икономически обособени лица по чл. 13, ал. 4 от Закона за публичните финанси и не са част от държавния бюджет.\n\nЧл. 19. Средствата на предприятието се разходват за: 1. осъществяване предмета на дейност на предприятието; 2. издръжката му.\n\nЧл. 19. Средствата на предприятието се разходват за:\n\n1. осъществяване предмета на дейност на предприятието;\n\n2. издръжката му.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Разходването на средствата се извършва на база на предложен от управителния съвет и утвърден от министъра на икономиката и индустрията план за дейността на предприятието за текущата календарна година. (2) Планът се изготвя в сроковете и по реда на чл. 139б от ЗВ и съдържа най-малко следните елементи: 1. подробно разписани цели и очаквани резултати за съответната година; 2. подробно разписани и остойностени дейности, които ще бъдат извършвани през годината за постигане на резултатите, придружени от инвестиционен план за съответната година; 3. план за управление на средствата за съответната година, разработен въз основа на предвидените дейности, инвестиционния план, очакваните приходи и разходи от дейността на предприятието; планът включва месечно разпределение на приходите, разходите и трансфера от държавния бюджет. (3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Елементите на плана за дейността на предприятието се предлагат от управителния съвет и се утвърждават от министъра на икономиката и индустрията.\n\nЧл. 20. (1) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Разходването на средствата се извършва на база на предложен от управителния съвет и утвърден от министъра на икономиката и индустрията план за дейността на предприятието за текущата календарна година.\n\n(2) Планът се изготвя в сроковете и по реда на чл. 139б от ЗВ и съдържа най-малко следните елементи:\n\n1. подробно разписани цели и очаквани резултати за съответната година;\n\n2. подробно разписани и остойностени дейности, които ще бъдат извършвани през годината за постигане на резултатите, придружени от инвестиционен план за съответната година;\n\n3. план за управление на средствата за съответната година, разработен въз основа на предвидените дейности, инвестиционния план, очакваните приходи и разходи от дейността на предприятието; планът включва месечно разпределение на приходите, разходите и трансфера от държавния бюджет.\n\n(3) (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) Елементите на плана за дейността на предприятието се предлагат от управителния съвет и се утвърждават от министъра на икономиката и индустрията.\n\nЧл. 21. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При превишение на приходите над разходите и наличие на неизразходвани средства в края на годината те могат да се ползват през следващата година при запазване целта на разходването им по предложение на управителния съвет, утвърдено от министъра на икономиката и индустрията.\n\nЧл. 21. (Изм. - ДВ, бр. 53 от 2022 г., в сила от 08.07.2022 г.) При превишение на приходите над разходите и наличие на неизразходвани средства в края на годината те могат да се ползват през следващата година при запазване целта на разходването им по предложение на управителния съвет, утвърдено от министъра на икономиката и индустрията.\n\nГлава четвърта. ПРЕДМЕТ НА ДЕЙНОСТ И СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nГлава четвърта. ПРЕДМЕТ НА ДЕЙНОСТ И СТРУКТУРА НА ПРЕДПРИЯТИЕТО\n\nРаздел I. Предмет на дейност\n\nРаздел I. Предмет на дейност\n\nЧл. 22. (1) Основен предмет на дейност на ДПУСЯ е комплексното управление на язовири - публична и частна държавна собственост, в т.ч. дейностите по чл. 141, ал. 1 от ЗВ , както и всички задължения за собственици на язовири, регламентирани в ЗВ . (2) Държавно предприятие \"Управление и стопанисване на язовири\" осъществява и други дейности, които осигуряват или допълват основния предмет на дейност. (3) Извън обхвата на дейността на ДПУСЯ са язовирите, които се стопанисват и управляват от \"Национална електрическа компания\" - ЕАД, \"Напоителни системи\" - ЕАД, \"Земинвест\" - ЕАД, ВиК операторите с държавно или с държавно и общинско участие в капитала и тези, отдадени на концесия, за които в концесионния договор е предвидено извършването на основен ремонт и реконструкция от страна на концесионера.\n\nЧл. 22. (1) Основен предмет на дейност на ДПУСЯ е комплексното управление на язовири - публична и частна държавна собственост, в т.ч. дейностите по чл. 141, ал. 1 от ЗВ , както и всички задължения за собственици на язовири, регламентирани в ЗВ .\n\n(2) Държавно предприятие \"Управление и стопанисване на язовири\" осъществява и други дейности, които осигуряват или допълват основния предмет на дейност.\n\n(3) Извън обхвата на дейността на ДПУСЯ са язовирите, които се стопанисват и управляват от \"Национална електрическа компания\" - ЕАД, \"Напоителни системи\" - ЕАД, \"Земинвест\" - ЕАД, ВиК операторите с държавно или с държавно и общинско участие в капитала и тези, отдадени на концесия, за които в концесионния договор е предвидено извършването на основен ремонт и реконструкция от страна на концесионера.\n\nЧл. 23. (1) При осъществяването на своята дейност ДПУСЯ има правата и задълженията на собственик на язовирните стени и съоръженията към тях на язовирите по чл. 138б и предоставяните по чл. 139а, ал. 5 от ЗВ . (2) При спор или неяснота относно собствеността на язовир ДПУСЯ осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение или до установяването на собственика при спазване на изискванията на чл. 138в, ал. 1 от ЗВ .\n\nЧл. 23. (1) При осъществяването на своята дейност ДПУСЯ има правата и задълженията на собственик на язовирните стени и съоръженията към тях на язовирите по чл. 138б и предоставяните по чл. 139а, ал. 5 от ЗВ .\n\n(2) При спор или неяснота относно собствеността на язовир ДПУСЯ осъществява организацията и техническата му експлоатация до влизането в сила на съдебното решение или до установяването на собственика при спазване на изискванията на чл. 138в, ал. 1 от ЗВ .\n\nЧл. 24. Държавно предприятие \"Управление и стопанисване на язовири\" изготвя аварийни планове по реда на чл. 35 от Закона за защита при бедствия или възлага тяхното изготвяне на оператори, като осигурява изпълнението на предвидените в тях мерки.\n\nЧл. 24. Държавно предприятие \"Управление и стопанисване на язовири\" изготвя аварийни планове по реда на чл. 35 от Закона за защита при бедствия или възлага тяхното изготвяне на оператори, като осигурява изпълнението на предвидените в тях мерки.\n\nРаздел II. Структура, функции и организация на предприятието\n\nРаздел II. Структура, функции и организация на предприятието\n\nЧл. 25. (1) Държавно предприятие \"Управление и стопанисване на язовири\" се състои от: 1. главно управление; 2. 8 клона - териториални поделения. (2) Структурата на главното управление на предприятието включва обща администрация, организирана в една дирекция, специализирана администрация, организирана в две дирекции, звено \"Вътрешен одит\" и финансов контрольор: 1. дирекция \"Техническа експлоатация, стопанисване и поддръжка\"; 2. дирекция \"Водностопанска дейност\"; 3. дирекция \"Финансово управление и обща администрация\"; 4. звено \"Вътрешен одит\"; 5. финансов контрольор. (3) Числеността на предприятието се одобрява от управителния съвет.\n\nЧл. 25. (1) Държавно предприятие \"Управление и стопанисване на язовири\" се състои от:\n\n1. главно управление;\n\n2. 8 клона - териториални поделения.\n\n(2) Структурата на главното управление на предприятието включва обща администрация, организирана в една дирекция, специализирана администрация, организирана в две дирекции, звено \"Вътрешен одит\" и финансов контрольор:\n\n1. дирекция \"Техническа експлоатация, стопанисване и поддръжка\";\n\n2. дирекция \"Водностопанска дейност\";\n\n3. дирекция \"Финансово управление и обща администрация\";\n\n4. звено \"Вътрешен одит\";\n\n5. финансов контрольор.\n\n(3) Числеността на предприятието се одобрява от управителния съвет.\n\nЧл. 26. Дирекция \"Техническа експлоатация, стопанисване и поддръжка\": 1. осигурява: а) системен непрекъснат технически мониторинг на всички хидротехнически съоръжения чрез използване на измервателна и контролна апаратура за мониторинг на тяхното състояние, отговаряща на изискванията на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние , приета с Постановление № 262 на Министерския съвет от 2016 г., както и визуални огледи; б) поддръжката и ремонтно-възстановителните дейности на язовири, хидротехнически и защитни съоръжения; в) поддръжката и проводимостта на речното легло, диги, корекции на реки и дерета, почистване на откоси, дървесна и храстова растителност и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени; г) поддържането на водностопанските системи и хидротехническите съоръжения, включително на язовирните стени и/или съоръженията към тях в техническа изправност, включително оценка и анализ на техническото им състояние; д) два пъти годишно - технически прегледи на язовирите; е) използването на информационна система, предоставена от Държавната агенция за метрологичен и технически надзор, съгласно Наредба № РД-04-02 от 2016 г. за условията и реда за използването на информационна система за техническото състояние на язовирните стени и съоръженията към тях, предоставена от Държавната агенция за метрологичен и технически надзор , издадена от министъра на икономиката (ДВ, бр. 96 от 2016 г.); ж) спазване на изискванията за техническа и безопасна експлоатация на язовирните стени и на съоръженията към тях, определени в Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние ; з) регулиране на водните нива в язовирите с цел намаляване на риска от наводнения; и) физическата сигурност на обектите по Наредба № РД-02-20-6 от 2016 г. за техническите изисквания за физическа сигурност на строежите , издадена от министъра на регионалното развитие и благоустройството (ДВ, бр. 1 от 2017 г.); 2. изготвя: а) програми за технически контрол чрез изградените за тази цел контролно-измерителни системи; б) анализи за състоянието на потенциално опасни язовирни стени, стопанисвани от предприятието; в) аварийните планове по чл. 24 ; г) годишни ремонтни и инвестиционни програми; д) техническа документация, в т.ч. инструкция за експлоатация; 3. разработва вътрешни документи, регламентиращи дейностите, свързани с техническата експлоатация, сигурността и надеждността на язовирните стени и на другите хидротехнически съоръжения.\n\nЧл. 26. Дирекция \"Техническа експлоатация, стопанисване и поддръжка\":\n\n1. осигурява:\n\nа) системен непрекъснат технически мониторинг на всички хидротехнически съоръжения чрез използване на измервателна и контролна апаратура за мониторинг на тяхното състояние, отговаряща на изискванията на Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние , приета с Постановление № 262 на Министерския съвет от 2016 г., както и визуални огледи;\n\nб) поддръжката и ремонтно-възстановителните дейности на язовири, хидротехнически и защитни съоръжения;\n\nв) поддръжката и проводимостта на речното легло, диги, корекции на реки и дерета, почистване на откоси, дървесна и храстова растителност и други хидротехнически и защитни съоръжения в съответствие с параметрите на преливните съоръжения на разстояние до 500 м от язовирните стени;\n\nг) поддържането на водностопанските системи и хидротехническите съоръжения, включително на язовирните стени и/или съоръженията към тях в техническа изправност, включително оценка и анализ на техническото им състояние;\n\nд) два пъти годишно - технически прегледи на язовирите;\n\nе) използването на информационна система, предоставена от Държавната агенция за метрологичен и технически надзор, съгласно Наредба № РД-04-02 от 2016 г. за условията и реда за използването на информационна система за техническото състояние на язовирните стени и съоръженията към тях, предоставена от Държавната агенция за метрологичен и технически надзор , издадена от министъра на икономиката (ДВ, бр. 96 от 2016 г.);\n\nж) спазване на изискванията за техническа и безопасна експлоатация на язовирните стени и на съоръженията към тях, определени в Наредбата за условията и реда за осъществяване на техническата и безопасната експлоатация на язовирните стени и на съоръженията към тях, както и на контрол за техническото им състояние ;\n\nз) регулиране на водните нива в язовирите с цел намаляване на риска от наводнения;\n\nи) физическата сигурност на обектите по Наредба № РД-02-20-6 от 2016 г. за техническите изисквания за физическа сигурност на строежите , издадена от министъра на регионалното развитие и благоустройството (ДВ, бр. 1 от 2017 г.);\n\n2. изготвя:\n\nа) програми за технически контрол чрез изградените за тази цел контролно-измерителни системи;\n\nб) анализи за състоянието на потенциално опасни язовирни стени, стопанисвани от предприятието;\n\nв) аварийните планове по чл. 24 ;\n\nг) годишни ремонтни и инвестиционни програми;\n\nд) техническа документация, в т.ч. инструкция за експлоатация;\n\n3. разработва вътрешни документи, регламентиращи дейностите, свързани с техническата експлоатация, сигурността и надеждността на язовирните стени и на другите хидротехнически съоръжения.\n\nЧл. 27. Дирекция \"Водностопанска дейност\": 1. осъществява непрекъснати наблюдения на техническото и експлоатационното състояние на язовирите и сваляне и първична обработка на данните от контролно-измервателните системи (КИС); 2. изготвя и поддържа записи и обработка на бази данни, свързани с управлението на язовирите; 3. осъществява наблюдение във връзка с преминаване на високи вълни през язовирните стени, като: а) осигурява денонощни дежурства на експлоатационния персонал; б) изготвя водни баланси в зависимост от темпа на покачване на вълната, като информация се подава към всички заинтересовани страни по контрола и управление на водите; в) предприема при необходимост манипулации с облекчителните съоръжения на язовирните стени за намаляване на негативния ефект; 4. осъществява дейности по опазване на околната среда; 5. при изпускане на води от язовирите по време на преминаване на високи вълни, при аварийни условия или при извършване на ремонтни работи уведомява предварително съответните общински администрации, басейнови дирекции и органите на Министерството на вътрешните работи, а за трансграничните реки - и Министерството на външните работи.\n\nЧл. 27. Дирекция \"Водностопанска дейност\":\n\n1. осъществява непрекъснати наблюдения на техническото и експлоатационното състояние на язовирите и сваляне и първична обработка на данните от контролно-измервателните системи (КИС);\n\n2. изготвя и поддържа записи и обработка на бази данни, свързани с управлението на язовирите;\n\n3. осъществява наблюдение във връзка с преминаване на високи вълни през язовирните стени, като:\n\nа) осигурява денонощни дежурства на експлоатационния персонал;\n\nб) изготвя водни баланси в зависимост от темпа на покачване на вълната, като информация се подава към всички заинтересовани страни по контрола и управление на водите;\n\nв) предприема при необходимост манипулации с облекчителните съоръжения на язовирните стени за намаляване на негативния ефект;\n\n4. осъществява дейности по опазване на околната среда;\n\n5. при изпускане на води от язовирите по време на преминаване на високи вълни, при аварийни условия или при извършване на ремонтни работи уведомява предварително съответните общински администрации, басейнови дирекции и органите на Министерството на вътрешните работи, а за трансграничните реки - и Министерството на външните работи.\n\nЧл. 28. Дирекция \"Финансово управление и обща администрация\": 1. осигурява в правно отношение дейността на изпълнителния директор; 2. организира процесуалното представителство и правната защита на предприятието пред всички съдебни инстанции, арбитражни и административни органи, изразява становища; 3. осъществява методическа помощ и координация по отношение на правното обслужване на дейностите на дирекциите и клоновете - териториални поделения; 4. анализира и обобщава състоянието на заведените от и срещу предприятието дела; анализира съдебната практика по прилагането на актовете на изпълнителния директор на предприятието и прави предложения за усъвършенстването на дейността; 5. предприема необходимите правни действия за събиране вземанията на предприятието; 6. разработва вътрешни правила и други актове, осигуряващи дейността на изпълнителния директор, главното управление и клоновете - териториални поделения на предприятието; 7. дава становища по прилагането на законовите и подзаконовите нормативни актове и участва със свои представители в работни групи за изработване проекти на нормативни актове, свързани с язовирите; 8. дава становища относно проектите на актове на управителния съвет; 9. участва в изготвянето на проектите на годишните програми за изграждането, реконструкцията, рехабилитацията, поддържането, развитието и управлението на язовирите; 10. осигурява в правно отношение дейността по провеждане на обществените поръчки в предприятието; 11. приема и регистрира входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност; 12. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация при спазване на Закона за защита на личните данни и на Закона за достъп до обществена информация въз основа на представено мотивирано становище от съответната дирекция, отдел или клон - териториално поделение, за наличието на информацията и нейния характер; 13. систематизира и съхранява документите в съответствие с изискванията на Закона за Националния архивен фонд ; 14. обслужва финансово-счетоводно предприятието и изпълнява функции по организация, ръководство и контрол на финансово-счетоводната дейност на предприятието; разработва методология и унифицира счетоводната отчетност в главното управление и клоновете - териториални поделения, в съответствие с приложимото законодателство; 15. изготвя и предоставя на управителния съвет периодични отчети и годишен финансов отчет в съответствие с приложимото законодателство; 16. подготвя предложения по проектобюджета и бюджета на предприятието и тригодишните бюджетни прогнози, включително за капиталови разходи; 17. организира материално-техническото снабдяване; 18. осъществява ефективен предварителен, текущ и последващ вътрешен финансов контрол чрез система от вътрешни правила за управление и контрол на разходите и паричните средства на предприятието по спазването на финансовата, бюджетната и платежната дисциплина, правилното оформяне на първични и вторични счетоводни документи и своевременното им отразяване по счетоводните регистри, редовното извършване на планови и извънпланови инвентаризации и по отношение на поемането на задължения и извършването на разходи и прилагането на системата на двойния подпис; 19. осъществява връзка и урежда взаимоотношенията на предприятието с Националната агенция за приходите, Националния статистически институт и други държавни органи, като осигурява разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания; 20. разработва икономически анализи и справки за дейността на предприятието и прави предложения за повишаване на неговата ефективност; 21. участва при извършване на годишна инвентаризация на активите на предприятието; 22. осигурява, проверява и комплектува необходимите документи за разплащане на разходите за годишния инвестиционен план на предприятието; 23. отговаря за правилната техническа експлоатация и поддръжка на транспортните средства на предприятието; 24. организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административните сгради; 25. участва в планирането на обществените поръчки и изготвянето на график за провеждането им през съответната година; 26. съставя и поддържа регистър на проведените обществени поръчки в предприятието; 27. съхранява документацията по проведените процедури за възлагане на обществени поръчки; 28. организира и осъществява деловодната обработка посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на предприятието; извършва справки и изготвя заверени копия на документи, съхранявани в деловодния архив; следи за изпълнението на резолюциите и изготвя справки за неизпълнените в срок задачи; 29. провежда и координира дейностите в предприятието, произтичащи от прилагането на Закона за електронното управление и актовете по прилагането му, като изучава информационните потребности и формира политики за внедряване на информационни системи, насочени към административните дейности; проучва и внедрява водещи информационни и комуникационни технологии с цел повишаване сигурността на информацията и защита от непозволен достъп; организира и осигурява техническото поддържане на информационната и комуникационната инфраструктура на предприятието; осигурява поддържането и функционирането на системата за електронен документооборот и електронни сертификати; съгласува и осъществява информационен обмен с национални и ведомствени информационни системи; извършва консултации и обучение на служителите по ползването на информационните системи и приложния софтуер; 30. внедрява високоефективни решения и технологии за прилагането и поддържането на единни стандарти и протоколи на информационните и телекомуникационните системи и електронното управление в предприятието; 31. осъществява системната интеграция на комплексните комуникационни и информационни системи със системите на администрацията на изпълнителната власт; 32. осъществява системен анализ, постоянен мониторинг и защита на информационните и телекомуникационните системи на предприятието; 33. осъществява административното и техническото поддържане и функциониране на компютърната и комуникационната техника, както и на IT инфраструктурата на предприятието; 34. разработва и реализира подходящи политики за управление на човешките ресурси в предприятието; 35. изготвя и актуализира длъжностно и поименно разписание на предприятието; 36. организира разработването и актуализирането на длъжностните характеристики за съответните длъжности в предприятието; 37. планира, организира и осъществява подбора на служителите и работниците в предприятието; 38. разработва и провежда стажантски програми във връзка с потребностите на предприятието; 39. изготвя и съхранява актове и документи, свързани с възникването, изменението, прекратяването и регистрирането на трудовите правоотношения със служителите и работниците в предприятието; 40. поддържа информационна система за човешките ресурси в предприятието, съставя, води и съхранява трудовите досиета на служителите и работниците в предприятието; 41. организира и администрира процеса по разрешаване и ползване на отпуските на служителите и работниците в предприятието, приема, обработва и регистрира болничните листове; издава и заверява трудови книжки, изготвя документи за пенсиониране на служителите и работниците, изготвя специфични справки в областта на човешките ресурси; 42. организира обучението и развитието на човешките ресурси, предлага и реализира програми за обучение и професионална квалификация; 43. изготвя становища по направени предложения за промени в организационната структура на предприятието; 44. подготвя заповеди за награждаване и участва в процедурите за налагане на дисциплинарни наказания; 45. въвежда и прилага системи за атестиране, стимулиране и развитие на служителите и работниците в предприятието; 46. участва в разработването на правилник за вътрешния трудов ред и на вътрешните правила за работната заплата в предприятието; 47. дава мнение на ръководителите, служителите и работниците в предприятието по въпроси, свързани с управлението на човешките ресурси; 48. организира и координира дейностите по осигуряване на безопасни и здравословни условия на труд в предприятието; 49. провежда първоначален, периодичен и извънреден инструктаж на служителите и работниците в предприятието; 50. организира извършването на оценка на риска за здравето и безопасността, обхващаща работни процеси, помещения и работни места; 51. подпомага изпълнителния директор при обсъждане с комитета по условия на труд на въпросите, свързани с риска на работното място - предложения, предприети мерки и постигнати резултати; 52. организира и участва в разработването на инструкции за безопасна работа с машини, съоръжения и оборудване в предприятието; 53. осъществява контрол за спазването на нормите и изискванията за изпълнение на задълженията на служителите и работниците в предприятието относно спазването на правилата за безопасни и здравословни условия на труд; 54. организира и контролира дейностите на службата по трудова медицина; 55. организира поддръжката на общодостъпните пожарогасителни средства в изправност; 56. участва в комисия за определяне на работни места за трудоустроени, разследва причините за станали трудови злополуки, води книга за регистрирането им и съхранява ревизионна книга за вписване на констатации и предписания на контролните органи; 57. информира изпълнителния директор на предприятието за констатирани нарушения на правилата за здравословни и безопасни условия на труд и предлага мерки за отстраняването им; 58. организира и внедрява система за оценка на трудовото изпълнение на служителите в предприятието; 59. осъществява дейности по планиране, организиране и осъществяване на контакти с представителите на средствата за масово осведомяване и реализиране на информационни кампании и продукти, свързани с имиджа на предприятието; 60. организира, ръководи и контролира подготовката и провеждането на протоколните мероприятия в предприятието, включително с международно участие.\n\nЧл. 28. Дирекция \"Финансово управление и обща администрация\":\n\n1. осигурява в правно отношение дейността на изпълнителния директор;\n\n2. организира процесуалното представителство и правната защита на предприятието пред всички съдебни инстанции, арбитражни и административни органи, изразява становища;\n\n3. осъществява методическа помощ и координация по отношение на правното обслужване на дейностите на дирекциите и клоновете - териториални поделения;\n\n4. анализира и обобщава състоянието на заведените от и срещу предприятието дела; анализира съдебната практика по прилагането на актовете на изпълнителния директор на предприятието и прави предложения за усъвършенстването на дейността;\n\n5. предприема необходимите правни действия за събиране вземанията на предприятието;\n\n6. разработва вътрешни правила и други актове, осигуряващи дейността на изпълнителния директор, главното управление и клоновете - териториални поделения на предприятието;\n\n7. дава становища по прилагането на законовите и подзаконовите нормативни актове и участва със свои представители в работни групи за изработване проекти на нормативни актове, свързани с язовирите;\n\n8. дава становища относно проектите на актове на управителния съвет;\n\n9. участва в изготвянето на проектите на годишните програми за изграждането, реконструкцията, рехабилитацията, поддържането, развитието и управлението на язовирите;\n\n10. осигурява в правно отношение дейността по провеждане на обществените поръчки в предприятието;\n\n11. приема и регистрира входящата служебна кореспонденция към адресатите, извежда и изпраща по предназначение изходящата кореспонденция и извършва външна и вътрешна куриерска дейност;\n\n12. изготвя проекти на решения за предоставяне или за отказ за предоставяне на достъп до обществена информация при спазване на Закона за защита на личните данни и на Закона за достъп до обществена информация въз основа на представено мотивирано становище от съответната дирекция, отдел или клон - териториално поделение, за наличието на информацията и нейния характер;\n\n13. систематизира и съхранява документите в съответствие с изискванията на Закона за Националния архивен фонд ;\n\n14. обслужва финансово-счетоводно предприятието и изпълнява функции по организация, ръководство и контрол на финансово-счетоводната дейност на предприятието; разработва методология и унифицира счетоводната отчетност в главното управление и клоновете - териториални поделения, в съответствие с приложимото законодателство;\n\n15. изготвя и предоставя на управителния съвет периодични отчети и годишен финансов отчет в съответствие с приложимото законодателство;\n\n16. подготвя предложения по проектобюджета и бюджета на предприятието и тригодишните бюджетни прогнози, включително за капиталови разходи;\n\n17. организира материално-техническото снабдяване;\n\n18. осъществява ефективен предварителен, текущ и последващ вътрешен финансов контрол чрез система от вътрешни правила за управление и контрол на разходите и паричните средства на предприятието по спазването на финансовата, бюджетната и платежната дисциплина, правилното оформяне на първични и вторични счетоводни документи и своевременното им отразяване по счетоводните регистри, редовното извършване на планови и извънпланови инвентаризации и по отношение на поемането на задължения и извършването на разходи и прилагането на системата на двойния подпис;\n\n19. осъществява връзка и урежда взаимоотношенията на предприятието с Националната агенция за приходите, Националния статистически институт и други държавни органи, като осигурява разчитането с дължимите данъци, социалноосигурителни вноски, такси и други държавни вземания;\n\n20. разработва икономически анализи и справки за дейността на предприятието и прави предложения за повишаване на неговата ефективност;\n\n21. участва при извършване на годишна инвентаризация на активите на предприятието;\n\n22. осигурява, проверява и комплектува необходимите документи за разплащане на разходите за годишния инвестиционен план на предприятието;\n\n23. отговаря за правилната техническа експлоатация и поддръжка на транспортните средства на предприятието;\n\n24. организира и осигурява почистването и отговаря за санитарно-хигиенните условия в административните сгради;\n\n25. участва в планирането на обществените поръчки и изготвянето на график за провеждането им през съответната година;\n\n26. съставя и поддържа регистър на проведените обществени поръчки в предприятието;\n\n27. съхранява документацията по проведените процедури за възлагане на обществени поръчки;\n\n28. организира и осъществява деловодната обработка посредством автоматизирана информационна система, включително система за архивиране и съхраняване на кореспонденцията и документацията на предприятието; извършва справки и изготвя заверени копия на документи, съхранявани в деловодния архив; следи за изпълнението на резолюциите и изготвя справки за неизпълнените в срок задачи;\n\n29. провежда и координира дейностите в предприятието, произтичащи от прилагането на Закона за електронното управление и актовете по прилагането му, като изучава информационните потребности и формира политики за внедряване на информационни системи, насочени към административните дейности; проучва и внедрява водещи информационни и комуникационни технологии с цел повишаване сигурността на информацията и защита от непозволен достъп; организира и осигурява техническото поддържане на информационната и комуникационната инфраструктура на предприятието; осигурява поддържането и функционирането на системата за електронен документооборот и електронни сертификати; съгласува и осъществява информационен обмен с национални и ведомствени информационни системи; извършва консултации и обучение на служителите по ползването на информационните системи и приложния софтуер;\n\n30. внедрява високоефективни решения и технологии за прилагането и поддържането на единни стандарти и протоколи на информационните и телекомуникационните системи и електронното управление в предприятието;\n\n31. осъществява системната интеграция на комплексните комуникационни и информационни системи със системите на администрацията на изпълнителната власт;\n\n32. осъществява системен анализ, постоянен мониторинг и защита на информационните и телекомуникационните системи на предприятието;\n\n33. осъществява административното и техническото поддържане и функциониране на компютърната и комуникационната техника, както и на IT инфраструктурата на предприятието;\n\n34. разработва и реализира подходящи политики за управление на човешките ресурси в предприятието;\n\n35. изготвя и актуализира длъжностно и поименно разписание на предприятието;\n\n36. организира разработването и актуализирането на длъжностните характеристики за съответните длъжности в предприятието;\n\n37. планира, организира и осъществява подбора на служителите и работниците в предприятието;\n\n38. разработва и провежда стажантски програми във връзка с потребностите на предприятието;\n\n39. изготвя и съхранява актове и документи, свързани с възникването, изменението, прекратяването и регистрирането на трудовите правоотношения със служителите и работниците в предприятието;\n\n40. поддържа информационна система за човешките ресурси в предприятието, съставя, води и съхранява трудовите досиета на служителите и работниците в предприятието;\n\n41. организира и администрира процеса по разрешаване и ползване на отпуските на служителите и работниците в предприятието, приема, обработва и регистрира болничните листове; издава и заверява трудови книжки, изготвя документи за пенсиониране на служителите и работниците, изготвя специфични справки в областта на човешките ресурси;\n\n42. организира обучението и развитието на човешките ресурси, предлага и реализира програми за обучение и професионална квалификация;\n\n43. изготвя становища по направени предложения за промени в организационната структура на предприятието;\n\n44. подготвя заповеди за награждаване и участва в процедурите за налагане на дисциплинарни наказания;\n\n45. въвежда и прилага системи за атестиране, стимулиране и развитие на служителите и работниците в предприятието;\n\n46. участва в разработването на правилник за вътрешния трудов ред и на вътрешните правила за работната заплата в предприятието;\n\n47. дава мнение на ръководителите, служителите и работниците в предприятието по въпроси, свързани с управлението на човешките ресурси;\n\n48. организира и координира дейностите по осигуряване на безопасни и здравословни условия на труд в предприятието;\n\n49. провежда първоначален, периодичен и извънреден инструктаж на служителите и работниците в предприятието;\n\n50. организира извършването на оценка на риска за здравето и безопасността, обхващаща работни процеси, помещения и работни места;\n\n51. подпомага изпълнителния директор при обсъждане с комитета по условия на труд на въпросите, свързани с риска на работното място - предложения, предприети мерки и постигнати резултати;\n\n52. организира и участва в разработването на инструкции за безопасна работа с машини, съоръжения и оборудване в предприятието;\n\n53. осъществява контрол за спазването на нормите и изискванията за изпълнение на задълженията на служителите и работниците в предприятието относно спазването на правилата за безопасни и здравословни условия на труд;\n\n54. организира и контролира дейностите на службата по трудова медицина;\n\n55. организира поддръжката на общодостъпните пожарогасителни средства в изправност;\n\n56. участва в комисия за определяне на работни места за трудоустроени, разследва причините за станали трудови злополуки, води книга за регистрирането им и съхранява ревизионна книга за вписване на констатации и предписания на контролните органи;\n\n57. информира изпълнителния директор на предприятието за констатирани нарушения на правилата за здравословни и безопасни условия на труд и предлага мерки за отстраняването им;\n\n58. организира и внедрява система за оценка на трудовото изпълнение на служителите в предприятието;\n\n59. осъществява дейности по планиране, организиране и осъществяване на контакти с представителите на средствата за масово осведомяване и реализиране на информационни кампании и продукти, свързани с имиджа на предприятието;\n\n60. организира, ръководи и контролира подготовката и провеждането на протоколните мероприятия в предприятието, включително с международно участие.\n\nЧл. 29. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор . (2) Звено \"Вътрешен одит\" осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор . (3) Звено \"Вътрешен одит\" докладва изпълнението на дейността по вътрешен одит директно на изпълнителния директор на предприятието. (4) Звено \"Вътрешен одит\": 1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионалната практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и с утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор; 2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието; 3. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента; 4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол; 5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието; 6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите; 7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и други с цел да се подобрят процесите на управление на риска и контролът, без да поема управленска отговорност за това; 8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад; 9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките.\n\nЧл. 29. (1) Звено \"Вътрешен одит\" е на пряко подчинение на изпълнителния директор на предприятието и осъществява вътрешен одит по Закона за вътрешния одит в публичния сектор .\n\n(2) Звено \"Вътрешен одит\" осъществява дейността по вътрешен одит на всички структури, програми, дейности и процеси в предприятието в съответствие с чл. 13 от Закона за вътрешния одит в публичния сектор .\n\n(3) Звено \"Вътрешен одит\" докладва изпълнението на дейността по вътрешен одит директно на изпълнителния директор на предприятието.\n\n(4) Звено \"Вътрешен одит\":\n\n1. планира, извършва и докладва дейността по вътрешен одит в съответствие с изискванията на Закона за вътрешния одит в публичния сектор , международните стандарти за професионалната практика по вътрешен одит, Етичния кодекс на вътрешните одитори, статута на звеното за вътрешен одит и с утвърдената от министъра на финансите методология за вътрешен одит в публичния сектор;\n\n2. изготвя на базата на оценка на риска 3-годишен стратегически план и годишен план за дейността си, които се утвърждават от изпълнителния директор на предприятието;\n\n3. изготвя одитен план за всеки одитен ангажимент за увереност, който съдържа обхват, цели, времетраене и разпределение на ресурсите за изпълнение на ангажимента;\n\n4. дава на изпълнителния директор на предприятието независима и обективна оценка за състоянието на одитираните системи за финансово управление и контрол;\n\n5. оценява всяка нова система за финансово управление и контрол, както и всяка промяна на структури и функции в предприятието;\n\n6. проверява и оценява: съответствието на дейностите със законодателството, вътрешните актове и договори; надеждността и всеобхватността на финансовата и оперативната информация; създадената организация по опазване на активите и информацията; ефективността, ефикасността и икономичността на дейностите; изпълнението на задачите, договорите, поетите ангажименти и постигането на целите;\n\n7. консултира изпълнителния директор на предприятието по негово искане, като дава съвети, мнение и други с цел да се подобрят процесите на управление на риска и контролът, без да поема управленска отговорност за това;\n\n8. докладва и обсъжда с изпълнителния директор на предприятието и с ръководителите на структурите, чиято дейност е одитирана, резултатите от всеки извършен одитен ангажимент и представя одитен доклад;\n\n9. дава препоръки в одитните доклади за подобряване на адекватността и ефективността на системите за финансово управление и контрол и извършва проверки за проследяване изпълнението на препоръките.\n\nЧл. 30. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие със Закона за финансово управление и контрол в публичния сектор . (2) Финансовият контрольор извършва проверка на необходимите документи и приложенията към тях преди вземане на решение, свързано с финансовата дейност на предприятието, с цел изразяване на мнение дали предлаганото решение съответства на всички приложими изисквания на законодателството. (3) Финансовият контрольор извършва предварителен контрол, като: 1. осъществява проверки преди вземането на решения за поемане на задължения и за извършване на разход; 2. проверява за правилното начисляване и калкулация на количествата и сумите; 3. изразява мнение за законосъобразност на решенията/действията за поемане на задължения или за извършване на разходи в предприятието и предоставя на изпълнителния директор разумна увереност за съответствието им с приложимото законодателство; 4. изисква и има право да получава всички данни и документи, включително в електронна форма, за целите на предварителния контрол за законосъобразност.\n\nЧл. 30. (1) Финансовият контрольор е пряко подчинен на изпълнителния директор и осъществява предварителен контрол за законосъобразност в съответствие със Закона за финансово управление и контрол в публичния сектор .\n\n(2) Финансовият контрольор извършва проверка на необходимите документи и приложенията към тях преди вземане на решение, свързано с финансовата дейност на предприятието, с цел изразяване на мнение дали предлаганото решение съответства на всички приложими изисквания на законодателството.\n\n(3) Финансовият контрольор извършва предварителен контрол, като:\n\n1. осъществява проверки преди вземането на решения за поемане на задължения и за извършване на разход;\n\n2. проверява за правилното начисляване и калкулация на количествата и сумите;\n\n3. изразява мнение за законосъобразност на решенията/действията за поемане на задължения или за извършване на разходи в предприятието и предоставя на изпълнителния директор разумна увереност за съответствието им с приложимото законодателство;\n\n4. изисква и има право да получава всички данни и документи, включително в електронна форма, за целите на предварителния контрол за законосъобразност.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Този правилник се приема на основание чл. 139а, ал. 10 от Закона за водите .\n\nПараграф единствен. Този правилник се приема на основание чл. 139а, ал. 10 от Закона за водите .\n\nПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Въведете текст на Долепка 0\n\nПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nВъведете текст на Долепка 0\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 156 ОТ 5 ЮЛИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.) § 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 53 ОТ 2022 Г., В СИЛА ОТ 08.07.2022 Г.)\n\n§ 73. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}