{
  "ldoc_id": "2137241027",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137241027",
  "list_title": "Правилник за устройството и дейността на информационния център на министерството на отбраната",
  "law_title": "Правилник за устройството и дейността на информационния център на министерството на отбраната",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 01.03.2024 г. Издаден от министъра на отбраната Обн. ДВ. бр. 18 от 1 Март 2024г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда дейността, структурата и организацията на работата на Информационния център на Министерството на отбраната, наричан по-нататък \"Центърът\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище гр. София, пощенски код 1000, ул. Г. С. Раковски № 106. (2) Директорът на Центъра е второстепенен разпоредител с бюджет, на пряко подчинение на министъра на отбраната. Чл. 3. Дейността на Центъра се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за радиото и телевизията , Закона за авторското право и сродните му права , Закона за държавния служител , Кодекса на труда и нормативните и административните актове на министъра на отбраната. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 4. (1) Мисията на Центъра е да осъществява информационната политика на Министерството на отбраната чрез възможностите на печатни, аудио-визуални и електронни средства за масова комуникация, като реализира възложените му функции, определени с акт на Министерския съвет. (2) По функция \"Организиране и осъществяване на мониторинг и анализ на информационната среда за ефекта от провежданата информационна политика, включително за наличие на хибридни информационни атаки и дезинформационни кампании, насочени срещу въоръжените сили и срещу политиката за национална сигурност и отбрана\": 1. организира периодичен анализ за определяне на целевите аудитории - според възрастова, демографска, образователна и социална структура, териториално разпределение, и други релевантни параметри; 2. наблюдава релевантните информационни източници в техните електронни издания в интернет, включително \"класическите\" и модерните медии; 3. идентифицира и анализира характеристиките на хибридни информационни атаки срещу въоръжените сили и отбраната и прави ранно предупреждение за тях; 4. провежда или организира проучвания на нагласите на целевите аудитории (по теми и/или като цяло за репутацията на Българската армия, въоръжените сили и възприятията за ефективността на политиките в отбраната); 5. непосредствено взаимодейства по отношение на мониторинга с дирекция \"Връзки с обществеността и протокол\" в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, имащи отговорности по информационната политика; 6. за противодействие на външната намеса и информационно манипулиране взаимодейства с аналогични структури в други министерства и ведомства, съюзни и международни информационни мониторингови структури и с неправителствени организации в областта; 7. анализира нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 8. произвежда ежедневни доклади и обобщени седмични, месечни и по конкретна заявка, общи или тематични анализи на въздействието на информационната политика на Министерството на отбраната върху целевите аудитории и предоставя докладите на дирекция \"Връзки с обществеността и протокол\" - МО, и ръководството на Министерството на отбраната; 9. разработва методологии за системен анализ на информационната среда, утвърдени от дирекция \"Връзки с обществеността и протокол\" - МО. (3) По функция \"Планиране на осъществяването на информационната политика на отбраната в интерес на изграждането и поддържането на модерни, боеспособни и мотивирани въоръжени сили, прилагайки Стратегията за стратегически комуникации и Плана за стратегически комуникации, изготвени в Министерството на отбраната\": 1. взаимодейства със структурите на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, с външни ведомства и международни организации за целите на оперативното планиране на изпълнението на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната; 2. участва при разработването на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната съобразно компетенциите на Центъра; 3. в непрекъсната координация с компетентните структури в Министерството на отбраната разработва тематични планове за стратегически комуникации и информационни кампании, като следва установената единна методика, процедури и измерители на резултатите; 4. планира и организира разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори; 5. изготвя ежемесечен и годишен анализ на резултатите от провежданите комуникационни кампании по отношение на ефективността, ефикасността и устойчивостта на постигането на поставените цели; 6. разработва план за действие на Центъра в условията на извънредно или военно положение, терористични атаки, кризи, бедствия или аварии; 7. при възлагане от министъра на отбраната и координирано с дирекция \"Връзки с обществеността и протокол\" - МО, провежда обучения на служителите по стратегически комуникации от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, включително и за други ведомства, по разпознаване и справяне с когнитивните заплахи и за противодействие на дезинформацията; 8. участва в разработването на ресурси и обучения за повишаване на когнитивната устойчивост, способността за критично мислене и уменията в медийна грамотност на военнослужещите и служителите от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, координирано с дирекция \"Връзки с обществеността и протокол\" - МО; 9. внедрява последните постижения на науката и практиката за планиране на изпълнението на ефективни стратегически информационни кампании; 10. разработва план за развиване и популяризиране на собствените информационни канали на Центъра. (4) По функция \"Организиране на продукцията на информационно съдържание, което разпространява чрез Военния телевизионен канал, вестник \"Българска армия\" и чрез съвременните електронни форми на разпространение: уеб сайт, социални мрежи и софтуерни приложения\": 1. произвежда документални и военноучебни филми, телевизионна програма, вестникарски материал (статии, анализи, коментари и репортажи), видеоклипове и други продукти, подходящи за разпространение в класическите и модерните комуникационни канали; 2. управлява реализацията на възложените комуникационни кампании и програми; 3. произвежда и разпространява по кабел, сателит и интернет целогодишна 24-часова телевизионна програма в съответствие с програмната схема; 4. ежеседмично изработва, издава, рекламира и разпространява вестник \"Българска армия\"; 5. ежедневно разработва и публикува аудио-визуални и текстови информационни материали в информационния сайт armymedia.bg и в каналите на Центъра в социалните мрежи; 6. сътрудничи с външни автори, сценаристи, режисьори, оператори и монтажисти за изпълнение на конкретни комуникационни кампании; 7. съхранява и архивира произведените информационни продукти, включително дигитализира филмовия фонд на Министерството на отбраната; 8. организира вътрешна система за повишаване на квалификацията на военните репортери в Центъра. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. (1) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Центърът е организиран в ръководство и три отдела: \"Мониторинг и планиране\", \"Военни медии\" и \"Административно обслужване\". (2) В рамките на отделите могат да се създават сектори. (3) Ръководството на Центъра се състои от директор, заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (4) Общата численост на служителите в Центъра е 58 щатни бройки. (5) Щатните длъжности на служителите на Центъра могат да бъдат със статут по служебно или по трудово правоотношение, определен за всяка длъжност в длъжностното разписание. (6) Длъжностното разписание на Центъра се разработва от директора на Центъра и се утвърждава от министъра на отбраната. Чл. 6. (1) Директорът се назначава от министъра на отбраната по реда на Кодекса на труда . (2) Директорът на Информационния център на МО: 1. носи отговорност за ефективното и ефикасно изпълнение на функциите и задачите на Центъра; 2. планира, организира, ръководи, представлява, координира и контролира цялостната дейност на Центъра; 3. създава Програмен съвет, който да го подпомага при разработването и координирането на планираните за изпълнение от Центъра информационни и стратегически комуникационни кампании; в него участва представител на дирекция \"Връзки с обществеността и протокол\" - МО; 4. организира изготвянето и контролира изпълнението на необходимите за дейността на Центъра актове на министъра на отбраната, на постоянния секретар на отбраната или на началника на отбраната; 5. представлява Центъра пред физически и юридически лица, организации и учреждения в страната и в чужбина; 6. разпределя бюджета на Центъра по дейности и параграфи от единната бюджетна класификация в съответствие със закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната; утвърждава годишен план за капиталовите разходи на Центъра; 7. следи за изпълнението на бюджета на Центъра и контролира своевременното представяне в Министерството на отбраната на периодични и годишни отчетни форми; 8. отговаря за правилното прилагане на изискванията на системата за финансово управление и контрол и недопускане на злоупотреби и корупция, за повишаване на прозрачността и ефективно разпореждане с имуществото и финансовите средства на Центъра; 9. сключва договори, необходими за изпълнение на мисията, функциите и задачите на Центъра; 10. представя на министъра на отбраната, ежегодно до 20 февруари, годишен доклад за дейността на Центъра и ефективността и ефикасността на изпълнение на неговите мисия и функции за включване в годишния доклад за състоянието на отбраната и въоръжените сили; 11. назначава и освобождава служителите в Центъра; 12. утвърждава длъжностните характеристики на служителите от Центъра; 13. по предложение на непосредствения началник, а по изключение - и директно, награждава или налага дисциплинарни наказания на служителите от Центъра; 14. организира периодичното оценяване на служителите; 15. изготвя ежегоден доклад за състоянието на Центъра по чл. 62, ал. 1 от Закона за администрацията . Чл. 7. (1) При осъществяване на своите правомощия директорът на Центъра се подпомага от заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (2) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на Центъра по реда на Кодекса на труда и Закона за администрацията . (3) При отсъствие на директора неговите функции се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. (4) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Стратегически ефекти\" отговаря пряко за резултата и ръководи дейността на отдел \"Мониторинг и планиране\" и организира развитието на стратегическите контакти на Центъра със сродните, съгласно функциите на Центъра, държавни органи, академични и неправителствени организации и бизнес структури. (5) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Реализация\" отговаря пряко за резултата и ръководи дейността на отделите \"Военни медии\" и \"Административно обслужване\". (6) Заместник-директорите: 1. организират координацията и взаимодействието между ресорните им отдели за постигане на поставените задачи с максимално ефективно използване на достъпните човешки, технически, финансови и времеви ресурси; 2. осъществяват комуникация с външните структури и контрагенти и разработват стратегически контакти и връзки на сътрудничество и взаимодействие на Центъра; 3. разработват иновативни технически и технологични решения за изпълнението на функциите и задачите на Центъра; 4. издирват таланти за подпомагане дейността на Центъра, за попълване на личния състав с необходимите кадри и координират развитието на човешките ресурси; 5. организират вътрешното и външното обучение за усъвършенстване на подготовката на служителите на Центъра, включително стажове за практическа специализация в направление армейска/военна журналистика и медии и противодействие на дезинформацията. (7) Главният юрисконсулт е пряко подчинен на директора на Центъра и: 1. осигурява законосъобразното изпълнение на правомощията на директора и осъществява процесуалното представителство на Центъра; 2. участва в разработването и съгласува за законосъобразност проектите на документи, свързани с дейността на Центъра; 3. осигурява в правно отношение дейността по възлагане на обществени поръчки с възложител директорът на Центъра; 4. осъществява предварителния контрол за законосъобразност по чл. 13, ал. 3, т. 3 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Центъра. Чл. 8. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Мониторинг и планиране\" изпълнява функциите и задачите, посочени в чл. 4, ал. 2 и 3 . Чл. 9. (Отм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Чл. 10. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Военни медии\" изпълнява функциите и задачите, посочени в чл. 4, ал. 4 . Чл. 11. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)   Отдел \"Административно обслужване\" предоставя ориентирани към клиента интегрирани услуги, оптимизиращи работната среда и даващи възможност на Центъра да изпълнява ефективно и ефикасно своята мисия и функции. За тази цел отделът: 1. организира и поддържа системата за цифровизирана и информационно свързана работна среда; 2. организира и осъществява деловодната дейност в Центъра и осигурява регистрирането, съхраняването и опазването на документацията в архивни дела; 3. изготвя проект на длъжностното разписание и поименното разписание на длъжностите на Центъра; 4. методически подпомага разработването и актуализирането на длъжностните характеристики на служителите от Центъра; 5. организира дейностите, свързани с ефективното управление на човешките ресурси, включително провеждането на конкурсите за осигуряване на качествен подбор при наемане на персонала; 6. изготвя документите за назначаване, промяна и/или освобождаване от длъжност на служителите по служебни правоотношения в Центъра, както и документите за възникване, изменение и прекратяване на трудовите правоотношения с лицата, назначени по реда на Кодекса на труда ; 7. организира периодичното оценяване на изпълнението на длъжността на цивилните служители съгласно Закона за държавния служител , Кодекса на труда и подзаконовите актове по прилагането им; 8. разработва и предлага за утвърждаване от директора на Центъра на вътрешните правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация и Кодекса на труда ; 9. администрира дейностите по налагането на дисциплинарни наказания на служителите от Центъра; 10. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 11. организира транспортното обслужване на Центъра; 12. организира и осъществява единна счетоводна отчетност по пълна бюджетна класификация и по счетоводни сметки в съответствие с изискванията на Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, включително и материалната отчетност, като изготвя месечни и годишни оборотни ведомости, годишния финансов отчет и годишния баланс; 13. отговаря за цялостното финансово-счетоводно обслужване на дейността на Центъра в съответствие с нормативните изисквания; 14. изготвя ежемесечни и тримесечни отчети за касово изпълнение на бюджета; 15. изготвя месечните ведомости за работни заплати и извършва плащанията; 16. води отчета за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документите за пенсиониране, свързани с осигурителния доход; 17. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 18. организира и извършва в установените срокове годишните инвентаризации; 19. анализира и администрира разходите, участва при организацията, изграждането и функционирането на системите за финансово управление и контрол, включващи системата за предварителен контрол и системата на двойния подпис; 20. следи за ефективното и законосъобразно разходване на бюджетните средства съгласно отпуснатите лимити и тяхното отчитане по функционални направления в Центъра и за спазването на финансовата дисциплина; 21. следи и контролира изпълнението и своевременното разплащане по сключените от Центъра договори; 22. организира и осъществява логистичното осигуряване на Центъра; 23. координира и осигурява поддържането на сигнално-охранителните и пожароизвестителните системи и на системата за контрол на достъпа; 24. обобщава предложенията на отделите за разработване на годишен план за капиталови разходи на Центъра; 25. организира законосъобразното и ефективно ползване, управление и опазване на собствените на Центъра или предоставените за ползване или стопанисване недвижими имоти и движими вещи; 26. следи за поддържане на телевизионната и студийната техника в актуално състояние и в съответствие със съвременните изисквания за производство на телевизионна и видеопродукция. 27. организира процесите по внедряване на нови технологии за подобряване на ресурсната ефективност и ефикасност в производствения процес на Центъра. Глава четвърта. ВЗАИМОДЕЙСТВИЕ СЪС СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ВЪОРЪЖЕНИТЕ СИЛИ И ДРУГИ ВЕДОМСТВА Чл. 12. (1) При изпълнението на своите функции Центърът изпълнява Стратегията за стратегически комуникации на Министерството на отбраната и правилата и методическите указания за нейното изпълнение, като за целта взаимодейства с Българската армия и структурите на пряко подчинение на министъра на отбраната съгласно разработените от дирекция \"Връзки с обществеността и протокол\" - МО, стратегия, правила и методически указания. (2) За осъществяването на своите функции Центърът взаимодейства с държавни органи и органи на местното самоуправление и местната администрация, национални и чуждестранни организации, културни и научни институции и други юридически и физически лица в страната и в чужбина. Глава пета. ИМУЩЕСТВО И ФИНАНСИ Чл. 13. (1) Бюджетът на Центъра е част от бюджета на Министерството на отбраната. Финансовото осигуряване се извършва в рамките на определения бюджет на Центъра при спазване на Закона за публичните финанси , закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната. (2) Центърът участва в процеса на планиране, програмиране и бюджетиране в Министерството на отбраната чрез разработване на програмни меморандуми и бюджетни прогнози. (3) Центърът изпълнява програмен формат на бюджета. Планирането, програмирането, разходването и отчитането на финансовите средства в Центъра се извършват в съответствие с програмната структура на Министерството на отбраната. (4) За изпълнението на своите дейности Центърът може да разходва финансови средства и по други програми от програмната структура на Министерството на отбраната. Чл. 14. Директорът на Центъра управлява предоставените на Центъра имоти, спазвайки разпоредбите на Закона за държавната собственост и правилника за прилагането му. Чл. 15. Директорът на Центъра бракува и ликвидира имущество съгласно изискванията на приложимите счетоводни стандарти, Закона за счетоводството и съответните нормативни актове. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 5б, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (обн., ДВ, бр. 27 от 2010 г.; изм. и доп., бр. 39 и 104 от 2011 г., бр. 50 и 92 от 2012 г., бр. 8, 55 и 76 от 2014 г. и бр. 14 и 37 от 2015 г.; изм., бр. 94 от 2015 г.; изм. и доп., бр. 42 и 54 от 2016 г.; изм., бр. 58 и 96 от 2016 г.; доп., бр. 78 от 2017 г.; изм. и доп., бр. 49, 56 и 106 от 2018 г., бр. 10 и 78 от 2022 г. и бр. 105 от 2023 г.) и отменя Правилника за устройството и дейността на Информационния център на Министерството на отбраната (обн., ДВ, бр. 23 от 2019 г.; изм. и доп., бр. 10 и 78 от 2022 г.) § 2. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Информационния център на Министерството на отбраната по чл. 5б от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната , които осъществяват функции по: 1. анализиране нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 2. организиране и поддържане системата за цифровизирана и информационно свързана работна среда; 3. планиране и организиране разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори. § 3. Правилникът влиза в сила от 1.03.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 48 ОТ 2025 Г., В СИЛА ОТ 17.06.2025 Г.) § 7. Правилникът влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 01.03.2024 г. Издаден от министъра на отбраната Обн. ДВ. бр. 18 от 1 Март 2024г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда дейността, структурата и организацията на работата на Информационния център на Министерството на отбраната, наричан по-нататък \"Центърът\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище гр. София, пощенски код 1000, ул. Г. С. Раковски № 106. (2) Директорът на Центъра е второстепенен разпоредител с бюджет, на пряко подчинение на министъра на отбраната. Чл. 3. Дейността на Центъра се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за радиото и телевизията , Закона за авторското право и сродните му права , Закона за държавния служител , Кодекса на труда и нормативните и административните актове на министъра на отбраната. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 4. (1) Мисията на Центъра е да осъществява информационната политика на Министерството на отбраната чрез възможностите на печатни, аудио-визуални и електронни средства за масова комуникация, като реализира възложените му функции, определени с акт на Министерския съвет. (2) По функция \"Организиране и осъществяване на мониторинг и анализ на информационната среда за ефекта от провежданата информационна политика, включително за наличие на хибридни информационни атаки и дезинформационни кампании, насочени срещу въоръжените сили и срещу политиката за национална сигурност и отбрана\": 1. организира периодичен анализ за определяне на целевите аудитории - според възрастова, демографска, образователна и социална структура, териториално разпределение, и други релевантни параметри; 2. наблюдава релевантните информационни източници в техните електронни издания в интернет, включително \"класическите\" и модерните медии; 3. идентифицира и анализира характеристиките на хибридни информационни атаки срещу въоръжените сили и отбраната и прави ранно предупреждение за тях; 4. провежда или организира проучвания на нагласите на целевите аудитории (по теми и/или като цяло за репутацията на Българската армия, въоръжените сили и възприятията за ефективността на политиките в отбраната); 5. непосредствено взаимодейства по отношение на мониторинга с дирекция \"Връзки с обществеността и протокол\" в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, имащи отговорности по информационната политика; 6. за противодействие на външната намеса и информационно манипулиране взаимодейства с аналогични структури в други министерства и ведомства, съюзни и международни информационни мониторингови структури и с неправителствени организации в областта; 7. анализира нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 8. произвежда ежедневни доклади и обобщени седмични, месечни и по конкретна заявка, общи или тематични анализи на въздействието на информационната политика на Министерството на отбраната върху целевите аудитории и предоставя докладите на дирекция \"Връзки с обществеността и протокол\" - МО, и ръководството на Министерството на отбраната; 9. разработва методологии за системен анализ на информационната среда, утвърдени от дирекция \"Връзки с обществеността и протокол\" - МО. (3) По функция \"Планиране на осъществяването на информационната политика на отбраната в интерес на изграждането и поддържането на модерни, боеспособни и мотивирани въоръжени сили, прилагайки Стратегията за стратегически комуникации и Плана за стратегически комуникации, изготвени в Министерството на отбраната\": 1. взаимодейства със структурите на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, с външни ведомства и международни организации за целите на оперативното планиране на изпълнението на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната; 2. участва при разработването на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната съобразно компетенциите на Центъра; 3. в непрекъсната координация с компетентните структури в Министерството на отбраната разработва тематични планове за стратегически комуникации и информационни кампании, като следва установената единна методика, процедури и измерители на резултатите; 4. планира и организира разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори; 5. изготвя ежемесечен и годишен анализ на резултатите от провежданите комуникационни кампании по отношение на ефективността, ефикасността и устойчивостта на постигането на поставените цели; 6. разработва план за действие на Центъра в условията на извънредно или военно положение, терористични атаки, кризи, бедствия или аварии; 7. при възлагане от министъра на отбраната и координирано с дирекция \"Връзки с обществеността и протокол\" - МО, провежда обучения на служителите по стратегически комуникации от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, включително и за други ведомства, по разпознаване и справяне с когнитивните заплахи и за противодействие на дезинформацията; 8. участва в разработването на ресурси и обучения за повишаване на когнитивната устойчивост, способността за критично мислене и уменията в медийна грамотност на военнослужещите и служителите от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, координирано с дирекция \"Връзки с обществеността и протокол\" - МО; 9. внедрява последните постижения на науката и практиката за планиране на изпълнението на ефективни стратегически информационни кампании; 10. разработва план за развиване и популяризиране на собствените информационни канали на Центъра. (4) По функция \"Организиране на продукцията на информационно съдържание, което разпространява чрез Военния телевизионен канал, вестник \"Българска армия\" и чрез съвременните електронни форми на разпространение: уеб сайт, социални мрежи и софтуерни приложения\": 1. произвежда документални и военноучебни филми, телевизионна програма, вестникарски материал (статии, анализи, коментари и репортажи), видеоклипове и други продукти, подходящи за разпространение в класическите и модерните комуникационни канали; 2. управлява реализацията на възложените комуникационни кампании и програми; 3. произвежда и разпространява по кабел, сателит и интернет целогодишна 24-часова телевизионна програма в съответствие с програмната схема; 4. ежеседмично изработва, издава, рекламира и разпространява вестник \"Българска армия\"; 5. ежедневно разработва и публикува аудио-визуални и текстови информационни материали в информационния сайт armymedia.bg и в каналите на Центъра в социалните мрежи; 6. сътрудничи с външни автори, сценаристи, режисьори, оператори и монтажисти за изпълнение на конкретни комуникационни кампании; 7. съхранява и архивира произведените информационни продукти, включително дигитализира филмовия фонд на Министерството на отбраната; 8. организира вътрешна система за повишаване на квалификацията на военните репортери в Центъра. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. (1) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Центърът е организиран в ръководство и три отдела: \"Мониторинг и планиране\", \"Военни медии\" и \"Административно обслужване\". (2) В рамките на отделите могат да се създават сектори. (3) Ръководството на Центъра се състои от директор, заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (4) Общата численост на служителите в Центъра е 58 щатни бройки. (5) Щатните длъжности на служителите на Центъра могат да бъдат със статут по служебно или по трудово правоотношение, определен за всяка длъжност в длъжностното разписание. (6) Длъжностното разписание на Центъра се разработва от директора на Центъра и се утвърждава от министъра на отбраната. Чл. 6. (1) Директорът се назначава от министъра на отбраната по реда на Кодекса на труда . (2) Директорът на Информационния център на МО: 1. носи отговорност за ефективното и ефикасно изпълнение на функциите и задачите на Центъра; 2. планира, организира, ръководи, представлява, координира и контролира цялостната дейност на Центъра; 3. създава Програмен съвет, който да го подпомага при разработването и координирането на планираните за изпълнение от Центъра информационни и стратегически комуникационни кампании; в него участва представител на дирекция \"Връзки с обществеността и протокол\" - МО; 4. организира изготвянето и контролира изпълнението на необходимите за дейността на Центъра актове на министъра на отбраната, на постоянния секретар на отбраната или на началника на отбраната; 5. представлява Центъра пред физически и юридически лица, организации и учреждения в страната и в чужбина; 6. разпределя бюджета на Центъра по дейности и параграфи от единната бюджетна класификация в съответствие със закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната; утвърждава годишен план за капиталовите разходи на Центъра; 7. следи за изпълнението на бюджета на Центъра и контролира своевременното представяне в Министерството на отбраната на периодични и годишни отчетни форми; 8. отговаря за правилното прилагане на изискванията на системата за финансово управление и контрол и недопускане на злоупотреби и корупция, за повишаване на прозрачността и ефективно разпореждане с имуществото и финансовите средства на Центъра; 9. сключва договори, необходими за изпълнение на мисията, функциите и задачите на Центъра; 10. представя на министъра на отбраната, ежегодно до 20 февруари, годишен доклад за дейността на Центъра и ефективността и ефикасността на изпълнение на неговите мисия и функции за включване в годишния доклад за състоянието на отбраната и въоръжените сили; 11. назначава и освобождава служителите в Центъра; 12. утвърждава длъжностните характеристики на служителите от Центъра; 13. по предложение на непосредствения началник, а по изключение - и директно, награждава или налага дисциплинарни наказания на служителите от Центъра; 14. организира периодичното оценяване на служителите; 15. изготвя ежегоден доклад за състоянието на Центъра по чл. 62, ал. 1 от Закона за администрацията . Чл. 7. (1) При осъществяване на своите правомощия директорът на Центъра се подпомага от заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (2) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на Центъра по реда на Кодекса на труда и Закона за администрацията . (3) При отсъствие на директора неговите функции се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. (4) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Стратегически ефекти\" отговаря пряко за резултата и ръководи дейността на отдел \"Мониторинг и планиране\" и организира развитието на стратегическите контакти на Центъра със сродните, съгласно функциите на Центъра, държавни органи, академични и неправителствени организации и бизнес структури. (5) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Реализация\" отговаря пряко за резултата и ръководи дейността на отделите \"Военни медии\" и \"Административно обслужване\". (6) Заместник-директорите: 1. организират координацията и взаимодействието между ресорните им отдели за постигане на поставените задачи с максимално ефективно използване на достъпните човешки, технически, финансови и времеви ресурси; 2. осъществяват комуникация с външните структури и контрагенти и разработват стратегически контакти и връзки на сътрудничество и взаимодействие на Центъра; 3. разработват иновативни технически и технологични решения за изпълнението на функциите и задачите на Центъра; 4. издирват таланти за подпомагане дейността на Центъра, за попълване на личния състав с необходимите кадри и координират развитието на човешките ресурси; 5. организират вътрешното и външното обучение за усъвършенстване на подготовката на служителите на Центъра, включително стажове за практическа специализация в направление армейска/военна журналистика и медии и противодействие на дезинформацията. (7) Главният юрисконсулт е пряко подчинен на директора на Центъра и: 1. осигурява законосъобразното изпълнение на правомощията на директора и осъществява процесуалното представителство на Центъра; 2. участва в разработването и съгласува за законосъобразност проектите на документи, свързани с дейността на Центъра; 3. осигурява в правно отношение дейността по възлагане на обществени поръчки с възложител директорът на Центъра; 4. осъществява предварителния контрол за законосъобразност по чл. 13, ал. 3, т. 3 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Центъра. Чл. 8. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Мониторинг и планиране\" изпълнява функциите и задачите, посочени в чл. 4, ал. 2 и 3 . Чл. 9. (Отм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Чл. 10. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Военни медии\" изпълнява функциите и задачите, посочени в чл. 4, ал. 4 . Чл. 11. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)   Отдел \"Административно обслужване\" предоставя ориентирани към клиента интегрирани услуги, оптимизиращи работната среда и даващи възможност на Центъра да изпълнява ефективно и ефикасно своята мисия и функции. За тази цел отделът: 1. организира и поддържа системата за цифровизирана и информационно свързана работна среда; 2. организира и осъществява деловодната дейност в Центъра и осигурява регистрирането, съхраняването и опазването на документацията в архивни дела; 3. изготвя проект на длъжностното разписание и поименното разписание на длъжностите на Центъра; 4. методически подпомага разработването и актуализирането на длъжностните характеристики на служителите от Центъра; 5. организира дейностите, свързани с ефективното управление на човешките ресурси, включително провеждането на конкурсите за осигуряване на качествен подбор при наемане на персонала; 6. изготвя документите за назначаване, промяна и/или освобождаване от длъжност на служителите по служебни правоотношения в Центъра, както и документите за възникване, изменение и прекратяване на трудовите правоотношения с лицата, назначени по реда на Кодекса на труда ; 7. организира периодичното оценяване на изпълнението на длъжността на цивилните служители съгласно Закона за държавния служител , Кодекса на труда и подзаконовите актове по прилагането им; 8. разработва и предлага за утвърждаване от директора на Центъра на вътрешните правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация и Кодекса на труда ; 9. администрира дейностите по налагането на дисциплинарни наказания на служителите от Центъра; 10. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 11. организира транспортното обслужване на Центъра; 12. организира и осъществява единна счетоводна отчетност по пълна бюджетна класификация и по счетоводни сметки в съответствие с изискванията на Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, включително и материалната отчетност, като изготвя месечни и годишни оборотни ведомости, годишния финансов отчет и годишния баланс; 13. отговаря за цялостното финансово-счетоводно обслужване на дейността на Центъра в съответствие с нормативните изисквания; 14. изготвя ежемесечни и тримесечни отчети за касово изпълнение на бюджета; 15. изготвя месечните ведомости за работни заплати и извършва плащанията; 16. води отчета за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документите за пенсиониране, свързани с осигурителния доход; 17. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 18. организира и извършва в установените срокове годишните инвентаризации; 19. анализира и администрира разходите, участва при организацията, изграждането и функционирането на системите за финансово управление и контрол, включващи системата за предварителен контрол и системата на двойния подпис; 20. следи за ефективното и законосъобразно разходване на бюджетните средства съгласно отпуснатите лимити и тяхното отчитане по функционални направления в Центъра и за спазването на финансовата дисциплина; 21. следи и контролира изпълнението и своевременното разплащане по сключените от Центъра договори; 22. организира и осъществява логистичното осигуряване на Центъра; 23. координира и осигурява поддържането на сигнално-охранителните и пожароизвестителните системи и на системата за контрол на достъпа; 24. обобщава предложенията на отделите за разработване на годишен план за капиталови разходи на Центъра; 25. организира законосъобразното и ефективно ползване, управление и опазване на собствените на Центъра или предоставените за ползване или стопанисване недвижими имоти и движими вещи; 26. следи за поддържане на телевизионната и студийната техника в актуално състояние и в съответствие със съвременните изисквания за производство на телевизионна и видеопродукция. 27. организира процесите по внедряване на нови технологии за подобряване на ресурсната ефективност и ефикасност в производствения процес на Центъра. Глава четвърта. ВЗАИМОДЕЙСТВИЕ СЪС СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ВЪОРЪЖЕНИТЕ СИЛИ И ДРУГИ ВЕДОМСТВА Чл. 12. (1) При изпълнението на своите функции Центърът изпълнява Стратегията за стратегически комуникации на Министерството на отбраната и правилата и методическите указания за нейното изпълнение, като за целта взаимодейства с Българската армия и структурите на пряко подчинение на министъра на отбраната съгласно разработените от дирекция \"Връзки с обществеността и протокол\" - МО, стратегия, правила и методически указания. (2) За осъществяването на своите функции Центърът взаимодейства с държавни органи и органи на местното самоуправление и местната администрация, национални и чуждестранни организации, културни и научни институции и други юридически и физически лица в страната и в чужбина. Глава пета. ИМУЩЕСТВО И ФИНАНСИ Чл. 13. (1) Бюджетът на Центъра е част от бюджета на Министерството на отбраната. Финансовото осигуряване се извършва в рамките на определения бюджет на Центъра при спазване на Закона за публичните финанси , закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната. (2) Центърът участва в процеса на планиране, програмиране и бюджетиране в Министерството на отбраната чрез разработване на програмни меморандуми и бюджетни прогнози. (3) Центърът изпълнява програмен формат на бюджета. Планирането, програмирането, разходването и отчитането на финансовите средства в Центъра се извършват в съответствие с програмната структура на Министерството на отбраната. (4) За изпълнението на своите дейности Центърът може да разходва финансови средства и по други програми от програмната структура на Министерството на отбраната. Чл. 14. Директорът на Центъра управлява предоставените на Центъра имоти, спазвайки разпоредбите на Закона за държавната собственост и правилника за прилагането му. Чл. 15. Директорът на Центъра бракува и ликвидира имущество съгласно изискванията на приложимите счетоводни стандарти, Закона за счетоводството и съответните нормативни актове. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 5б, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (обн., ДВ, бр. 27 от 2010 г.; изм. и доп., бр. 39 и 104 от 2011 г., бр. 50 и 92 от 2012 г., бр. 8, 55 и 76 от 2014 г. и бр. 14 и 37 от 2015 г.; изм., бр. 94 от 2015 г.; изм. и доп., бр. 42 и 54 от 2016 г.; изм., бр. 58 и 96 от 2016 г.; доп., бр. 78 от 2017 г.; изм. и доп., бр. 49, 56 и 106 от 2018 г., бр. 10 и 78 от 2022 г. и бр. 105 от 2023 г.) и отменя Правилника за устройството и дейността на Информационния център на Министерството на отбраната (обн., ДВ, бр. 23 от 2019 г.; изм. и доп., бр. 10 и 78 от 2022 г.) § 2. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Информационния център на Министерството на отбраната по чл. 5б от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната , които осъществяват функции по: 1. анализиране нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 2. организиране и поддържане системата за цифровизирана и информационно свързана работна среда; 3. планиране и организиране разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори. § 3. Правилникът влиза в сила от 1.03.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 48 ОТ 2025 Г., В СИЛА ОТ 17.06.2025 Г.) § 7. Правилникът влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 01.03.2024 г. Издаден от министъра на отбраната Обн. ДВ. бр. 18 от 1 Март 2024г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда дейността, структурата и организацията на работата на Информационния център на Министерството на отбраната, наричан по-нататък \"Центърът\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище гр. София, пощенски код 1000, ул. Г. С. Раковски № 106. (2) Директорът на Центъра е второстепенен разпоредител с бюджет, на пряко подчинение на министъра на отбраната. Чл. 3. Дейността на Центъра се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за радиото и телевизията , Закона за авторското право и сродните му права , Закона за държавния служител , Кодекса на труда и нормативните и административните актове на министъра на отбраната. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 4. (1) Мисията на Центъра е да осъществява информационната политика на Министерството на отбраната чрез възможностите на печатни, аудио-визуални и електронни средства за масова комуникация, като реализира възложените му функции, определени с акт на Министерския съвет. (2) По функция \"Организиране и осъществяване на мониторинг и анализ на информационната среда за ефекта от провежданата информационна политика, включително за наличие на хибридни информационни атаки и дезинформационни кампании, насочени срещу въоръжените сили и срещу политиката за национална сигурност и отбрана\": 1. организира периодичен анализ за определяне на целевите аудитории - според възрастова, демографска, образователна и социална структура, териториално разпределение, и други релевантни параметри; 2. наблюдава релевантните информационни източници в техните електронни издания в интернет, включително \"класическите\" и модерните медии; 3. идентифицира и анализира характеристиките на хибридни информационни атаки срещу въоръжените сили и отбраната и прави ранно предупреждение за тях; 4. провежда или организира проучвания на нагласите на целевите аудитории (по теми и/или като цяло за репутацията на Българската армия, въоръжените сили и възприятията за ефективността на политиките в отбраната); 5. непосредствено взаимодейства по отношение на мониторинга с дирекция \"Връзки с обществеността и протокол\" в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, имащи отговорности по информационната политика; 6. за противодействие на външната намеса и информационно манипулиране взаимодейства с аналогични структури в други министерства и ведомства, съюзни и международни информационни мониторингови структури и с неправителствени организации в областта; 7. анализира нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 8. произвежда ежедневни доклади и обобщени седмични, месечни и по конкретна заявка, общи или тематични анализи на въздействието на информационната политика на Министерството на отбраната върху целевите аудитории и предоставя докладите на дирекция \"Връзки с обществеността и протокол\" - МО, и ръководството на Министерството на отбраната; 9. разработва методологии за системен анализ на информационната среда, утвърдени от дирекция \"Връзки с обществеността и протокол\" - МО. (3) По функция \"Планиране на осъществяването на информационната политика на отбраната в интерес на изграждането и поддържането на модерни, боеспособни и мотивирани въоръжени сили, прилагайки Стратегията за стратегически комуникации и Плана за стратегически комуникации, изготвени в Министерството на отбраната\": 1. взаимодейства със структурите на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, с външни ведомства и международни организации за целите на оперативното планиране на изпълнението на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната; 2. участва при разработването на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната съобразно компетенциите на Центъра; 3. в непрекъсната координация с компетентните структури в Министерството на отбраната разработва тематични планове за стратегически комуникации и информационни кампании, като следва установената единна методика, процедури и измерители на резултатите; 4. планира и организира разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори; 5. изготвя ежемесечен и годишен анализ на резултатите от провежданите комуникационни кампании по отношение на ефективността, ефикасността и устойчивостта на постигането на поставените цели; 6. разработва план за действие на Центъра в условията на извънредно или военно положение, терористични атаки, кризи, бедствия или аварии; 7. при възлагане от министъра на отбраната и координирано с дирекция \"Връзки с обществеността и протокол\" - МО, провежда обучения на служителите по стратегически комуникации от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, включително и за други ведомства, по разпознаване и справяне с когнитивните заплахи и за противодействие на дезинформацията; 8. участва в разработването на ресурси и обучения за повишаване на когнитивната устойчивост, способността за критично мислене и уменията в медийна грамотност на военнослужещите и служителите от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, координирано с дирекция \"Връзки с обществеността и протокол\" - МО; 9. внедрява последните постижения на науката и практиката за планиране на изпълнението на ефективни стратегически информационни кампании; 10. разработва план за развиване и популяризиране на собствените информационни канали на Центъра. (4) По функция \"Организиране на продукцията на информационно съдържание, което разпространява чрез Военния телевизионен канал, вестник \"Българска армия\" и чрез съвременните електронни форми на разпространение: уеб сайт, социални мрежи и софтуерни приложения\": 1. произвежда документални и военноучебни филми, телевизионна програма, вестникарски материал (статии, анализи, коментари и репортажи), видеоклипове и други продукти, подходящи за разпространение в класическите и модерните комуникационни канали; 2. управлява реализацията на възложените комуникационни кампании и програми; 3. произвежда и разпространява по кабел, сателит и интернет целогодишна 24-часова телевизионна програма в съответствие с програмната схема; 4. ежеседмично изработва, издава, рекламира и разпространява вестник \"Българска армия\"; 5. ежедневно разработва и публикува аудио-визуални и текстови информационни материали в информационния сайт armymedia.bg и в каналите на Центъра в социалните мрежи; 6. сътрудничи с външни автори, сценаристи, режисьори, оператори и монтажисти за изпълнение на конкретни комуникационни кампании; 7. съхранява и архивира произведените информационни продукти, включително дигитализира филмовия фонд на Министерството на отбраната; 8. организира вътрешна система за повишаване на квалификацията на военните репортери в Центъра. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. (1) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Центърът е организиран в ръководство и три отдела: \"Мониторинг и планиране\", \"Военни медии\" и \"Административно обслужване\". (2) В рамките на отделите могат да се създават сектори. (3) Ръководството на Центъра се състои от директор, заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (4) Общата численост на служителите в Центъра е 58 щатни бройки. (5) Щатните длъжности на служителите на Центъра могат да бъдат със статут по служебно или по трудово правоотношение, определен за всяка длъжност в длъжностното разписание. (6) Длъжностното разписание на Центъра се разработва от директора на Центъра и се утвърждава от министъра на отбраната. Чл. 6. (1) Директорът се назначава от министъра на отбраната по реда на Кодекса на труда . (2) Директорът на Информационния център на МО: 1. носи отговорност за ефективното и ефикасно изпълнение на функциите и задачите на Центъра; 2. планира, организира, ръководи, представлява, координира и контролира цялостната дейност на Центъра; 3. създава Програмен съвет, който да го подпомага при разработването и координирането на планираните за изпълнение от Центъра информационни и стратегически комуникационни кампании; в него участва представител на дирекция \"Връзки с обществеността и протокол\" - МО; 4. организира изготвянето и контролира изпълнението на необходимите за дейността на Центъра актове на министъра на отбраната, на постоянния секретар на отбраната или на началника на отбраната; 5. представлява Центъра пред физически и юридически лица, организации и учреждения в страната и в чужбина; 6. разпределя бюджета на Центъра по дейности и параграфи от единната бюджетна класификация в съответствие със закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната; утвърждава годишен план за капиталовите разходи на Центъра; 7. следи за изпълнението на бюджета на Центъра и контролира своевременното представяне в Министерството на отбраната на периодични и годишни отчетни форми; 8. отговаря за правилното прилагане на изискванията на системата за финансово управление и контрол и недопускане на злоупотреби и корупция, за повишаване на прозрачността и ефективно разпореждане с имуществото и финансовите средства на Центъра; 9. сключва договори, необходими за изпълнение на мисията, функциите и задачите на Центъра; 10. представя на министъра на отбраната, ежегодно до 20 февруари, годишен доклад за дейността на Центъра и ефективността и ефикасността на изпълнение на неговите мисия и функции за включване в годишния доклад за състоянието на отбраната и въоръжените сили; 11. назначава и освобождава служителите в Центъра; 12. утвърждава длъжностните характеристики на служителите от Центъра; 13. по предложение на непосредствения началник, а по изключение - и директно, награждава или налага дисциплинарни наказания на служителите от Центъра; 14. организира периодичното оценяване на служителите; 15. изготвя ежегоден доклад за състоянието на Центъра по чл. 62, ал. 1 от Закона за администрацията . Чл. 7. (1) При осъществяване на своите правомощия директорът на Центъра се подпомага от заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (2) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на Центъра по реда на Кодекса на труда и Закона за администрацията . (3) При отсъствие на директора неговите функции се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. (4) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Стратегически ефекти\" отговаря пряко за резултата и ръководи дейността на отдел \"Мониторинг и планиране\" и организира развитието на стратегическите контакти на Центъра със сродните, съгласно функциите на Центъра, държавни органи, академични и неправителствени организации и бизнес структури. (5) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Реализация\" отговаря пряко за резултата и ръководи дейността на отделите \"Военни медии\" и \"Административно обслужване\". (6) Заместник-директорите: 1. организират координацията и взаимодействието между ресорните им отдели за постигане на поставените задачи с максимално ефективно използване на достъпните човешки, технически, финансови и времеви ресурси; 2. осъществяват комуникация с външните структури и контрагенти и разработват стратегически контакти и връзки на сътрудничество и взаимодействие на Центъра; 3. разработват иновативни технически и технологични решения за изпълнението на функциите и задачите на Центъра; 4. издирват таланти за подпомагане дейността на Центъра, за попълване на личния състав с необходимите кадри и координират развитието на човешките ресурси; 5. организират вътрешното и външното обучение за усъвършенстване на подготовката на служителите на Центъра, включително стажове за практическа специализация в направление армейска/военна журналистика и медии и противодействие на дезинформацията. (7) Главният юрисконсулт е пряко подчинен на директора на Центъра и: 1. осигурява законосъобразното изпълнение на правомощията на директора и осъществява процесуалното представителство на Центъра; 2. участва в разработването и съгласува за законосъобразност проектите на документи, свързани с дейността на Центъра; 3. осигурява в правно отношение дейността по възлагане на обществени поръчки с възложител директорът на Центъра; 4. осъществява предварителния контрол за законосъобразност по чл. 13, ал. 3, т. 3 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Центъра. Чл. 8. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Мониторинг и планиране\" изпълнява функциите и задачите, посочени в чл. 4, ал. 2 и 3 . Чл. 9. (Отм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Чл. 10. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Военни медии\" изпълнява функциите и задачите, посочени в чл. 4, ал. 4 . Чл. 11. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)   Отдел \"Административно обслужване\" предоставя ориентирани към клиента интегрирани услуги, оптимизиращи работната среда и даващи възможност на Центъра да изпълнява ефективно и ефикасно своята мисия и функции. За тази цел отделът: 1. организира и поддържа системата за цифровизирана и информационно свързана работна среда; 2. организира и осъществява деловодната дейност в Центъра и осигурява регистрирането, съхраняването и опазването на документацията в архивни дела; 3. изготвя проект на длъжностното разписание и поименното разписание на длъжностите на Центъра; 4. методически подпомага разработването и актуализирането на длъжностните характеристики на служителите от Центъра; 5. организира дейностите, свързани с ефективното управление на човешките ресурси, включително провеждането на конкурсите за осигуряване на качествен подбор при наемане на персонала; 6. изготвя документите за назначаване, промяна и/или освобождаване от длъжност на служителите по служебни правоотношения в Центъра, както и документите за възникване, изменение и прекратяване на трудовите правоотношения с лицата, назначени по реда на Кодекса на труда ; 7. организира периодичното оценяване на изпълнението на длъжността на цивилните служители съгласно Закона за държавния служител , Кодекса на труда и подзаконовите актове по прилагането им; 8. разработва и предлага за утвърждаване от директора на Центъра на вътрешните правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация и Кодекса на труда ; 9. администрира дейностите по налагането на дисциплинарни наказания на служителите от Центъра; 10. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 11. организира транспортното обслужване на Центъра; 12. организира и осъществява единна счетоводна отчетност по пълна бюджетна класификация и по счетоводни сметки в съответствие с изискванията на Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, включително и материалната отчетност, като изготвя месечни и годишни оборотни ведомости, годишния финансов отчет и годишния баланс; 13. отговаря за цялостното финансово-счетоводно обслужване на дейността на Центъра в съответствие с нормативните изисквания; 14. изготвя ежемесечни и тримесечни отчети за касово изпълнение на бюджета; 15. изготвя месечните ведомости за работни заплати и извършва плащанията; 16. води отчета за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документите за пенсиониране, свързани с осигурителния доход; 17. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 18. организира и извършва в установените срокове годишните инвентаризации; 19. анализира и администрира разходите, участва при организацията, изграждането и функционирането на системите за финансово управление и контрол, включващи системата за предварителен контрол и системата на двойния подпис; 20. следи за ефективното и законосъобразно разходване на бюджетните средства съгласно отпуснатите лимити и тяхното отчитане по функционални направления в Центъра и за спазването на финансовата дисциплина; 21. следи и контролира изпълнението и своевременното разплащане по сключените от Центъра договори; 22. организира и осъществява логистичното осигуряване на Центъра; 23. координира и осигурява поддържането на сигнално-охранителните и пожароизвестителните системи и на системата за контрол на достъпа; 24. обобщава предложенията на отделите за разработване на годишен план за капиталови разходи на Центъра; 25. организира законосъобразното и ефективно ползване, управление и опазване на собствените на Центъра или предоставените за ползване или стопанисване недвижими имоти и движими вещи; 26. следи за поддържане на телевизионната и студийната техника в актуално състояние и в съответствие със съвременните изисквания за производство на телевизионна и видеопродукция. 27. организира процесите по внедряване на нови технологии за подобряване на ресурсната ефективност и ефикасност в производствения процес на Центъра. Глава четвърта. ВЗАИМОДЕЙСТВИЕ СЪС СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ВЪОРЪЖЕНИТЕ СИЛИ И ДРУГИ ВЕДОМСТВА Чл. 12. (1) При изпълнението на своите функции Центърът изпълнява Стратегията за стратегически комуникации на Министерството на отбраната и правилата и методическите указания за нейното изпълнение, като за целта взаимодейства с Българската армия и структурите на пряко подчинение на министъра на отбраната съгласно разработените от дирекция \"Връзки с обществеността и протокол\" - МО, стратегия, правила и методически указания. (2) За осъществяването на своите функции Центърът взаимодейства с държавни органи и органи на местното самоуправление и местната администрация, национални и чуждестранни организации, културни и научни институции и други юридически и физически лица в страната и в чужбина. Глава пета. ИМУЩЕСТВО И ФИНАНСИ Чл. 13. (1) Бюджетът на Центъра е част от бюджета на Министерството на отбраната. Финансовото осигуряване се извършва в рамките на определения бюджет на Центъра при спазване на Закона за публичните финанси , закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната. (2) Центърът участва в процеса на планиране, програмиране и бюджетиране в Министерството на отбраната чрез разработване на програмни меморандуми и бюджетни прогнози. (3) Центърът изпълнява програмен формат на бюджета. Планирането, програмирането, разходването и отчитането на финансовите средства в Центъра се извършват в съответствие с програмната структура на Министерството на отбраната. (4) За изпълнението на своите дейности Центърът може да разходва финансови средства и по други програми от програмната структура на Министерството на отбраната. Чл. 14. Директорът на Центъра управлява предоставените на Центъра имоти, спазвайки разпоредбите на Закона за държавната собственост и правилника за прилагането му. Чл. 15. Директорът на Центъра бракува и ликвидира имущество съгласно изискванията на приложимите счетоводни стандарти, Закона за счетоводството и съответните нормативни актове. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 5б, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (обн., ДВ, бр. 27 от 2010 г.; изм. и доп., бр. 39 и 104 от 2011 г., бр. 50 и 92 от 2012 г., бр. 8, 55 и 76 от 2014 г. и бр. 14 и 37 от 2015 г.; изм., бр. 94 от 2015 г.; изм. и доп., бр. 42 и 54 от 2016 г.; изм., бр. 58 и 96 от 2016 г.; доп., бр. 78 от 2017 г.; изм. и доп., бр. 49, 56 и 106 от 2018 г., бр. 10 и 78 от 2022 г. и бр. 105 от 2023 г.) и отменя Правилника за устройството и дейността на Информационния център на Министерството на отбраната (обн., ДВ, бр. 23 от 2019 г.; изм. и доп., бр. 10 и 78 от 2022 г.) § 2. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Информационния център на Министерството на отбраната по чл. 5б от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната , които осъществяват функции по: 1. анализиране нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 2. организиране и поддържане системата за цифровизирана и информационно свързана работна среда; 3. планиране и организиране разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори. § 3. Правилникът влиза в сила от 1.03.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 48 ОТ 2025 Г., В СИЛА ОТ 17.06.2025 Г.) § 7. Правилникът влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 01.03.2024 г. Издаден от министъра на отбраната Обн. ДВ. бр. 18 от 1 Март 2024г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда дейността, структурата и организацията на работата на Информационния център на Министерството на отбраната, наричан по-нататък \"Центърът\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище гр. София, пощенски код 1000, ул. Г. С. Раковски № 106. (2) Директорът на Центъра е второстепенен разпоредител с бюджет, на пряко подчинение на министъра на отбраната. Чл. 3. Дейността на Центъра се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за радиото и телевизията , Закона за авторското право и сродните му права , Закона за държавния служител , Кодекса на труда и нормативните и административните актове на министъра на отбраната. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 4. (1) Мисията на Центъра е да осъществява информационната политика на Министерството на отбраната чрез възможностите на печатни, аудио-визуални и електронни средства за масова комуникация, като реализира възложените му функции, определени с акт на Министерския съвет. (2) По функция \"Организиране и осъществяване на мониторинг и анализ на информационната среда за ефекта от провежданата информационна политика, включително за наличие на хибридни информационни атаки и дезинформационни кампании, насочени срещу въоръжените сили и срещу политиката за национална сигурност и отбрана\": 1. организира периодичен анализ за определяне на целевите аудитории - според възрастова, демографска, образователна и социална структура, териториално разпределение, и други релевантни параметри; 2. наблюдава релевантните информационни източници в техните електронни издания в интернет, включително \"класическите\" и модерните медии; 3. идентифицира и анализира характеристиките на хибридни информационни атаки срещу въоръжените сили и отбраната и прави ранно предупреждение за тях; 4. провежда или организира проучвания на нагласите на целевите аудитории (по теми и/или като цяло за репутацията на Българската армия, въоръжените сили и възприятията за ефективността на политиките в отбраната); 5. непосредствено взаимодейства по отношение на мониторинга с дирекция \"Връзки с обществеността и протокол\" в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, имащи отговорности по информационната политика; 6. за противодействие на външната намеса и информационно манипулиране взаимодейства с аналогични структури в други министерства и ведомства, съюзни и международни информационни мониторингови структури и с неправителствени организации в областта; 7. анализира нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 8. произвежда ежедневни доклади и обобщени седмични, месечни и по конкретна заявка, общи или тематични анализи на въздействието на информационната политика на Министерството на отбраната върху целевите аудитории и предоставя докладите на дирекция \"Връзки с обществеността и протокол\" - МО, и ръководството на Министерството на отбраната; 9. разработва методологии за системен анализ на информационната среда, утвърдени от дирекция \"Връзки с обществеността и протокол\" - МО. (3) По функция \"Планиране на осъществяването на информационната политика на отбраната в интерес на изграждането и поддържането на модерни, боеспособни и мотивирани въоръжени сили, прилагайки Стратегията за стратегически комуникации и Плана за стратегически комуникации, изготвени в Министерството на отбраната\": 1. взаимодейства със структурите на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, с външни ведомства и международни организации за целите на оперативното планиране на изпълнението на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната; 2. участва при разработването на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната съобразно компетенциите на Центъра; 3. в непрекъсната координация с компетентните структури в Министерството на отбраната разработва тематични планове за стратегически комуникации и информационни кампании, като следва установената единна методика, процедури и измерители на резултатите; 4. планира и организира разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори; 5. изготвя ежемесечен и годишен анализ на резултатите от провежданите комуникационни кампании по отношение на ефективността, ефикасността и устойчивостта на постигането на поставените цели; 6. разработва план за действие на Центъра в условията на извънредно или военно положение, терористични атаки, кризи, бедствия или аварии; 7. при възлагане от министъра на отбраната и координирано с дирекция \"Връзки с обществеността и протокол\" - МО, провежда обучения на служителите по стратегически комуникации от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, включително и за други ведомства, по разпознаване и справяне с когнитивните заплахи и за противодействие на дезинформацията; 8. участва в разработването на ресурси и обучения за повишаване на когнитивната устойчивост, способността за критично мислене и уменията в медийна грамотност на военнослужещите и служителите от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, координирано с дирекция \"Връзки с обществеността и протокол\" - МО; 9. внедрява последните постижения на науката и практиката за планиране на изпълнението на ефективни стратегически информационни кампании; 10. разработва план за развиване и популяризиране на собствените информационни канали на Центъра. (4) По функция \"Организиране на продукцията на информационно съдържание, което разпространява чрез Военния телевизионен канал, вестник \"Българска армия\" и чрез съвременните електронни форми на разпространение: уеб сайт, социални мрежи и софтуерни приложения\": 1. произвежда документални и военноучебни филми, телевизионна програма, вестникарски материал (статии, анализи, коментари и репортажи), видеоклипове и други продукти, подходящи за разпространение в класическите и модерните комуникационни канали; 2. управлява реализацията на възложените комуникационни кампании и програми; 3. произвежда и разпространява по кабел, сателит и интернет целогодишна 24-часова телевизионна програма в съответствие с програмната схема; 4. ежеседмично изработва, издава, рекламира и разпространява вестник \"Българска армия\"; 5. ежедневно разработва и публикува аудио-визуални и текстови информационни материали в информационния сайт armymedia.bg и в каналите на Центъра в социалните мрежи; 6. сътрудничи с външни автори, сценаристи, режисьори, оператори и монтажисти за изпълнение на конкретни комуникационни кампании; 7. съхранява и архивира произведените информационни продукти, включително дигитализира филмовия фонд на Министерството на отбраната; 8. организира вътрешна система за повишаване на квалификацията на военните репортери в Центъра. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. (1) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Центърът е организиран в ръководство и три отдела: \"Мониторинг и планиране\", \"Военни медии\" и \"Административно обслужване\". (2) В рамките на отделите могат да се създават сектори. (3) Ръководството на Центъра се състои от директор, заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (4) Общата численост на служителите в Центъра е 58 щатни бройки. (5) Щатните длъжности на служителите на Центъра могат да бъдат със статут по служебно или по трудово правоотношение, определен за всяка длъжност в длъжностното разписание. (6) Длъжностното разписание на Центъра се разработва от директора на Центъра и се утвърждава от министъра на отбраната. Чл. 6. (1) Директорът се назначава от министъра на отбраната по реда на Кодекса на труда . (2) Директорът на Информационния център на МО: 1. носи отговорност за ефективното и ефикасно изпълнение на функциите и задачите на Центъра; 2. планира, организира, ръководи, представлява, координира и контролира цялостната дейност на Центъра; 3. създава Програмен съвет, който да го подпомага при разработването и координирането на планираните за изпълнение от Центъра информационни и стратегически комуникационни кампании; в него участва представител на дирекция \"Връзки с обществеността и протокол\" - МО; 4. организира изготвянето и контролира изпълнението на необходимите за дейността на Центъра актове на министъра на отбраната, на постоянния секретар на отбраната или на началника на отбраната; 5. представлява Центъра пред физически и юридически лица, организации и учреждения в страната и в чужбина; 6. разпределя бюджета на Центъра по дейности и параграфи от единната бюджетна класификация в съответствие със закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната; утвърждава годишен план за капиталовите разходи на Центъра; 7. следи за изпълнението на бюджета на Центъра и контролира своевременното представяне в Министерството на отбраната на периодични и годишни отчетни форми; 8. отговаря за правилното прилагане на изискванията на системата за финансово управление и контрол и недопускане на злоупотреби и корупция, за повишаване на прозрачността и ефективно разпореждане с имуществото и финансовите средства на Центъра; 9. сключва договори, необходими за изпълнение на мисията, функциите и задачите на Центъра; 10. представя на министъра на отбраната, ежегодно до 20 февруари, годишен доклад за дейността на Центъра и ефективността и ефикасността на изпълнение на неговите мисия и функции за включване в годишния доклад за състоянието на отбраната и въоръжените сили; 11. назначава и освобождава служителите в Центъра; 12. утвърждава длъжностните характеристики на служителите от Центъра; 13. по предложение на непосредствения началник, а по изключение - и директно, награждава или налага дисциплинарни наказания на служителите от Центъра; 14. организира периодичното оценяване на служителите; 15. изготвя ежегоден доклад за състоянието на Центъра по чл. 62, ал. 1 от Закона за администрацията . Чл. 7. (1) При осъществяване на своите правомощия директорът на Центъра се подпомага от заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (2) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на Центъра по реда на Кодекса на труда и Закона за администрацията . (3) При отсъствие на директора неговите функции се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. (4) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Стратегически ефекти\" отговаря пряко за резултата и ръководи дейността на отдел \"Мониторинг и планиране\" и организира развитието на стратегическите контакти на Центъра със сродните, съгласно функциите на Центъра, държавни органи, академични и неправителствени организации и бизнес структури. (5) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Реализация\" отговаря пряко за резултата и ръководи дейността на отделите \"Военни медии\" и \"Административно обслужване\". (6) Заместник-директорите: 1. организират координацията и взаимодействието между ресорните им отдели за постигане на поставените задачи с максимално ефективно използване на достъпните човешки, технически, финансови и времеви ресурси; 2. осъществяват комуникация с външните структури и контрагенти и разработват стратегически контакти и връзки на сътрудничество и взаимодействие на Центъра; 3. разработват иновативни технически и технологични решения за изпълнението на функциите и задачите на Центъра; 4. издирват таланти за подпомагане дейността на Центъра, за попълване на личния състав с необходимите кадри и координират развитието на човешките ресурси; 5. организират вътрешното и външното обучение за усъвършенстване на подготовката на служителите на Центъра, включително стажове за практическа специализация в направление армейска/военна журналистика и медии и противодействие на дезинформацията. (7) Главният юрисконсулт е пряко подчинен на директора на Центъра и: 1. осигурява законосъобразното изпълнение на правомощията на директора и осъществява процесуалното представителство на Центъра; 2. участва в разработването и съгласува за законосъобразност проектите на документи, свързани с дейността на Центъра; 3. осигурява в правно отношение дейността по възлагане на обществени поръчки с възложител директорът на Центъра; 4. осъществява предварителния контрол за законосъобразност по чл. 13, ал. 3, т. 3 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Центъра. Чл. 8. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Мониторинг и планиране\" изпълнява функциите и задачите, посочени в чл. 4, ал. 2 и 3 . Чл. 9. (Отм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Чл. 10. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Военни медии\" изпълнява функциите и задачите, посочени в чл. 4, ал. 4 . Чл. 11. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)   Отдел \"Административно обслужване\" предоставя ориентирани към клиента интегрирани услуги, оптимизиращи работната среда и даващи възможност на Центъра да изпълнява ефективно и ефикасно своята мисия и функции. За тази цел отделът: 1. организира и поддържа системата за цифровизирана и информационно свързана работна среда; 2. организира и осъществява деловодната дейност в Центъра и осигурява регистрирането, съхраняването и опазването на документацията в архивни дела; 3. изготвя проект на длъжностното разписание и поименното разписание на длъжностите на Центъра; 4. методически подпомага разработването и актуализирането на длъжностните характеристики на служителите от Центъра; 5. организира дейностите, свързани с ефективното управление на човешките ресурси, включително провеждането на конкурсите за осигуряване на качествен подбор при наемане на персонала; 6. изготвя документите за назначаване, промяна и/или освобождаване от длъжност на служителите по служебни правоотношения в Центъра, както и документите за възникване, изменение и прекратяване на трудовите правоотношения с лицата, назначени по реда на Кодекса на труда ; 7. организира периодичното оценяване на изпълнението на длъжността на цивилните служители съгласно Закона за държавния служител , Кодекса на труда и подзаконовите актове по прилагането им; 8. разработва и предлага за утвърждаване от директора на Центъра на вътрешните правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация и Кодекса на труда ; 9. администрира дейностите по налагането на дисциплинарни наказания на служителите от Центъра; 10. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 11. организира транспортното обслужване на Центъра; 12. организира и осъществява единна счетоводна отчетност по пълна бюджетна класификация и по счетоводни сметки в съответствие с изискванията на Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, включително и материалната отчетност, като изготвя месечни и годишни оборотни ведомости, годишния финансов отчет и годишния баланс; 13. отговаря за цялостното финансово-счетоводно обслужване на дейността на Центъра в съответствие с нормативните изисквания; 14. изготвя ежемесечни и тримесечни отчети за касово изпълнение на бюджета; 15. изготвя месечните ведомости за работни заплати и извършва плащанията; 16. води отчета за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документите за пенсиониране, свързани с осигурителния доход; 17. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 18. организира и извършва в установените срокове годишните инвентаризации; 19. анализира и администрира разходите, участва при организацията, изграждането и функционирането на системите за финансово управление и контрол, включващи системата за предварителен контрол и системата на двойния подпис; 20. следи за ефективното и законосъобразно разходване на бюджетните средства съгласно отпуснатите лимити и тяхното отчитане по функционални направления в Центъра и за спазването на финансовата дисциплина; 21. следи и контролира изпълнението и своевременното разплащане по сключените от Центъра договори; 22. организира и осъществява логистичното осигуряване на Центъра; 23. координира и осигурява поддържането на сигнално-охранителните и пожароизвестителните системи и на системата за контрол на достъпа; 24. обобщава предложенията на отделите за разработване на годишен план за капиталови разходи на Центъра; 25. организира законосъобразното и ефективно ползване, управление и опазване на собствените на Центъра или предоставените за ползване или стопанисване недвижими имоти и движими вещи; 26. следи за поддържане на телевизионната и студийната техника в актуално състояние и в съответствие със съвременните изисквания за производство на телевизионна и видеопродукция. 27. организира процесите по внедряване на нови технологии за подобряване на ресурсната ефективност и ефикасност в производствения процес на Центъра. Глава четвърта. ВЗАИМОДЕЙСТВИЕ СЪС СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ВЪОРЪЖЕНИТЕ СИЛИ И ДРУГИ ВЕДОМСТВА Чл. 12. (1) При изпълнението на своите функции Центърът изпълнява Стратегията за стратегически комуникации на Министерството на отбраната и правилата и методическите указания за нейното изпълнение, като за целта взаимодейства с Българската армия и структурите на пряко подчинение на министъра на отбраната съгласно разработените от дирекция \"Връзки с обществеността и протокол\" - МО, стратегия, правила и методически указания. (2) За осъществяването на своите функции Центърът взаимодейства с държавни органи и органи на местното самоуправление и местната администрация, национални и чуждестранни организации, културни и научни институции и други юридически и физически лица в страната и в чужбина. Глава пета. ИМУЩЕСТВО И ФИНАНСИ Чл. 13. (1) Бюджетът на Центъра е част от бюджета на Министерството на отбраната. Финансовото осигуряване се извършва в рамките на определения бюджет на Центъра при спазване на Закона за публичните финанси , закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната. (2) Центърът участва в процеса на планиране, програмиране и бюджетиране в Министерството на отбраната чрез разработване на програмни меморандуми и бюджетни прогнози. (3) Центърът изпълнява програмен формат на бюджета. Планирането, програмирането, разходването и отчитането на финансовите средства в Центъра се извършват в съответствие с програмната структура на Министерството на отбраната. (4) За изпълнението на своите дейности Центърът може да разходва финансови средства и по други програми от програмната структура на Министерството на отбраната. Чл. 14. Директорът на Центъра управлява предоставените на Центъра имоти, спазвайки разпоредбите на Закона за държавната собственост и правилника за прилагането му. Чл. 15. Директорът на Центъра бракува и ликвидира имущество съгласно изискванията на приложимите счетоводни стандарти, Закона за счетоводството и съответните нормативни актове. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 5б, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (обн., ДВ, бр. 27 от 2010 г.; изм. и доп., бр. 39 и 104 от 2011 г., бр. 50 и 92 от 2012 г., бр. 8, 55 и 76 от 2014 г. и бр. 14 и 37 от 2015 г.; изм., бр. 94 от 2015 г.; изм. и доп., бр. 42 и 54 от 2016 г.; изм., бр. 58 и 96 от 2016 г.; доп., бр. 78 от 2017 г.; изм. и доп., бр. 49, 56 и 106 от 2018 г., бр. 10 и 78 от 2022 г. и бр. 105 от 2023 г.) и отменя Правилника за устройството и дейността на Информационния център на Министерството на отбраната (обн., ДВ, бр. 23 от 2019 г.; изм. и доп., бр. 10 и 78 от 2022 г.) § 2. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Информационния център на Министерството на отбраната по чл. 5б от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната , които осъществяват функции по: 1. анализиране нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 2. организиране и поддържане системата за цифровизирана и информационно свързана работна среда; 3. планиране и организиране разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори. § 3. Правилникът влиза в сила от 1.03.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 48 ОТ 2025 Г., В СИЛА ОТ 17.06.2025 Г.) § 7. Правилникът влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА В сила от 01.03.2024 г. Издаден от министъра на отбраната Обн. ДВ. бр. 18 от 1 Март 2024г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. Този правилник урежда дейността, структурата и организацията на работата на Информационния център на Министерството на отбраната, наричан по-нататък \"Центърът\". Чл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище гр. София, пощенски код 1000, ул. Г. С. Раковски № 106. (2) Директорът на Центъра е второстепенен разпоредител с бюджет, на пряко подчинение на министъра на отбраната. Чл. 3. Дейността на Центъра се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за радиото и телевизията , Закона за авторското право и сродните му права , Закона за държавния служител , Кодекса на труда и нормативните и административните актове на министъра на отбраната. Глава втора. ФУНКЦИИ И ЗАДАЧИ Чл. 4. (1) Мисията на Центъра е да осъществява информационната политика на Министерството на отбраната чрез възможностите на печатни, аудио-визуални и електронни средства за масова комуникация, като реализира възложените му функции, определени с акт на Министерския съвет. (2) По функция \"Организиране и осъществяване на мониторинг и анализ на информационната среда за ефекта от провежданата информационна политика, включително за наличие на хибридни информационни атаки и дезинформационни кампании, насочени срещу въоръжените сили и срещу политиката за национална сигурност и отбрана\": 1. организира периодичен анализ за определяне на целевите аудитории - според възрастова, демографска, образователна и социална структура, териториално разпределение, и други релевантни параметри; 2. наблюдава релевантните информационни източници в техните електронни издания в интернет, включително \"класическите\" и модерните медии; 3. идентифицира и анализира характеристиките на хибридни информационни атаки срещу въоръжените сили и отбраната и прави ранно предупреждение за тях; 4. провежда или организира проучвания на нагласите на целевите аудитории (по теми и/или като цяло за репутацията на Българската армия, въоръжените сили и възприятията за ефективността на политиките в отбраната); 5. непосредствено взаимодейства по отношение на мониторинга с дирекция \"Връзки с обществеността и протокол\" в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, имащи отговорности по информационната политика; 6. за противодействие на външната намеса и информационно манипулиране взаимодейства с аналогични структури в други министерства и ведомства, съюзни и международни информационни мониторингови структури и с неправителствени организации в областта; 7. анализира нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 8. произвежда ежедневни доклади и обобщени седмични, месечни и по конкретна заявка, общи или тематични анализи на въздействието на информационната политика на Министерството на отбраната върху целевите аудитории и предоставя докладите на дирекция \"Връзки с обществеността и протокол\" - МО, и ръководството на Министерството на отбраната; 9. разработва методологии за системен анализ на информационната среда, утвърдени от дирекция \"Връзки с обществеността и протокол\" - МО. (3) По функция \"Планиране на осъществяването на информационната политика на отбраната в интерес на изграждането и поддържането на модерни, боеспособни и мотивирани въоръжени сили, прилагайки Стратегията за стратегически комуникации и Плана за стратегически комуникации, изготвени в Министерството на отбраната\": 1. взаимодейства със структурите на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, с външни ведомства и международни организации за целите на оперативното планиране на изпълнението на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната; 2. участва при разработването на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната съобразно компетенциите на Центъра; 3. в непрекъсната координация с компетентните структури в Министерството на отбраната разработва тематични планове за стратегически комуникации и информационни кампании, като следва установената единна методика, процедури и измерители на резултатите; 4. планира и организира разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори; 5. изготвя ежемесечен и годишен анализ на резултатите от провежданите комуникационни кампании по отношение на ефективността, ефикасността и устойчивостта на постигането на поставените цели; 6. разработва план за действие на Центъра в условията на извънредно или военно положение, терористични атаки, кризи, бедствия или аварии; 7. при възлагане от министъра на отбраната и координирано с дирекция \"Връзки с обществеността и протокол\" - МО, провежда обучения на служителите по стратегически комуникации от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, включително и за други ведомства, по разпознаване и справяне с когнитивните заплахи и за противодействие на дезинформацията; 8. участва в разработването на ресурси и обучения за повишаване на когнитивната устойчивост, способността за критично мислене и уменията в медийна грамотност на военнослужещите и служителите от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, координирано с дирекция \"Връзки с обществеността и протокол\" - МО; 9. внедрява последните постижения на науката и практиката за планиране на изпълнението на ефективни стратегически информационни кампании; 10. разработва план за развиване и популяризиране на собствените информационни канали на Центъра. (4) По функция \"Организиране на продукцията на информационно съдържание, което разпространява чрез Военния телевизионен канал, вестник \"Българска армия\" и чрез съвременните електронни форми на разпространение: уеб сайт, социални мрежи и софтуерни приложения\": 1. произвежда документални и военноучебни филми, телевизионна програма, вестникарски материал (статии, анализи, коментари и репортажи), видеоклипове и други продукти, подходящи за разпространение в класическите и модерните комуникационни канали; 2. управлява реализацията на възложените комуникационни кампании и програми; 3. произвежда и разпространява по кабел, сателит и интернет целогодишна 24-часова телевизионна програма в съответствие с програмната схема; 4. ежеседмично изработва, издава, рекламира и разпространява вестник \"Българска армия\"; 5. ежедневно разработва и публикува аудио-визуални и текстови информационни материали в информационния сайт armymedia.bg и в каналите на Центъра в социалните мрежи; 6. сътрудничи с външни автори, сценаристи, режисьори, оператори и монтажисти за изпълнение на конкретни комуникационни кампании; 7. съхранява и архивира произведените информационни продукти, включително дигитализира филмовия фонд на Министерството на отбраната; 8. организира вътрешна система за повишаване на квалификацията на военните репортери в Центъра. Глава трета. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА Чл. 5. (1) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Центърът е организиран в ръководство и три отдела: \"Мониторинг и планиране\", \"Военни медии\" и \"Административно обслужване\". (2) В рамките на отделите могат да се създават сектори. (3) Ръководството на Центъра се състои от директор, заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (4) Общата численост на служителите в Центъра е 58 щатни бройки. (5) Щатните длъжности на служителите на Центъра могат да бъдат със статут по служебно или по трудово правоотношение, определен за всяка длъжност в длъжностното разписание. (6) Длъжностното разписание на Центъра се разработва от директора на Центъра и се утвърждава от министъра на отбраната. Чл. 6. (1) Директорът се назначава от министъра на отбраната по реда на Кодекса на труда . (2) Директорът на Информационния център на МО: 1. носи отговорност за ефективното и ефикасно изпълнение на функциите и задачите на Центъра; 2. планира, организира, ръководи, представлява, координира и контролира цялостната дейност на Центъра; 3. създава Програмен съвет, който да го подпомага при разработването и координирането на планираните за изпълнение от Центъра информационни и стратегически комуникационни кампании; в него участва представител на дирекция \"Връзки с обществеността и протокол\" - МО; 4. организира изготвянето и контролира изпълнението на необходимите за дейността на Центъра актове на министъра на отбраната, на постоянния секретар на отбраната или на началника на отбраната; 5. представлява Центъра пред физически и юридически лица, организации и учреждения в страната и в чужбина; 6. разпределя бюджета на Центъра по дейности и параграфи от единната бюджетна класификация в съответствие със закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната; утвърждава годишен план за капиталовите разходи на Центъра; 7. следи за изпълнението на бюджета на Центъра и контролира своевременното представяне в Министерството на отбраната на периодични и годишни отчетни форми; 8. отговаря за правилното прилагане на изискванията на системата за финансово управление и контрол и недопускане на злоупотреби и корупция, за повишаване на прозрачността и ефективно разпореждане с имуществото и финансовите средства на Центъра; 9. сключва договори, необходими за изпълнение на мисията, функциите и задачите на Центъра; 10. представя на министъра на отбраната, ежегодно до 20 февруари, годишен доклад за дейността на Центъра и ефективността и ефикасността на изпълнение на неговите мисия и функции за включване в годишния доклад за състоянието на отбраната и въоръжените сили; 11. назначава и освобождава служителите в Центъра; 12. утвърждава длъжностните характеристики на служителите от Центъра; 13. по предложение на непосредствения началник, а по изключение - и директно, награждава или налага дисциплинарни наказания на служителите от Центъра; 14. организира периодичното оценяване на служителите; 15. изготвя ежегоден доклад за състоянието на Центъра по чл. 62, ал. 1 от Закона за администрацията . Чл. 7. (1) При осъществяване на своите правомощия директорът на Центъра се подпомага от заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (2) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на Центъра по реда на Кодекса на труда и Закона за администрацията . (3) При отсъствие на директора неговите функции се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. (4) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Стратегически ефекти\" отговаря пряко за резултата и ръководи дейността на отдел \"Мониторинг и планиране\" и организира развитието на стратегическите контакти на Центъра със сродните, съгласно функциите на Центъра, държавни органи, академични и неправителствени организации и бизнес структури. (5) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Реализация\" отговаря пряко за резултата и ръководи дейността на отделите \"Военни медии\" и \"Административно обслужване\". (6) Заместник-директорите: 1. организират координацията и взаимодействието между ресорните им отдели за постигане на поставените задачи с максимално ефективно използване на достъпните човешки, технически, финансови и времеви ресурси; 2. осъществяват комуникация с външните структури и контрагенти и разработват стратегически контакти и връзки на сътрудничество и взаимодействие на Центъра; 3. разработват иновативни технически и технологични решения за изпълнението на функциите и задачите на Центъра; 4. издирват таланти за подпомагане дейността на Центъра, за попълване на личния състав с необходимите кадри и координират развитието на човешките ресурси; 5. организират вътрешното и външното обучение за усъвършенстване на подготовката на служителите на Центъра, включително стажове за практическа специализация в направление армейска/военна журналистика и медии и противодействие на дезинформацията. (7) Главният юрисконсулт е пряко подчинен на директора на Центъра и: 1. осигурява законосъобразното изпълнение на правомощията на директора и осъществява процесуалното представителство на Центъра; 2. участва в разработването и съгласува за законосъобразност проектите на документи, свързани с дейността на Центъра; 3. осигурява в правно отношение дейността по възлагане на обществени поръчки с възложител директорът на Центъра; 4. осъществява предварителния контрол за законосъобразност по чл. 13, ал. 3, т. 3 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Центъра. Чл. 8. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Мониторинг и планиране\" изпълнява функциите и задачите, посочени в чл. 4, ал. 2 и 3 . Чл. 9. (Отм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Чл. 10. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Военни медии\" изпълнява функциите и задачите, посочени в чл. 4, ал. 4 . Чл. 11. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)   Отдел \"Административно обслужване\" предоставя ориентирани към клиента интегрирани услуги, оптимизиращи работната среда и даващи възможност на Центъра да изпълнява ефективно и ефикасно своята мисия и функции. За тази цел отделът: 1. организира и поддържа системата за цифровизирана и информационно свързана работна среда; 2. организира и осъществява деловодната дейност в Центъра и осигурява регистрирането, съхраняването и опазването на документацията в архивни дела; 3. изготвя проект на длъжностното разписание и поименното разписание на длъжностите на Центъра; 4. методически подпомага разработването и актуализирането на длъжностните характеристики на служителите от Центъра; 5. организира дейностите, свързани с ефективното управление на човешките ресурси, включително провеждането на конкурсите за осигуряване на качествен подбор при наемане на персонала; 6. изготвя документите за назначаване, промяна и/или освобождаване от длъжност на служителите по служебни правоотношения в Центъра, както и документите за възникване, изменение и прекратяване на трудовите правоотношения с лицата, назначени по реда на Кодекса на труда ; 7. организира периодичното оценяване на изпълнението на длъжността на цивилните служители съгласно Закона за държавния служител , Кодекса на труда и подзаконовите актове по прилагането им; 8. разработва и предлага за утвърждаване от директора на Центъра на вътрешните правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация и Кодекса на труда ; 9. администрира дейностите по налагането на дисциплинарни наказания на служителите от Центъра; 10. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 11. организира транспортното обслужване на Центъра; 12. организира и осъществява единна счетоводна отчетност по пълна бюджетна класификация и по счетоводни сметки в съответствие с изискванията на Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, включително и материалната отчетност, като изготвя месечни и годишни оборотни ведомости, годишния финансов отчет и годишния баланс; 13. отговаря за цялостното финансово-счетоводно обслужване на дейността на Центъра в съответствие с нормативните изисквания; 14. изготвя ежемесечни и тримесечни отчети за касово изпълнение на бюджета; 15. изготвя месечните ведомости за работни заплати и извършва плащанията; 16. води отчета за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документите за пенсиониране, свързани с осигурителния доход; 17. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 18. организира и извършва в установените срокове годишните инвентаризации; 19. анализира и администрира разходите, участва при организацията, изграждането и функционирането на системите за финансово управление и контрол, включващи системата за предварителен контрол и системата на двойния подпис; 20. следи за ефективното и законосъобразно разходване на бюджетните средства съгласно отпуснатите лимити и тяхното отчитане по функционални направления в Центъра и за спазването на финансовата дисциплина; 21. следи и контролира изпълнението и своевременното разплащане по сключените от Центъра договори; 22. организира и осъществява логистичното осигуряване на Центъра; 23. координира и осигурява поддържането на сигнално-охранителните и пожароизвестителните системи и на системата за контрол на достъпа; 24. обобщава предложенията на отделите за разработване на годишен план за капиталови разходи на Центъра; 25. организира законосъобразното и ефективно ползване, управление и опазване на собствените на Центъра или предоставените за ползване или стопанисване недвижими имоти и движими вещи; 26. следи за поддържане на телевизионната и студийната техника в актуално състояние и в съответствие със съвременните изисквания за производство на телевизионна и видеопродукция. 27. организира процесите по внедряване на нови технологии за подобряване на ресурсната ефективност и ефикасност в производствения процес на Центъра. Глава четвърта. ВЗАИМОДЕЙСТВИЕ СЪС СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ВЪОРЪЖЕНИТЕ СИЛИ И ДРУГИ ВЕДОМСТВА Чл. 12. (1) При изпълнението на своите функции Центърът изпълнява Стратегията за стратегически комуникации на Министерството на отбраната и правилата и методическите указания за нейното изпълнение, като за целта взаимодейства с Българската армия и структурите на пряко подчинение на министъра на отбраната съгласно разработените от дирекция \"Връзки с обществеността и протокол\" - МО, стратегия, правила и методически указания. (2) За осъществяването на своите функции Центърът взаимодейства с държавни органи и органи на местното самоуправление и местната администрация, национални и чуждестранни организации, културни и научни институции и други юридически и физически лица в страната и в чужбина. Глава пета. ИМУЩЕСТВО И ФИНАНСИ Чл. 13. (1) Бюджетът на Центъра е част от бюджета на Министерството на отбраната. Финансовото осигуряване се извършва в рамките на определения бюджет на Центъра при спазване на Закона за публичните финанси , закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната. (2) Центърът участва в процеса на планиране, програмиране и бюджетиране в Министерството на отбраната чрез разработване на програмни меморандуми и бюджетни прогнози. (3) Центърът изпълнява програмен формат на бюджета. Планирането, програмирането, разходването и отчитането на финансовите средства в Центъра се извършват в съответствие с програмната структура на Министерството на отбраната. (4) За изпълнението на своите дейности Центърът може да разходва финансови средства и по други програми от програмната структура на Министерството на отбраната. Чл. 14. Директорът на Центъра управлява предоставените на Центъра имоти, спазвайки разпоредбите на Закона за държавната собственост и правилника за прилагането му. Чл. 15. Директорът на Центъра бракува и ликвидира имущество съгласно изискванията на приложимите счетоводни стандарти, Закона за счетоводството и съответните нормативни актове. Заключителни разпоредби § 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 5б, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (обн., ДВ, бр. 27 от 2010 г.; изм. и доп., бр. 39 и 104 от 2011 г., бр. 50 и 92 от 2012 г., бр. 8, 55 и 76 от 2014 г. и бр. 14 и 37 от 2015 г.; изм., бр. 94 от 2015 г.; изм. и доп., бр. 42 и 54 от 2016 г.; изм., бр. 58 и 96 от 2016 г.; доп., бр. 78 от 2017 г.; изм. и доп., бр. 49, 56 и 106 от 2018 г., бр. 10 и 78 от 2022 г. и бр. 105 от 2023 г.) и отменя Правилника за устройството и дейността на Информационния център на Министерството на отбраната (обн., ДВ, бр. 23 от 2019 г.; изм. и доп., бр. 10 и 78 от 2022 г.) § 2. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Информационния център на Министерството на отбраната по чл. 5б от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната , които осъществяват функции по: 1. анализиране нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 2. организиране и поддържане системата за цифровизирана и информационно свързана работна среда; 3. планиране и организиране разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори. § 3. Правилникът влиза в сила от 1.03.2024 г. Заключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА (ОБН. - ДВ, БР. 48 ОТ 2025 Г., В СИЛА ОТ 17.06.2025 Г.) § 7. Правилникът влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nВ сила от 01.03.2024 г.\n\nИздаден от министъра на отбраната\n\nОбн. ДВ. бр. 18 от 1 Март 2024г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г.\n\nОбн. ДВ. бр. 18 от 1 Март 2024г. , изм. и доп. ДВ. бр. 48 от 13 Юни 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. Този правилник урежда дейността, структурата и организацията на работата на Информационния център на Министерството на отбраната, наричан по-нататък \"Центърът\".\n\nЧл. 1. Този правилник урежда дейността, структурата и организацията на работата на Информационния център на Министерството на отбраната, наричан по-нататък \"Центърът\".\n\nЧл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище гр. София, пощенски код 1000, ул. Г. С. Раковски № 106. (2) Директорът на Центъра е второстепенен разпоредител с бюджет, на пряко подчинение на министъра на отбраната.\n\nЧл. 2. (1) Центърът е юридическо лице по чл. 60 от Закона за администрацията със седалище гр. София, пощенски код 1000, ул. Г. С. Раковски № 106.\n\n(2) Директорът на Центъра е второстепенен разпоредител с бюджет, на пряко подчинение на министъра на отбраната.\n\nЧл. 3. Дейността на Центъра се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за радиото и телевизията , Закона за авторското право и сродните му права , Закона за държавния служител , Кодекса на труда и нормативните и административните актове на министъра на отбраната.\n\nЧл. 3. Дейността на Центъра се осъществява в съответствие със Закона за отбраната и въоръжените сили на Република България и Правилника за прилагане на Закона за отбраната и въоръжените сили на Република България , Закона за администрацията , Закона за радиото и телевизията , Закона за авторското право и сродните му права , Закона за държавния служител , Кодекса на труда и нормативните и административните актове на министъра на отбраната.\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nГлава втора. ФУНКЦИИ И ЗАДАЧИ\n\nЧл. 4. (1) Мисията на Центъра е да осъществява информационната политика на Министерството на отбраната чрез възможностите на печатни, аудио-визуални и електронни средства за масова комуникация, като реализира възложените му функции, определени с акт на Министерския съвет. (2) По функция \"Организиране и осъществяване на мониторинг и анализ на информационната среда за ефекта от провежданата информационна политика, включително за наличие на хибридни информационни атаки и дезинформационни кампании, насочени срещу въоръжените сили и срещу политиката за национална сигурност и отбрана\": 1. организира периодичен анализ за определяне на целевите аудитории - според възрастова, демографска, образователна и социална структура, териториално разпределение, и други релевантни параметри; 2. наблюдава релевантните информационни източници в техните електронни издания в интернет, включително \"класическите\" и модерните медии; 3. идентифицира и анализира характеристиките на хибридни информационни атаки срещу въоръжените сили и отбраната и прави ранно предупреждение за тях; 4. провежда или организира проучвания на нагласите на целевите аудитории (по теми и/или като цяло за репутацията на Българската армия, въоръжените сили и възприятията за ефективността на политиките в отбраната); 5. непосредствено взаимодейства по отношение на мониторинга с дирекция \"Връзки с обществеността и протокол\" в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, имащи отговорности по информационната политика; 6. за противодействие на външната намеса и информационно манипулиране взаимодейства с аналогични структури в други министерства и ведомства, съюзни и международни информационни мониторингови структури и с неправителствени организации в областта; 7. анализира нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 8. произвежда ежедневни доклади и обобщени седмични, месечни и по конкретна заявка, общи или тематични анализи на въздействието на информационната политика на Министерството на отбраната върху целевите аудитории и предоставя докладите на дирекция \"Връзки с обществеността и протокол\" - МО, и ръководството на Министерството на отбраната; 9. разработва методологии за системен анализ на информационната среда, утвърдени от дирекция \"Връзки с обществеността и протокол\" - МО. (3) По функция \"Планиране на осъществяването на информационната политика на отбраната в интерес на изграждането и поддържането на модерни, боеспособни и мотивирани въоръжени сили, прилагайки Стратегията за стратегически комуникации и Плана за стратегически комуникации, изготвени в Министерството на отбраната\": 1. взаимодейства със структурите на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, с външни ведомства и международни организации за целите на оперативното планиране на изпълнението на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната; 2. участва при разработването на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната съобразно компетенциите на Центъра; 3. в непрекъсната координация с компетентните структури в Министерството на отбраната разработва тематични планове за стратегически комуникации и информационни кампании, като следва установената единна методика, процедури и измерители на резултатите; 4. планира и организира разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори; 5. изготвя ежемесечен и годишен анализ на резултатите от провежданите комуникационни кампании по отношение на ефективността, ефикасността и устойчивостта на постигането на поставените цели; 6. разработва план за действие на Центъра в условията на извънредно или военно положение, терористични атаки, кризи, бедствия или аварии; 7. при възлагане от министъра на отбраната и координирано с дирекция \"Връзки с обществеността и протокол\" - МО, провежда обучения на служителите по стратегически комуникации от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, включително и за други ведомства, по разпознаване и справяне с когнитивните заплахи и за противодействие на дезинформацията; 8. участва в разработването на ресурси и обучения за повишаване на когнитивната устойчивост, способността за критично мислене и уменията в медийна грамотност на военнослужещите и служителите от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, координирано с дирекция \"Връзки с обществеността и протокол\" - МО; 9. внедрява последните постижения на науката и практиката за планиране на изпълнението на ефективни стратегически информационни кампании; 10. разработва план за развиване и популяризиране на собствените информационни канали на Центъра. (4) По функция \"Организиране на продукцията на информационно съдържание, което разпространява чрез Военния телевизионен канал, вестник \"Българска армия\" и чрез съвременните електронни форми на разпространение: уеб сайт, социални мрежи и софтуерни приложения\": 1. произвежда документални и военноучебни филми, телевизионна програма, вестникарски материал (статии, анализи, коментари и репортажи), видеоклипове и други продукти, подходящи за разпространение в класическите и модерните комуникационни канали; 2. управлява реализацията на възложените комуникационни кампании и програми; 3. произвежда и разпространява по кабел, сателит и интернет целогодишна 24-часова телевизионна програма в съответствие с програмната схема; 4. ежеседмично изработва, издава, рекламира и разпространява вестник \"Българска армия\"; 5. ежедневно разработва и публикува аудио-визуални и текстови информационни материали в информационния сайт armymedia.bg и в каналите на Центъра в социалните мрежи; 6. сътрудничи с външни автори, сценаристи, режисьори, оператори и монтажисти за изпълнение на конкретни комуникационни кампании; 7. съхранява и архивира произведените информационни продукти, включително дигитализира филмовия фонд на Министерството на отбраната; 8. организира вътрешна система за повишаване на квалификацията на военните репортери в Центъра.\n\nЧл. 4. (1) Мисията на Центъра е да осъществява информационната политика на Министерството на отбраната чрез възможностите на печатни, аудио-визуални и електронни средства за масова комуникация, като реализира възложените му функции, определени с акт на Министерския съвет.\n\n(2) По функция \"Организиране и осъществяване на мониторинг и анализ на информационната среда за ефекта от провежданата информационна политика, включително за наличие на хибридни информационни атаки и дезинформационни кампании, насочени срещу въоръжените сили и срещу политиката за национална сигурност и отбрана\":\n\n1. организира периодичен анализ за определяне на целевите аудитории - според възрастова, демографска, образователна и социална структура, териториално разпределение, и други релевантни параметри;\n\n2. наблюдава релевантните информационни източници в техните електронни издания в интернет, включително \"класическите\" и модерните медии;\n\n3. идентифицира и анализира характеристиките на хибридни информационни атаки срещу въоръжените сили и отбраната и прави ранно предупреждение за тях;\n\n4. провежда или организира проучвания на нагласите на целевите аудитории (по теми и/или като цяло за репутацията на Българската армия, въоръжените сили и възприятията за ефективността на политиките в отбраната);\n\n5. непосредствено взаимодейства по отношение на мониторинга с дирекция \"Връзки с обществеността и протокол\" в Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, имащи отговорности по информационната политика;\n\n6. за противодействие на външната намеса и информационно манипулиране взаимодейства с аналогични структури в други министерства и ведомства, съюзни и международни информационни мониторингови структури и с неправителствени организации в областта;\n\n7. анализира нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории;\n\n8. произвежда ежедневни доклади и обобщени седмични, месечни и по конкретна заявка, общи или тематични анализи на въздействието на информационната политика на Министерството на отбраната върху целевите аудитории и предоставя докладите на дирекция \"Връзки с обществеността и протокол\" - МО, и ръководството на Министерството на отбраната;\n\n9. разработва методологии за системен анализ на информационната среда, утвърдени от дирекция \"Връзки с обществеността и протокол\" - МО.\n\n(3) По функция \"Планиране на осъществяването на информационната политика на отбраната в интерес на изграждането и поддържането на модерни, боеспособни и мотивирани въоръжени сили, прилагайки Стратегията за стратегически комуникации и Плана за стратегически комуникации, изготвени в Министерството на отбраната\":\n\n1. взаимодейства със структурите на Министерството на отбраната, Българската армия, структурите на пряко подчинение на министъра на отбраната, с външни ведомства и международни организации за целите на оперативното планиране на изпълнението на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната;\n\n2. участва при разработването на Стратегията за стратегически комуникации и Плана за стратегически комуникации на Министерството на отбраната съобразно компетенциите на Центъра;\n\n3. в непрекъсната координация с компетентните структури в Министерството на отбраната разработва тематични планове за стратегически комуникации и информационни кампании, като следва установената единна методика, процедури и измерители на резултатите;\n\n4. планира и организира разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори;\n\n5. изготвя ежемесечен и годишен анализ на резултатите от провежданите комуникационни кампании по отношение на ефективността, ефикасността и устойчивостта на постигането на поставените цели;\n\n6. разработва план за действие на Центъра в условията на извънредно или военно положение, терористични атаки, кризи, бедствия или аварии;\n\n7. при възлагане от министъра на отбраната и координирано с дирекция \"Връзки с обществеността и протокол\" - МО, провежда обучения на служителите по стратегически комуникации от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, включително и за други ведомства, по разпознаване и справяне с когнитивните заплахи и за противодействие на дезинформацията;\n\n8. участва в разработването на ресурси и обучения за повишаване на когнитивната устойчивост, способността за критично мислене и уменията в медийна грамотност на военнослужещите и служителите от Министерството на отбраната, структурите на пряко подчинение на министъра на отбраната и Българската армия, координирано с дирекция \"Връзки с обществеността и протокол\" - МО;\n\n9. внедрява последните постижения на науката и практиката за планиране на изпълнението на ефективни стратегически информационни кампании;\n\n10. разработва план за развиване и популяризиране на собствените информационни канали на Центъра.\n\n(4) По функция \"Организиране на продукцията на информационно съдържание, което разпространява чрез Военния телевизионен канал, вестник \"Българска армия\" и чрез съвременните електронни форми на разпространение: уеб сайт, социални мрежи и софтуерни приложения\":\n\n1. произвежда документални и военноучебни филми, телевизионна програма, вестникарски материал (статии, анализи, коментари и репортажи), видеоклипове и други продукти, подходящи за разпространение в класическите и модерните комуникационни канали;\n\n2. управлява реализацията на възложените комуникационни кампании и програми;\n\n3. произвежда и разпространява по кабел, сателит и интернет целогодишна 24-часова телевизионна програма в съответствие с програмната схема;\n\n4. ежеседмично изработва, издава, рекламира и разпространява вестник \"Българска армия\";\n\n5. ежедневно разработва и публикува аудио-визуални и текстови информационни материали в информационния сайт armymedia.bg и в каналите на Центъра в социалните мрежи;\n\n6. сътрудничи с външни автори, сценаристи, режисьори, оператори и монтажисти за изпълнение на конкретни комуникационни кампании;\n\n7. съхранява и архивира произведените информационни продукти, включително дигитализира филмовия фонд на Министерството на отбраната;\n\n8. организира вътрешна система за повишаване на квалификацията на военните репортери в Центъра.\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА\n\nГлава трета. УПРАВЛЕНИЕ И СТРУКТУРА НА ЦЕНТЪРА\n\nЧл. 5. (1) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Центърът е организиран в ръководство и три отдела: \"Мониторинг и планиране\", \"Военни медии\" и \"Административно обслужване\". (2) В рамките на отделите могат да се създават сектори. (3) Ръководството на Центъра се състои от директор, заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (4) Общата численост на служителите в Центъра е 58 щатни бройки. (5) Щатните длъжности на служителите на Центъра могат да бъдат със статут по служебно или по трудово правоотношение, определен за всяка длъжност в длъжностното разписание. (6) Длъжностното разписание на Центъра се разработва от директора на Центъра и се утвърждава от министъра на отбраната.\n\nЧл. 5. (1) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Центърът е организиран в ръководство и три отдела: \"Мониторинг и планиране\", \"Военни медии\" и \"Административно обслужване\".\n\n(2) В рамките на отделите могат да се създават сектори.\n\n(3) Ръководството на Центъра се състои от директор, заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт.\n\n(4) Общата численост на служителите в Центъра е 58 щатни бройки.\n\n(5) Щатните длъжности на служителите на Центъра могат да бъдат със статут по служебно или по трудово правоотношение, определен за всяка длъжност в длъжностното разписание.\n\n(6) Длъжностното разписание на Центъра се разработва от директора на Центъра и се утвърждава от министъра на отбраната.\n\nЧл. 6. (1) Директорът се назначава от министъра на отбраната по реда на Кодекса на труда . (2) Директорът на Информационния център на МО: 1. носи отговорност за ефективното и ефикасно изпълнение на функциите и задачите на Центъра; 2. планира, организира, ръководи, представлява, координира и контролира цялостната дейност на Центъра; 3. създава Програмен съвет, който да го подпомага при разработването и координирането на планираните за изпълнение от Центъра информационни и стратегически комуникационни кампании; в него участва представител на дирекция \"Връзки с обществеността и протокол\" - МО; 4. организира изготвянето и контролира изпълнението на необходимите за дейността на Центъра актове на министъра на отбраната, на постоянния секретар на отбраната или на началника на отбраната; 5. представлява Центъра пред физически и юридически лица, организации и учреждения в страната и в чужбина; 6. разпределя бюджета на Центъра по дейности и параграфи от единната бюджетна класификация в съответствие със закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната; утвърждава годишен план за капиталовите разходи на Центъра; 7. следи за изпълнението на бюджета на Центъра и контролира своевременното представяне в Министерството на отбраната на периодични и годишни отчетни форми; 8. отговаря за правилното прилагане на изискванията на системата за финансово управление и контрол и недопускане на злоупотреби и корупция, за повишаване на прозрачността и ефективно разпореждане с имуществото и финансовите средства на Центъра; 9. сключва договори, необходими за изпълнение на мисията, функциите и задачите на Центъра; 10. представя на министъра на отбраната, ежегодно до 20 февруари, годишен доклад за дейността на Центъра и ефективността и ефикасността на изпълнение на неговите мисия и функции за включване в годишния доклад за състоянието на отбраната и въоръжените сили; 11. назначава и освобождава служителите в Центъра; 12. утвърждава длъжностните характеристики на служителите от Центъра; 13. по предложение на непосредствения началник, а по изключение - и директно, награждава или налага дисциплинарни наказания на служителите от Центъра; 14. организира периодичното оценяване на служителите; 15. изготвя ежегоден доклад за състоянието на Центъра по чл. 62, ал. 1 от Закона за администрацията .\n\nЧл. 6. (1) Директорът се назначава от министъра на отбраната по реда на Кодекса на труда .\n\n(2) Директорът на Информационния център на МО:\n\n1. носи отговорност за ефективното и ефикасно изпълнение на функциите и задачите на Центъра;\n\n2. планира, организира, ръководи, представлява, координира и контролира цялостната дейност на Центъра;\n\n3. създава Програмен съвет, който да го подпомага при разработването и координирането на планираните за изпълнение от Центъра информационни и стратегически комуникационни кампании; в него участва представител на дирекция \"Връзки с обществеността и протокол\" - МО;\n\n4. организира изготвянето и контролира изпълнението на необходимите за дейността на Центъра актове на министъра на отбраната, на постоянния секретар на отбраната или на началника на отбраната;\n\n5. представлява Центъра пред физически и юридически лица, организации и учреждения в страната и в чужбина;\n\n6. разпределя бюджета на Центъра по дейности и параграфи от единната бюджетна класификация в съответствие със закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната; утвърждава годишен план за капиталовите разходи на Центъра;\n\n7. следи за изпълнението на бюджета на Центъра и контролира своевременното представяне в Министерството на отбраната на периодични и годишни отчетни форми;\n\n8. отговаря за правилното прилагане на изискванията на системата за финансово управление и контрол и недопускане на злоупотреби и корупция, за повишаване на прозрачността и ефективно разпореждане с имуществото и финансовите средства на Центъра;\n\n9. сключва договори, необходими за изпълнение на мисията, функциите и задачите на Центъра;\n\n10. представя на министъра на отбраната, ежегодно до 20 февруари, годишен доклад за дейността на Центъра и ефективността и ефикасността на изпълнение на неговите мисия и функции за включване в годишния доклад за състоянието на отбраната и въоръжените сили;\n\n11. назначава и освобождава служителите в Центъра;\n\n12. утвърждава длъжностните характеристики на служителите от Центъра;\n\n13. по предложение на непосредствения началник, а по изключение - и директно, награждава или налага дисциплинарни наказания на служителите от Центъра;\n\n14. организира периодичното оценяване на служителите;\n\n15. изготвя ежегоден доклад за състоянието на Центъра по чл. 62, ал. 1 от Закона за администрацията .\n\nЧл. 7. (1) При осъществяване на своите правомощия директорът на Центъра се подпомага от заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт. (2) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на Центъра по реда на Кодекса на труда и Закона за администрацията . (3) При отсъствие на директора неговите функции се изпълняват от определен със заповед за всеки конкретен случай заместник-директор. (4) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Стратегически ефекти\" отговаря пряко за резултата и ръководи дейността на отдел \"Мониторинг и планиране\" и организира развитието на стратегическите контакти на Центъра със сродните, съгласно функциите на Центъра, държавни органи, академични и неправителствени организации и бизнес структури. (5) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Реализация\" отговаря пряко за резултата и ръководи дейността на отделите \"Военни медии\" и \"Административно обслужване\". (6) Заместник-директорите: 1. организират координацията и взаимодействието между ресорните им отдели за постигане на поставените задачи с максимално ефективно използване на достъпните човешки, технически, финансови и времеви ресурси; 2. осъществяват комуникация с външните структури и контрагенти и разработват стратегически контакти и връзки на сътрудничество и взаимодействие на Центъра; 3. разработват иновативни технически и технологични решения за изпълнението на функциите и задачите на Центъра; 4. издирват таланти за подпомагане дейността на Центъра, за попълване на личния състав с необходимите кадри и координират развитието на човешките ресурси; 5. организират вътрешното и външното обучение за усъвършенстване на подготовката на служителите на Центъра, включително стажове за практическа специализация в направление армейска/военна журналистика и медии и противодействие на дезинформацията. (7) Главният юрисконсулт е пряко подчинен на директора на Центъра и: 1. осигурява законосъобразното изпълнение на правомощията на директора и осъществява процесуалното представителство на Центъра; 2. участва в разработването и съгласува за законосъобразност проектите на документи, свързани с дейността на Центъра; 3. осигурява в правно отношение дейността по възлагане на обществени поръчки с възложител директорът на Центъра; 4. осъществява предварителния контрол за законосъобразност по чл. 13, ал. 3, т. 3 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Центъра.\n\nЧл. 7. (1) При осъществяване на своите правомощия директорът на Центъра се подпомага от заместник-директор \"Стратегически ефекти\", заместник-директор \"Реализация\" и главен юрисконсулт.\n\n(2) Трудовите договори със заместник-директорите се сключват, изменят и прекратяват от директора на Центъра по реда на Кодекса на труда и Закона за администрацията .\n\n(3) При отсъствие на директора неговите функции се изпълняват от определен със заповед за всеки конкретен случай заместник-директор.\n\n(4) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Стратегически ефекти\" отговаря пряко за резултата и ръководи дейността на отдел \"Мониторинг и планиране\" и организира развитието на стратегическите контакти на Центъра със сродните, съгласно функциите на Центъра, държавни органи, академични и неправителствени организации и бизнес структури.\n\n(5) (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.) Заместник-директорът \"Реализация\" отговаря пряко за резултата и ръководи дейността на отделите \"Военни медии\" и \"Административно обслужване\".\n\n(6) Заместник-директорите:\n\n1. организират координацията и взаимодействието между ресорните им отдели за постигане на поставените задачи с максимално ефективно използване на достъпните човешки, технически, финансови и времеви ресурси;\n\n2. осъществяват комуникация с външните структури и контрагенти и разработват стратегически контакти и връзки на сътрудничество и взаимодействие на Центъра;\n\n3. разработват иновативни технически и технологични решения за изпълнението на функциите и задачите на Центъра;\n\n4. издирват таланти за подпомагане дейността на Центъра, за попълване на личния състав с необходимите кадри и координират развитието на човешките ресурси;\n\n5. организират вътрешното и външното обучение за усъвършенстване на подготовката на служителите на Центъра, включително стажове за практическа специализация в направление армейска/военна журналистика и медии и противодействие на дезинформацията.\n\n(7) Главният юрисконсулт е пряко подчинен на директора на Центъра и:\n\n1. осигурява законосъобразното изпълнение на правомощията на директора и осъществява процесуалното представителство на Центъра;\n\n2. участва в разработването и съгласува за законосъобразност проектите на документи, свързани с дейността на Центъра;\n\n3. осигурява в правно отношение дейността по възлагане на обществени поръчки с възложител директорът на Центъра;\n\n4. осъществява предварителния контрол за законосъобразност по чл. 13, ал. 3, т. 3 от Закона за финансово управление и контрол в публичния сектор на всички документи и действия, свързани с финансовата дейност в Центъра.\n\nЧл. 8. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Мониторинг и планиране\" изпълнява функциите и задачите, посочени в чл. 4, ал. 2 и 3 .\n\nЧл. 8. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Мониторинг и планиране\" изпълнява функциите и задачите, посочени в чл. 4, ал. 2 и 3 .\n\nЧл. 9. (Отм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)\n\nЧл. 9. (Отм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)\n\nЧл. 10. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Военни медии\" изпълнява функциите и задачите, посочени в чл. 4, ал. 4 .\n\nЧл. 10. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)  Отдел \"Военни медии\" изпълнява функциите и задачите, посочени в чл. 4, ал. 4 .\n\nЧл. 11. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)   Отдел \"Административно обслужване\" предоставя ориентирани към клиента интегрирани услуги, оптимизиращи работната среда и даващи възможност на Центъра да изпълнява ефективно и ефикасно своята мисия и функции. За тази цел отделът: 1. организира и поддържа системата за цифровизирана и информационно свързана работна среда; 2. организира и осъществява деловодната дейност в Центъра и осигурява регистрирането, съхраняването и опазването на документацията в архивни дела; 3. изготвя проект на длъжностното разписание и поименното разписание на длъжностите на Центъра; 4. методически подпомага разработването и актуализирането на длъжностните характеристики на служителите от Центъра; 5. организира дейностите, свързани с ефективното управление на човешките ресурси, включително провеждането на конкурсите за осигуряване на качествен подбор при наемане на персонала; 6. изготвя документите за назначаване, промяна и/или освобождаване от длъжност на служителите по служебни правоотношения в Центъра, както и документите за възникване, изменение и прекратяване на трудовите правоотношения с лицата, назначени по реда на Кодекса на труда ; 7. организира периодичното оценяване на изпълнението на длъжността на цивилните служители съгласно Закона за държавния служител , Кодекса на труда и подзаконовите актове по прилагането им; 8. разработва и предлага за утвърждаване от директора на Центъра на вътрешните правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация и Кодекса на труда ; 9. администрира дейностите по налагането на дисциплинарни наказания на служителите от Центъра; 10. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд; 11. организира транспортното обслужване на Центъра; 12. организира и осъществява единна счетоводна отчетност по пълна бюджетна класификация и по счетоводни сметки в съответствие с изискванията на Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, включително и материалната отчетност, като изготвя месечни и годишни оборотни ведомости, годишния финансов отчет и годишния баланс; 13. отговаря за цялостното финансово-счетоводно обслужване на дейността на Центъра в съответствие с нормативните изисквания; 14. изготвя ежемесечни и тримесечни отчети за касово изпълнение на бюджета; 15. изготвя месечните ведомости за работни заплати и извършва плащанията; 16. води отчета за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документите за пенсиониране, свързани с осигурителния доход; 17. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции; 18. организира и извършва в установените срокове годишните инвентаризации; 19. анализира и администрира разходите, участва при организацията, изграждането и функционирането на системите за финансово управление и контрол, включващи системата за предварителен контрол и системата на двойния подпис; 20. следи за ефективното и законосъобразно разходване на бюджетните средства съгласно отпуснатите лимити и тяхното отчитане по функционални направления в Центъра и за спазването на финансовата дисциплина; 21. следи и контролира изпълнението и своевременното разплащане по сключените от Центъра договори; 22. организира и осъществява логистичното осигуряване на Центъра; 23. координира и осигурява поддържането на сигнално-охранителните и пожароизвестителните системи и на системата за контрол на достъпа; 24. обобщава предложенията на отделите за разработване на годишен план за капиталови разходи на Центъра; 25. организира законосъобразното и ефективно ползване, управление и опазване на собствените на Центъра или предоставените за ползване или стопанисване недвижими имоти и движими вещи; 26. следи за поддържане на телевизионната и студийната техника в актуално състояние и в съответствие със съвременните изисквания за производство на телевизионна и видеопродукция. 27. организира процесите по внедряване на нови технологии за подобряване на ресурсната ефективност и ефикасност в производствения процес на Центъра.\n\nЧл. 11. (Изм. - ДВ, бр. 48 от 2025 г., в сила от 17.06.2025 г.)   Отдел \"Административно обслужване\" предоставя ориентирани към клиента интегрирани услуги, оптимизиращи работната среда и даващи възможност на Центъра да изпълнява ефективно и ефикасно своята мисия и функции. За тази цел отделът:\n\n1. организира и поддържа системата за цифровизирана и информационно свързана работна среда;\n\n2. организира и осъществява деловодната дейност в Центъра и осигурява регистрирането, съхраняването и опазването на документацията в архивни дела;\n\n3. изготвя проект на длъжностното разписание и поименното разписание на длъжностите на Центъра;\n\n4. методически подпомага разработването и актуализирането на длъжностните характеристики на служителите от Центъра;\n\n5. организира дейностите, свързани с ефективното управление на човешките ресурси, включително провеждането на конкурсите за осигуряване на качествен подбор при наемане на персонала;\n\n6. изготвя документите за назначаване, промяна и/или освобождаване от длъжност на служителите по служебни правоотношения в Центъра, както и документите за възникване, изменение и прекратяване на трудовите правоотношения с лицата, назначени по реда на Кодекса на труда ;\n\n7. организира периодичното оценяване на изпълнението на длъжността на цивилните служители съгласно Закона за държавния служител , Кодекса на труда и подзаконовите актове по прилагането им;\n\n8. разработва и предлага за утвърждаване от директора на Центъра на вътрешните правила за работната заплата съгласно Наредбата за заплатите на служителите в държавната администрация и Кодекса на труда ;\n\n9. администрира дейностите по налагането на дисциплинарни наказания на служителите от Центъра;\n\n10. организира и осъществява дейността по осигуряване на безопасни и здравословни условия на труд;\n\n11. организира транспортното обслужване на Центъра;\n\n12. организира и осъществява единна счетоводна отчетност по пълна бюджетна класификация и по счетоводни сметки в съответствие с изискванията на Закона за счетоводството , сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти, включително и материалната отчетност, като изготвя месечни и годишни оборотни ведомости, годишния финансов отчет и годишния баланс;\n\n13. отговаря за цялостното финансово-счетоводно обслужване на дейността на Центъра в съответствие с нормативните изисквания;\n\n14. изготвя ежемесечни и тримесечни отчети за касово изпълнение на бюджета;\n\n15. изготвя месечните ведомости за работни заплати и извършва плащанията;\n\n16. води отчета за заетите лица, отработеното време, средствата за работна заплата и други разходи за труд, както и документите за пенсиониране, свързани с осигурителния доход;\n\n17. осигурява съхраняването на счетоводните документи съгласно изискванията на Закона за счетоводството и вътрешните правила и инструкции;\n\n18. организира и извършва в установените срокове годишните инвентаризации;\n\n19. анализира и администрира разходите, участва при организацията, изграждането и функционирането на системите за финансово управление и контрол, включващи системата за предварителен контрол и системата на двойния подпис;\n\n20. следи за ефективното и законосъобразно разходване на бюджетните средства съгласно отпуснатите лимити и тяхното отчитане по функционални направления в Центъра и за спазването на финансовата дисциплина;\n\n21. следи и контролира изпълнението и своевременното разплащане по сключените от Центъра договори;\n\n22. организира и осъществява логистичното осигуряване на Центъра;\n\n23. координира и осигурява поддържането на сигнално-охранителните и пожароизвестителните системи и на системата за контрол на достъпа;\n\n24. обобщава предложенията на отделите за разработване на годишен план за капиталови разходи на Центъра;\n\n25. организира законосъобразното и ефективно ползване, управление и опазване на собствените на Центъра или предоставените за ползване или стопанисване недвижими имоти и движими вещи;\n\n26. следи за поддържане на телевизионната и студийната техника в актуално състояние и в съответствие със съвременните изисквания за производство на телевизионна и видеопродукция.\n\n27. организира процесите по внедряване на нови технологии за подобряване на ресурсната ефективност и ефикасност в производствения процес на Центъра.\n\nГлава четвърта. ВЗАИМОДЕЙСТВИЕ СЪС СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ВЪОРЪЖЕНИТЕ СИЛИ И ДРУГИ ВЕДОМСТВА\n\nГлава четвърта. ВЗАИМОДЕЙСТВИЕ СЪС СТРУКТУРИ НА МИНИСТЕРСТВОТО НА ОТБРАНАТА, ВЪОРЪЖЕНИТЕ СИЛИ И ДРУГИ ВЕДОМСТВА\n\nЧл. 12. (1) При изпълнението на своите функции Центърът изпълнява Стратегията за стратегически комуникации на Министерството на отбраната и правилата и методическите указания за нейното изпълнение, като за целта взаимодейства с Българската армия и структурите на пряко подчинение на министъра на отбраната съгласно разработените от дирекция \"Връзки с обществеността и протокол\" - МО, стратегия, правила и методически указания. (2) За осъществяването на своите функции Центърът взаимодейства с държавни органи и органи на местното самоуправление и местната администрация, национални и чуждестранни организации, културни и научни институции и други юридически и физически лица в страната и в чужбина.\n\nЧл. 12. (1) При изпълнението на своите функции Центърът изпълнява Стратегията за стратегически комуникации на Министерството на отбраната и правилата и методическите указания за нейното изпълнение, като за целта взаимодейства с Българската армия и структурите на пряко подчинение на министъра на отбраната съгласно разработените от дирекция \"Връзки с обществеността и протокол\" - МО, стратегия, правила и методически указания.\n\n(2) За осъществяването на своите функции Центърът взаимодейства с държавни органи и органи на местното самоуправление и местната администрация, национални и чуждестранни организации, културни и научни институции и други юридически и физически лица в страната и в чужбина.\n\nГлава пета. ИМУЩЕСТВО И ФИНАНСИ\n\nГлава пета. ИМУЩЕСТВО И ФИНАНСИ\n\nЧл. 13. (1) Бюджетът на Центъра е част от бюджета на Министерството на отбраната. Финансовото осигуряване се извършва в рамките на определения бюджет на Центъра при спазване на Закона за публичните финанси , закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната. (2) Центърът участва в процеса на планиране, програмиране и бюджетиране в Министерството на отбраната чрез разработване на програмни меморандуми и бюджетни прогнози. (3) Центърът изпълнява програмен формат на бюджета. Планирането, програмирането, разходването и отчитането на финансовите средства в Центъра се извършват в съответствие с програмната структура на Министерството на отбраната. (4) За изпълнението на своите дейности Центърът може да разходва финансови средства и по други програми от програмната структура на Министерството на отбраната.\n\nЧл. 13. (1) Бюджетът на Центъра е част от бюджета на Министерството на отбраната. Финансовото осигуряване се извършва в рамките на определения бюджет на Центъра при спазване на Закона за публичните финанси , закона за държавния бюджет за съответната година, постановлението за неговото изпълнение, указанията на министъра на финансите и указанията на министъра на отбраната.\n\n(2) Центърът участва в процеса на планиране, програмиране и бюджетиране в Министерството на отбраната чрез разработване на програмни меморандуми и бюджетни прогнози.\n\n(3) Центърът изпълнява програмен формат на бюджета. Планирането, програмирането, разходването и отчитането на финансовите средства в Центъра се извършват в съответствие с програмната структура на Министерството на отбраната.\n\n(4) За изпълнението на своите дейности Центърът може да разходва финансови средства и по други програми от програмната структура на Министерството на отбраната.\n\nЧл. 14. Директорът на Центъра управлява предоставените на Центъра имоти, спазвайки разпоредбите на Закона за държавната собственост и правилника за прилагането му.\n\nЧл. 14. Директорът на Центъра управлява предоставените на Центъра имоти, спазвайки разпоредбите на Закона за държавната собственост и правилника за прилагането му.\n\nЧл. 15. Директорът на Центъра бракува и ликвидира имущество съгласно изискванията на приложимите счетоводни стандарти, Закона за счетоводството и съответните нормативни актове.\n\nЧл. 15. Директорът на Центъра бракува и ликвидира имущество съгласно изискванията на приложимите счетоводни стандарти, Закона за счетоводството и съответните нормативни актове.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 5б, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (обн., ДВ, бр. 27 от 2010 г.; изм. и доп., бр. 39 и 104 от 2011 г., бр. 50 и 92 от 2012 г., бр. 8, 55 и 76 от 2014 г. и бр. 14 и 37 от 2015 г.; изм., бр. 94 от 2015 г.; изм. и доп., бр. 42 и 54 от 2016 г.; изм., бр. 58 и 96 от 2016 г.; доп., бр. 78 от 2017 г.; изм. и доп., бр. 49, 56 и 106 от 2018 г., бр. 10 и 78 от 2022 г. и бр. 105 от 2023 г.) и отменя Правилника за устройството и дейността на Информационния център на Министерството на отбраната (обн., ДВ, бр. 23 от 2019 г.; изм. и доп., бр. 10 и 78 от 2022 г.)\n\n§ 1. Правилникът се издава на основание чл. 60, ал. 2 от Закона за администрацията и чл. 5б, ал. 3 от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната (обн., ДВ, бр. 27 от 2010 г.; изм. и доп., бр. 39 и 104 от 2011 г., бр. 50 и 92 от 2012 г., бр. 8, 55 и 76 от 2014 г. и бр. 14 и 37 от 2015 г.; изм., бр. 94 от 2015 г.; изм. и доп., бр. 42 и 54 от 2016 г.; изм., бр. 58 и 96 от 2016 г.; доп., бр. 78 от 2017 г.; изм. и доп., бр. 49, 56 и 106 от 2018 г., бр. 10 и 78 от 2022 г. и бр. 105 от 2023 г.) и отменя Правилника за устройството и дейността на Информационния център на Министерството на отбраната (обн., ДВ, бр. 23 от 2019 г.; изм. и доп., бр. 10 и 78 от 2022 г.)\n\n§ 2. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Информационния център на Министерството на отбраната по чл. 5б от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната , които осъществяват функции по: 1. анализиране нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории; 2. организиране и поддържане системата за цифровизирана и информационно свързана работна среда; 3. планиране и организиране разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори.\n\n§ 2. За заемане по служебно правоотношение при условията и по реда на § 36 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за държавния служител (ДВ, бр. 24 от 2006 г.) се определят длъжностите, които се изпълняват по трудово правоотношение в Информационния център на Министерството на отбраната по чл. 5б от Постановление № 54 на Министерския съвет от 2010 г. за приемане на Устройствен правилник на Министерството на отбраната и за определяне на структури на пряко подчинение на министъра на отбраната , които осъществяват функции по:\n\n1. анализиране нагласите и очакванията към отбраната и въоръжените сили по вътрешни и външни целеви аудитории;\n\n2. организиране и поддържане системата за цифровизирана и информационно свързана работна среда;\n\n3. планиране и организиране разпространението на информационното съдържание, произведено от Центъра, във взаимодействие с външни говорители, канали и партньори.\n\n§ 3. Правилникът влиза в сила от 1.03.2024 г.\n\n§ 3. Правилникът влиза в сила от 1.03.2024 г.\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА ИНФОРМАЦИОННИЯ ЦЕНТЪР НА МИНИСТЕРСТВОТО НА ОТБРАНАТА\n\n(ОБН. - ДВ, БР. 48 ОТ 2025 Г., В СИЛА ОТ 17.06.2025 Г.) § 7. Правилникът влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 48 ОТ 2025 Г., В СИЛА ОТ 17.06.2025 Г.)\n\n§ 7. Правилникът влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}