{
  "ldoc_id": "2137177654",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137177654",
  "list_title": "Устройствен правилник на изпълнителна агенция \"програма за образование\" (загл. изм. - дв, бр. 67 от 2021 г., в сила от 17.08.2021 г.)",
  "law_title": "Устройствен правилник на изпълнителна агенция \"програма за образование\" (загл. изм. - дв, бр. 67 от 2021 г., в сила от 17.08.2021 г.)",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОГРАМА ЗА ОБРАЗОВАНИЕ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) В сила от 01.11.2017 г. Приложение към чл. 3 на ПМС № 237 от 23.10.2017 г. Обн. ДВ. бр. 86 от 27 Октомври 2017г. , изм. и доп. ДВ. бр. 24 от 22 Март 2019г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 83 от 3 Октомври 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Програма за образование\" към министъра на образованието и науката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му. (2) Агенцията е самостоятелно юридическо лице със седалище в София. (3) Агенцията се управлява и представлява от изпълнителен директор. Чл. 3. (1) Изпълнителният директор се назначава с договор, който се сключва, изменя и прекратява от министъра на образованието и науката съгласувано с министър-председателя. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на образованието и науката. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията изпълнява функциите на управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г. (ОП \"НОИР\") и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Агенцията изпълнява функциите на управляващ орган на Програма \"Образование\" за програмен период 2021 - 2027 г. и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (3) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми на ЕС\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на Програма \"Научни изследвания, иновации и дигитализация за интелигентна трансформация\" (ПНИИДИТ) 2021 - 2027 г. (4) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява дейности и/или функции на структура за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по Националния план за възстановяване и устойчивост (НПВУ) на Република България, възложени с акт на министъра на образованието и науката. (5) (Предишна ал. 2 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 3 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007 - 2013 г. (ОП \"РЧР\") до приключване на програмата и произтичащите от това задължения. (6) (Предишна ал. 3 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 4 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява и други дейности, произтичащи от задълженията по изпълнение, управление и контрол на програмни инструменти, подкрепящи науката и образованието, или възложени с акт на Министерския съвет или на министъра на образованието и науката. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА АГЕНЦИЯТА Раздел I. Структура на агенцията Чл. 5. (1) Агенцията е организирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Общата численост на персонала в административните звена на агенцията е 122 щатни бройки, разпределени по структурни звена съгласно приложението . Агенцията е структурирана в една главна дирекция и 5 дирекции. (3) Общата администрация е организирана в дирекция \"Финансово планиране, счетоводство и плащания\" и дирекция \"Администрация и управление\". (4) Специализираната администрация е организирана в една главна дирекция и 3 дирекции: 1. дирекция \"Управление на риска и контрол\"; 2. дирекция \"Програмиране, наблюдение и оценка\"; 3. дирекция \"Подбор на проекти и договаряне\"; 4. Главна дирекция \"Верификация\". Раздел II. Управление на агенцията Изпълнителен директор Чл. 6. Изпълнителният директор: 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) е ръководител на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\"; 2. (нова - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите на междинното звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ 2021 - 2027 г.; 3. (нова - ДВ, бр. 83 от 2023 г.) упражнява правомощията за организацията и изпълнението на дейностите и/или функциите на структурата за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по НПВУ на Република България, възложени с акт на министъра на образованието и науката; 4. (предишна т. 2 - ДВ, бр. 83 от 2023 г.) представлява агенцията в страната и в чужбина; 5. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 6. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) поставя стратегическите и годишните цели за дейността на агенцията; 7. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) утвърждава структурата на административните звена и длъжностното разписание на агенцията; 8. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) издава актове за възникване, изменяне и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на агенцията; 9. (предишна т. 7 - ДВ, бр. 83 от 2023 г.) утвърждава вътрешните актове, свързани с развитието на дейността и организацията на работата в агенцията; 10. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) управлява имуществото на агенцията; 11. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) осъществява и други функции, възложени му със закон или с друг нормативен акт. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на агенцията се подпомага от заместник изпълнителен директор. (2) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в законоустановените случаи. Чл. 8. При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед на изпълнителния директор за всеки конкретен случай. Главен секретар Чл. 9. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и за изпълнението на законните разпореждания на изпълнителния директор; отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава поименното разписание на агенцията и длъжностните характеристики на служителите; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 10. Дирекция \"Финансово планиране, счетоводство и плащания\": 1. (изм. - ДВ, бр. 83 от 2023 г.) подпомага изпълнителния директор в управлението на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 2. (изм. - ДВ, бр. 83 от 2023 г.) извършва дейности, свързани с планиране, прогнозиране, плащания и отчитане на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 3. (нова - ДВ, бр. 83 от 2023 г.) осъществява дейности, свързани със събиране, обработване, проверка и актуализация на финансови данни; 4. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) организира изготвянето на периодични (месечни/тримесечни) отчети, касови отчети по Единната бюджетна класификация, както и други отчети съгласно указания на Министерството на финансите, свързани с управлението на финансовите средства; 5. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) извършва и потвърждава плащания, осъществява трансакции с лимити и контролира верността на наредените банкови трансакции, банкови сметки и суми; 6. (предишна т. 5, изм. - ДВ, бр. 83 от 2023 г.) организира и осъществява финансово-счетоводната дейност, отчитане на извършените трансакции, изготвя баланс и оборотна ведомост съгласно стандартните счетоводни операции, общоприетите счетоводни принципи и националното законодателство, като осъществява функции по осчетоводяване и оперативно наблюдение и контрол на въвежданата счетоводна информация; 7. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите; 8. (предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) изготвя и предоставя на дирекция \"Национален фонд\" чрез Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) доклади по сертификация и декларации за допустимите разходи по ОП НОИР, доклади за извършена верификация по Програма \"Образование\", както и прогнози за плащанията по НПВУ. Чл. 11. Дирекция \"Администрация и управление\": 1. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 2. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 3. (изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна, с изключение на случаите по чл. 12, ал. 1, т. 4 ; 4. организира провеждането на процедури за възлагане на обществени поръчки; 5. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, участва в подготовката и управлява бюджетните линии по \"Техническа помощ\" на ОП НОИР, приоритета за техническа помощ на Програма \"Образование\" и Приоритет 3 \"Техническа помощ\" на ПНИИДИТ, като изпълнява ролята на бенефициент; 6. организира дейностите и отговаря за законосъобразното провеждане на конкурси за свободни длъжности в агенцията по реда на Закона за държавния служител ; 7. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 8. оформя, води и съхранява служебните и трудовите досиета на служителите в агенцията; 9. изготвя и актуализира длъжностното разписание, поименното разписание на длъжностите и работните заплати на агенцията; 10. оказва организационна и методическа помощ по цялостния процес по разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите в агенцията; 11. изготвя и актуализира работните заплати на служителите в агенцията; 12. организира и координира дейността, свързана с оценяване изпълнението на служителите в агенцията, и отговаря за правилното прилагане на Наредбата за условията и реда за оценяване изпълнението на служителите в държавната администрация ; 13. планира и организира обучението и развитието на персонала, като предлага и реализира програми за обучение и професионална квалификация на служителите на агенцията; 14. организира и координира дейността за осигуряване на здравословни и безопасни условия на труд; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, изпълнява и отчита мерките за информация и публичност във връзка с функциите на агенцията по чл. 4 ; 16. отговаря за срочното и законосъобразното изпълнение на задълженията по Закона за достъп до обществена информация ; 17. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 18. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 19. организира и осъществява деловодната и архивната дейност в агенцията; 20. (нова - ДВ, бр. 83 от 2023 г.) приема предложенията и сигналите, подадени по реда на глава осма от Административнопроцесуалния кодекс , и организира работата с тях. Раздел IV. Специализирана администрация Чл. 12. (1) (Предишен текст на чл. 12 - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) Дирекция \"Управление на риска и контрол\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за качественото функциониране и подобряване на системите за управление и контрол, като при необходимост организира и координира извършването на актуализация на правилата и наръчниците по ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ и НПВУ; 2. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, преди вземане на решение за поемане на задължение и извършване на разход; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява предварителен контрол за законосъобразност на проектите на административни актове, издавани от ръководителя на Управляващия орган по изпълнението на ОП НОИР и на Програма \"Образование\", както и на проектите на административни актове, издавани във връзка с възложените дейности по ПНИИДИТ и НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) осъществява процесуалното представителство на ръководителя на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" пред съдебните институции и други юрисдикции, по които ръководителят на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" е страна; 5. (нова - ДВ, бр. 83 от 2023 г.) осъществява процесуалното представителство при съдебно оспорване на административните актове и договори, издавани/сключвани при осъществяване на функциите и дейностите по чл. 4, ал. 3 и 4 ; 6. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) участва в процеса, свързан с оценка и управление на риска от нередности и измами, в рамките на своята компетентност; 7. (предишна т. 6, изм. - ДВ, бр. 83 от 2023 г.) осигурява и поддържа системи и процедури за превенция и противодействие на измами със средства от ЕСИФ, ЕФСУ и от НПВУ, по възложените дейности, при отчитане на установените рискове; 8. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) прилага процедурите по администриране на нередности при управлението и изпълнението на ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ; 9. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) извършва проверка на основателността на възражения, подадени от кандидати по процедури за предоставяне на безвъзмездна финансова помощ; 10. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) координира работата по време на одитни проверки. (2) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Програмиране, наблюдение и оценка\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и отговаря за процесите по планиране, програмиране и изменение на ОП НОИР и на Програма \"Образование\", както и изготвя предложения за изменение на ПНИИДИТ в обхвата на приоритетно направление 1 и приоритетно направление 2 на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 2. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за подготовката и обявяването на процедури за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и предлага за съгласуване на Комитета за наблюдение (КН) на Програма \"Образование\" индикативни годишни работни програми и техните изменения и изготвя предложения за включване на процедури по приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ в Индикативна годишна работна програма и/или за изменението и; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява в координация с другите дирекции в агенцията средносрочното планиране по Програма \"Образование\"; 5. разработва методология и критерии за подбор на операции, включително техните изменения; 6. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя документите по чл. 26, ал. 1 от Закона за управление на средствата от Европейските фондове при споделено управление (ЗУСЕФСУ) и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 на Министерския съвет от 2022 г ., включително техни изменения; 7. (изм. - ДВ, бр. 83 от 2023 г.) осигурява съответствие на документите по чл. 26, ал. 1 от ЗУСЕФСУ и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 от 8 юни 2022 г. за определяне на детайлни правила за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост с приложимите правила за държавните помощи; 8. (изм. - ДВ, бр. 83 от 2023 г.) изготвя разяснения по отношение на условията за кандидатстване по процедурите за предоставяне на безвъзмездна финансова помощ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 9. (отм. - ДВ, бр. 83 от 2023 г.) 10. (изм. и доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изпълнява функциите на секретариат на Комитета за наблюдение на Програма \"Образование\", който изпълнява и функциите на Комитет за наблюдение на ОП НОИР; 11. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) организира и подпомага дейностите, свързани с провеждането на изследвания, анализи и оценки на ОП \"НОИР\" и на Програма \"Образование\"; 12. (изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) координира дейностите и участва в изготвянето на окончателния доклад за изпълнението на ОП НОИР, както и на регулярните кумулативни данни и на окончателния доклад за изпълнение на Програма \"Образование\"; 13. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) разработва и актуализира методологии и методики за провеждане на изследвания, оценки и анализи за текущото наблюдение на ОП \"НОИР\" и на Програма \"Образование\"; 14. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и актуализира инструментариум за събиране на данни за изпълнението, анализа и оценката на ОП НОИР и на Програма \"Образование\" и за изпълнението и анализа на приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията данни и резултати за изпълнението на ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 14. (1) (Предишен текст на чл. 14 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Подбор на проекти и договаряне\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за цялостната организация и координация на оценителния процес по процедурите за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 2. (изм. - ДВ, бр. 83 от 2023 г.) организира и координира изпълнението на всички дейности, свързани със съставянето на комисии, които да извършат разглеждане, оценяване и класиране на проектните предложения; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и участва в изпълнението на всички дейности, свързани със сключването/издаването на административни договори/заповеди за предоставяне на безвъзмездна финансова помощ по ОП \"Наука и образование за интелигентен растеж\" 2014 - 2020, Програма \"Образование\" 2021 - 2027, приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и сключването на договори за финансиране с крайните получатели за изпълнение на инвестициите по НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя решения за отказ за предоставяне на безвъзмездна финансова помощ/предоставяне на средства; 5. (изм. - ДВ, бр. 83 от 2023 г.) извършва проверка на постъпили от страна на бенефициентите искания за промени/изменения на сключените административни договори за предоставяне на безвъзмездна финансова помощ и на постъпили от страна на крайните получатели искания за промени/изменения на сключените договори за финансиране, като изготвя писма за промени/допълнителни споразумения за изменения на сключените договори; 6. (изм. - ДВ, бр. 83 от 2023 г.) идентифицира най-често допусканите грешки при провеждането на процедури за подбор на проекти и сключване на административните договори за безвъзмездна финансова помощ/договори за финансиране; 7. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за спазването на правилата за публичност и прозрачност във връзка с процедурите за предоставяне на безвъзмездна финансова помощ/процедури за финансиране на предложенията за изпълнение на инвестициите по НПВУ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 15. (1) (Доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Главна дирекция \"Верификация\": 1. осъществява контрол на изпълнението на договори/заповеди за предоставяне на безвъзмездна финансова помощ и отговаря за верифициране на разходите, извършени от бенефициенти по ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ, включително: а) осъществява документални проверки на всички искания за възстановяване на средства, подадени от бенефициентите; б) извършва проверки на място във връзка с изпълнението на сключените административни договори/издадените заповеди за предоставяне на безвъзмездна финансова помощ; в) осъществява контрол на процедурите за определяне на изпълнители от бенефициентите; г) провежда производства по определяне на финансови корекции съгласно чл. 70, ал. 1 - 3 от ЗУСЕФСУ ; д) съдейства на служителите, които отговарят за нередностите при извършването на проверки по постъпили сигнали за нередности; 2. осъществява наблюдение, контрол, потвърждаване на напредъка и докладване на постигането на етапите и целите от крайните получатели по НПВУ, в т.ч. осъществява контрол върху възлагането от крайни получатели по НПВУ на дейности на външни изпълнители и изготвя обобщени финансово-технически отчети по изпълнението на инвестиции по НПВУ. (2) (Отм. - ДВ, бр. 83 от 2023 г.) (3) Главна дирекция \"Верификация\" има териториални звена в областни градове на страната. С длъжностното разписание на агенцията изпълнителният директор определя градовете, в които се създават териториалните звена, и определя тяхната численост и длъжностна структура. (4) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (5) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 4, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 16. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 17. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в рамките на тяхната компетентност. Чл. 18. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Работното време на служителите в агенцията може да бъде и с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (4) Условията и редът за използване на работно време с променливи граници се определят с вътрешни правила. (5) Работното време по ал. 1 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 20. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Чл. 21. (Нов - ДВ, бр. 83 от 2023 г.) (1) Подаването на сигнали и предложения, писмени или устни, се осъществява лично или чрез упълномощен представител по реда на Административнопроцесуалния кодекс : 1. на място чрез деловодството на агенцията; 2. по поща/куриер; 3. по електронен път на посочения на интернет страницата на агенцията електронен адрес; 4. по телефон, посочен на интернет страницата на агенцията. (2) Съобщаването на решението на административния орган на подателя на предложението или сигнала става по реда на Административнопроцесуалния кодекс . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 48 ОТ 18 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 24 ОТ 2019 Г., В СИЛА ОТ 22.03.2019 Г.) § 7. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 10. Преименува се Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" в Изпълнителна агенция \"Програма за образование\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 13. Постановлението влиза в сила три дни след датата на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Програма за образование\" - 122 щатни бройки (Загл. изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация, 24 в т.ч.: дирекция \"Финансово планиране, счетоводство и плащания\" 12 дирекция \"Администрация и управление\" 12 Специализирана администрация, в т.ч.: 95 дирекция \"Управление на риска и контрол\", в т.ч. сътрудници по УЕПП 14 3 дирекция \"Програмиране, наблюдение и оценка\", в т.ч. сътрудници по УЕПП 17 5 дирекция \"Подбор на проекти и договаряне\", в т.ч. сътрудници по УЕПП 16 4 Главна дирекция \"Верификация\", в т.ч. сътрудници по УЕПП 48 10\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОГРАМА ЗА ОБРАЗОВАНИЕ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) В сила от 01.11.2017 г. Приложение към чл. 3 на ПМС № 237 от 23.10.2017 г. Обн. ДВ. бр. 86 от 27 Октомври 2017г. , изм. и доп. ДВ. бр. 24 от 22 Март 2019г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 83 от 3 Октомври 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Програма за образование\" към министъра на образованието и науката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му. (2) Агенцията е самостоятелно юридическо лице със седалище в София. (3) Агенцията се управлява и представлява от изпълнителен директор. Чл. 3. (1) Изпълнителният директор се назначава с договор, който се сключва, изменя и прекратява от министъра на образованието и науката съгласувано с министър-председателя. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на образованието и науката. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията изпълнява функциите на управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г. (ОП \"НОИР\") и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Агенцията изпълнява функциите на управляващ орган на Програма \"Образование\" за програмен период 2021 - 2027 г. и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (3) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми на ЕС\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на Програма \"Научни изследвания, иновации и дигитализация за интелигентна трансформация\" (ПНИИДИТ) 2021 - 2027 г. (4) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява дейности и/или функции на структура за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по Националния план за възстановяване и устойчивост (НПВУ) на Република България, възложени с акт на министъра на образованието и науката. (5) (Предишна ал. 2 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 3 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007 - 2013 г. (ОП \"РЧР\") до приключване на програмата и произтичащите от това задължения. (6) (Предишна ал. 3 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 4 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява и други дейности, произтичащи от задълженията по изпълнение, управление и контрол на програмни инструменти, подкрепящи науката и образованието, или възложени с акт на Министерския съвет или на министъра на образованието и науката. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА АГЕНЦИЯТА Раздел I. Структура на агенцията Чл. 5. (1) Агенцията е организирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Общата численост на персонала в административните звена на агенцията е 122 щатни бройки, разпределени по структурни звена съгласно приложението . Агенцията е структурирана в една главна дирекция и 5 дирекции. (3) Общата администрация е организирана в дирекция \"Финансово планиране, счетоводство и плащания\" и дирекция \"Администрация и управление\". (4) Специализираната администрация е организирана в една главна дирекция и 3 дирекции: 1. дирекция \"Управление на риска и контрол\"; 2. дирекция \"Програмиране, наблюдение и оценка\"; 3. дирекция \"Подбор на проекти и договаряне\"; 4. Главна дирекция \"Верификация\". Раздел II. Управление на агенцията Изпълнителен директор Чл. 6. Изпълнителният директор: 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) е ръководител на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\"; 2. (нова - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите на междинното звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ 2021 - 2027 г.; 3. (нова - ДВ, бр. 83 от 2023 г.) упражнява правомощията за организацията и изпълнението на дейностите и/или функциите на структурата за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по НПВУ на Република България, възложени с акт на министъра на образованието и науката; 4. (предишна т. 2 - ДВ, бр. 83 от 2023 г.) представлява агенцията в страната и в чужбина; 5. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 6. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) поставя стратегическите и годишните цели за дейността на агенцията; 7. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) утвърждава структурата на административните звена и длъжностното разписание на агенцията; 8. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) издава актове за възникване, изменяне и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на агенцията; 9. (предишна т. 7 - ДВ, бр. 83 от 2023 г.) утвърждава вътрешните актове, свързани с развитието на дейността и организацията на работата в агенцията; 10. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) управлява имуществото на агенцията; 11. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) осъществява и други функции, възложени му със закон или с друг нормативен акт. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на агенцията се подпомага от заместник изпълнителен директор. (2) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в законоустановените случаи. Чл. 8. При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед на изпълнителния директор за всеки конкретен случай. Главен секретар Чл. 9. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и за изпълнението на законните разпореждания на изпълнителния директор; отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава поименното разписание на агенцията и длъжностните характеристики на служителите; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 10. Дирекция \"Финансово планиране, счетоводство и плащания\": 1. (изм. - ДВ, бр. 83 от 2023 г.) подпомага изпълнителния директор в управлението на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 2. (изм. - ДВ, бр. 83 от 2023 г.) извършва дейности, свързани с планиране, прогнозиране, плащания и отчитане на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 3. (нова - ДВ, бр. 83 от 2023 г.) осъществява дейности, свързани със събиране, обработване, проверка и актуализация на финансови данни; 4. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) организира изготвянето на периодични (месечни/тримесечни) отчети, касови отчети по Единната бюджетна класификация, както и други отчети съгласно указания на Министерството на финансите, свързани с управлението на финансовите средства; 5. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) извършва и потвърждава плащания, осъществява трансакции с лимити и контролира верността на наредените банкови трансакции, банкови сметки и суми; 6. (предишна т. 5, изм. - ДВ, бр. 83 от 2023 г.) организира и осъществява финансово-счетоводната дейност, отчитане на извършените трансакции, изготвя баланс и оборотна ведомост съгласно стандартните счетоводни операции, общоприетите счетоводни принципи и националното законодателство, като осъществява функции по осчетоводяване и оперативно наблюдение и контрол на въвежданата счетоводна информация; 7. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите; 8. (предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) изготвя и предоставя на дирекция \"Национален фонд\" чрез Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) доклади по сертификация и декларации за допустимите разходи по ОП НОИР, доклади за извършена верификация по Програма \"Образование\", както и прогнози за плащанията по НПВУ. Чл. 11. Дирекция \"Администрация и управление\": 1. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 2. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 3. (изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна, с изключение на случаите по чл. 12, ал. 1, т. 4 ; 4. организира провеждането на процедури за възлагане на обществени поръчки; 5. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, участва в подготовката и управлява бюджетните линии по \"Техническа помощ\" на ОП НОИР, приоритета за техническа помощ на Програма \"Образование\" и Приоритет 3 \"Техническа помощ\" на ПНИИДИТ, като изпълнява ролята на бенефициент; 6. организира дейностите и отговаря за законосъобразното провеждане на конкурси за свободни длъжности в агенцията по реда на Закона за държавния служител ; 7. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 8. оформя, води и съхранява служебните и трудовите досиета на служителите в агенцията; 9. изготвя и актуализира длъжностното разписание, поименното разписание на длъжностите и работните заплати на агенцията; 10. оказва организационна и методическа помощ по цялостния процес по разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите в агенцията; 11. изготвя и актуализира работните заплати на служителите в агенцията; 12. организира и координира дейността, свързана с оценяване изпълнението на служителите в агенцията, и отговаря за правилното прилагане на Наредбата за условията и реда за оценяване изпълнението на служителите в държавната администрация ; 13. планира и организира обучението и развитието на персонала, като предлага и реализира програми за обучение и професионална квалификация на служителите на агенцията; 14. организира и координира дейността за осигуряване на здравословни и безопасни условия на труд; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, изпълнява и отчита мерките за информация и публичност във връзка с функциите на агенцията по чл. 4 ; 16. отговаря за срочното и законосъобразното изпълнение на задълженията по Закона за достъп до обществена информация ; 17. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 18. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 19. организира и осъществява деловодната и архивната дейност в агенцията; 20. (нова - ДВ, бр. 83 от 2023 г.) приема предложенията и сигналите, подадени по реда на глава осма от Административнопроцесуалния кодекс , и организира работата с тях. Раздел IV. Специализирана администрация Чл. 12. (1) (Предишен текст на чл. 12 - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) Дирекция \"Управление на риска и контрол\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за качественото функциониране и подобряване на системите за управление и контрол, като при необходимост организира и координира извършването на актуализация на правилата и наръчниците по ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ и НПВУ; 2. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, преди вземане на решение за поемане на задължение и извършване на разход; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява предварителен контрол за законосъобразност на проектите на административни актове, издавани от ръководителя на Управляващия орган по изпълнението на ОП НОИР и на Програма \"Образование\", както и на проектите на административни актове, издавани във връзка с възложените дейности по ПНИИДИТ и НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) осъществява процесуалното представителство на ръководителя на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" пред съдебните институции и други юрисдикции, по които ръководителят на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" е страна; 5. (нова - ДВ, бр. 83 от 2023 г.) осъществява процесуалното представителство при съдебно оспорване на административните актове и договори, издавани/сключвани при осъществяване на функциите и дейностите по чл. 4, ал. 3 и 4 ; 6. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) участва в процеса, свързан с оценка и управление на риска от нередности и измами, в рамките на своята компетентност; 7. (предишна т. 6, изм. - ДВ, бр. 83 от 2023 г.) осигурява и поддържа системи и процедури за превенция и противодействие на измами със средства от ЕСИФ, ЕФСУ и от НПВУ, по възложените дейности, при отчитане на установените рискове; 8. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) прилага процедурите по администриране на нередности при управлението и изпълнението на ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ; 9. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) извършва проверка на основателността на възражения, подадени от кандидати по процедури за предоставяне на безвъзмездна финансова помощ; 10. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) координира работата по време на одитни проверки. (2) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Програмиране, наблюдение и оценка\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и отговаря за процесите по планиране, програмиране и изменение на ОП НОИР и на Програма \"Образование\", както и изготвя предложения за изменение на ПНИИДИТ в обхвата на приоритетно направление 1 и приоритетно направление 2 на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 2. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за подготовката и обявяването на процедури за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и предлага за съгласуване на Комитета за наблюдение (КН) на Програма \"Образование\" индикативни годишни работни програми и техните изменения и изготвя предложения за включване на процедури по приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ в Индикативна годишна работна програма и/или за изменението и; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява в координация с другите дирекции в агенцията средносрочното планиране по Програма \"Образование\"; 5. разработва методология и критерии за подбор на операции, включително техните изменения; 6. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя документите по чл. 26, ал. 1 от Закона за управление на средствата от Европейските фондове при споделено управление (ЗУСЕФСУ) и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 на Министерския съвет от 2022 г ., включително техни изменения; 7. (изм. - ДВ, бр. 83 от 2023 г.) осигурява съответствие на документите по чл. 26, ал. 1 от ЗУСЕФСУ и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 от 8 юни 2022 г. за определяне на детайлни правила за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост с приложимите правила за държавните помощи; 8. (изм. - ДВ, бр. 83 от 2023 г.) изготвя разяснения по отношение на условията за кандидатстване по процедурите за предоставяне на безвъзмездна финансова помощ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 9. (отм. - ДВ, бр. 83 от 2023 г.) 10. (изм. и доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изпълнява функциите на секретариат на Комитета за наблюдение на Програма \"Образование\", който изпълнява и функциите на Комитет за наблюдение на ОП НОИР; 11. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) организира и подпомага дейностите, свързани с провеждането на изследвания, анализи и оценки на ОП \"НОИР\" и на Програма \"Образование\"; 12. (изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) координира дейностите и участва в изготвянето на окончателния доклад за изпълнението на ОП НОИР, както и на регулярните кумулативни данни и на окончателния доклад за изпълнение на Програма \"Образование\"; 13. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) разработва и актуализира методологии и методики за провеждане на изследвания, оценки и анализи за текущото наблюдение на ОП \"НОИР\" и на Програма \"Образование\"; 14. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и актуализира инструментариум за събиране на данни за изпълнението, анализа и оценката на ОП НОИР и на Програма \"Образование\" и за изпълнението и анализа на приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията данни и резултати за изпълнението на ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 14. (1) (Предишен текст на чл. 14 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Подбор на проекти и договаряне\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за цялостната организация и координация на оценителния процес по процедурите за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 2. (изм. - ДВ, бр. 83 от 2023 г.) организира и координира изпълнението на всички дейности, свързани със съставянето на комисии, които да извършат разглеждане, оценяване и класиране на проектните предложения; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и участва в изпълнението на всички дейности, свързани със сключването/издаването на административни договори/заповеди за предоставяне на безвъзмездна финансова помощ по ОП \"Наука и образование за интелигентен растеж\" 2014 - 2020, Програма \"Образование\" 2021 - 2027, приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и сключването на договори за финансиране с крайните получатели за изпълнение на инвестициите по НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя решения за отказ за предоставяне на безвъзмездна финансова помощ/предоставяне на средства; 5. (изм. - ДВ, бр. 83 от 2023 г.) извършва проверка на постъпили от страна на бенефициентите искания за промени/изменения на сключените административни договори за предоставяне на безвъзмездна финансова помощ и на постъпили от страна на крайните получатели искания за промени/изменения на сключените договори за финансиране, като изготвя писма за промени/допълнителни споразумения за изменения на сключените договори; 6. (изм. - ДВ, бр. 83 от 2023 г.) идентифицира най-често допусканите грешки при провеждането на процедури за подбор на проекти и сключване на административните договори за безвъзмездна финансова помощ/договори за финансиране; 7. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за спазването на правилата за публичност и прозрачност във връзка с процедурите за предоставяне на безвъзмездна финансова помощ/процедури за финансиране на предложенията за изпълнение на инвестициите по НПВУ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 15. (1) (Доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Главна дирекция \"Верификация\": 1. осъществява контрол на изпълнението на договори/заповеди за предоставяне на безвъзмездна финансова помощ и отговаря за верифициране на разходите, извършени от бенефициенти по ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ, включително: а) осъществява документални проверки на всички искания за възстановяване на средства, подадени от бенефициентите; б) извършва проверки на място във връзка с изпълнението на сключените административни договори/издадените заповеди за предоставяне на безвъзмездна финансова помощ; в) осъществява контрол на процедурите за определяне на изпълнители от бенефициентите; г) провежда производства по определяне на финансови корекции съгласно чл. 70, ал. 1 - 3 от ЗУСЕФСУ ; д) съдейства на служителите, които отговарят за нередностите при извършването на проверки по постъпили сигнали за нередности; 2. осъществява наблюдение, контрол, потвърждаване на напредъка и докладване на постигането на етапите и целите от крайните получатели по НПВУ, в т.ч. осъществява контрол върху възлагането от крайни получатели по НПВУ на дейности на външни изпълнители и изготвя обобщени финансово-технически отчети по изпълнението на инвестиции по НПВУ. (2) (Отм. - ДВ, бр. 83 от 2023 г.) (3) Главна дирекция \"Верификация\" има териториални звена в областни градове на страната. С длъжностното разписание на агенцията изпълнителният директор определя градовете, в които се създават териториалните звена, и определя тяхната численост и длъжностна структура. (4) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (5) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 4, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 16. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 17. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в рамките на тяхната компетентност. Чл. 18. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Работното време на служителите в агенцията може да бъде и с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (4) Условията и редът за използване на работно време с променливи граници се определят с вътрешни правила. (5) Работното време по ал. 1 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 20. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Чл. 21. (Нов - ДВ, бр. 83 от 2023 г.) (1) Подаването на сигнали и предложения, писмени или устни, се осъществява лично или чрез упълномощен представител по реда на Административнопроцесуалния кодекс : 1. на място чрез деловодството на агенцията; 2. по поща/куриер; 3. по електронен път на посочения на интернет страницата на агенцията електронен адрес; 4. по телефон, посочен на интернет страницата на агенцията. (2) Съобщаването на решението на административния орган на подателя на предложението или сигнала става по реда на Административнопроцесуалния кодекс . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 48 ОТ 18 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 24 ОТ 2019 Г., В СИЛА ОТ 22.03.2019 Г.) § 7. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 10. Преименува се Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" в Изпълнителна агенция \"Програма за образование\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 13. Постановлението влиза в сила три дни след датата на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Програма за образование\" - 122 щатни бройки (Загл. изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация, 24 в т.ч.: дирекция \"Финансово планиране, счетоводство и плащания\" 12 дирекция \"Администрация и управление\" 12 Специализирана администрация, в т.ч.: 95 дирекция \"Управление на риска и контрол\", в т.ч. сътрудници по УЕПП 14 3 дирекция \"Програмиране, наблюдение и оценка\", в т.ч. сътрудници по УЕПП 17 5 дирекция \"Подбор на проекти и договаряне\", в т.ч. сътрудници по УЕПП 16 4 Главна дирекция \"Верификация\", в т.ч. сътрудници по УЕПП 48 10\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОГРАМА ЗА ОБРАЗОВАНИЕ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) В сила от 01.11.2017 г. Приложение към чл. 3 на ПМС № 237 от 23.10.2017 г. Обн. ДВ. бр. 86 от 27 Октомври 2017г. , изм. и доп. ДВ. бр. 24 от 22 Март 2019г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 83 от 3 Октомври 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Програма за образование\" към министъра на образованието и науката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му. (2) Агенцията е самостоятелно юридическо лице със седалище в София. (3) Агенцията се управлява и представлява от изпълнителен директор. Чл. 3. (1) Изпълнителният директор се назначава с договор, който се сключва, изменя и прекратява от министъра на образованието и науката съгласувано с министър-председателя. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на образованието и науката. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията изпълнява функциите на управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г. (ОП \"НОИР\") и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Агенцията изпълнява функциите на управляващ орган на Програма \"Образование\" за програмен период 2021 - 2027 г. и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (3) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми на ЕС\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на Програма \"Научни изследвания, иновации и дигитализация за интелигентна трансформация\" (ПНИИДИТ) 2021 - 2027 г. (4) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява дейности и/или функции на структура за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по Националния план за възстановяване и устойчивост (НПВУ) на Република България, възложени с акт на министъра на образованието и науката. (5) (Предишна ал. 2 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 3 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007 - 2013 г. (ОП \"РЧР\") до приключване на програмата и произтичащите от това задължения. (6) (Предишна ал. 3 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 4 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява и други дейности, произтичащи от задълженията по изпълнение, управление и контрол на програмни инструменти, подкрепящи науката и образованието, или възложени с акт на Министерския съвет или на министъра на образованието и науката. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА АГЕНЦИЯТА Раздел I. Структура на агенцията Чл. 5. (1) Агенцията е организирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Общата численост на персонала в административните звена на агенцията е 122 щатни бройки, разпределени по структурни звена съгласно приложението . Агенцията е структурирана в една главна дирекция и 5 дирекции. (3) Общата администрация е организирана в дирекция \"Финансово планиране, счетоводство и плащания\" и дирекция \"Администрация и управление\". (4) Специализираната администрация е организирана в една главна дирекция и 3 дирекции: 1. дирекция \"Управление на риска и контрол\"; 2. дирекция \"Програмиране, наблюдение и оценка\"; 3. дирекция \"Подбор на проекти и договаряне\"; 4. Главна дирекция \"Верификация\". Раздел II. Управление на агенцията Изпълнителен директор Чл. 6. Изпълнителният директор: 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) е ръководител на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\"; 2. (нова - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите на междинното звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ 2021 - 2027 г.; 3. (нова - ДВ, бр. 83 от 2023 г.) упражнява правомощията за организацията и изпълнението на дейностите и/или функциите на структурата за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по НПВУ на Република България, възложени с акт на министъра на образованието и науката; 4. (предишна т. 2 - ДВ, бр. 83 от 2023 г.) представлява агенцията в страната и в чужбина; 5. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 6. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) поставя стратегическите и годишните цели за дейността на агенцията; 7. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) утвърждава структурата на административните звена и длъжностното разписание на агенцията; 8. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) издава актове за възникване, изменяне и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на агенцията; 9. (предишна т. 7 - ДВ, бр. 83 от 2023 г.) утвърждава вътрешните актове, свързани с развитието на дейността и организацията на работата в агенцията; 10. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) управлява имуществото на агенцията; 11. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) осъществява и други функции, възложени му със закон или с друг нормативен акт. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на агенцията се подпомага от заместник изпълнителен директор. (2) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в законоустановените случаи. Чл. 8. При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед на изпълнителния директор за всеки конкретен случай. Главен секретар Чл. 9. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и за изпълнението на законните разпореждания на изпълнителния директор; отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава поименното разписание на агенцията и длъжностните характеристики на служителите; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 10. Дирекция \"Финансово планиране, счетоводство и плащания\": 1. (изм. - ДВ, бр. 83 от 2023 г.) подпомага изпълнителния директор в управлението на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 2. (изм. - ДВ, бр. 83 от 2023 г.) извършва дейности, свързани с планиране, прогнозиране, плащания и отчитане на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 3. (нова - ДВ, бр. 83 от 2023 г.) осъществява дейности, свързани със събиране, обработване, проверка и актуализация на финансови данни; 4. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) организира изготвянето на периодични (месечни/тримесечни) отчети, касови отчети по Единната бюджетна класификация, както и други отчети съгласно указания на Министерството на финансите, свързани с управлението на финансовите средства; 5. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) извършва и потвърждава плащания, осъществява трансакции с лимити и контролира верността на наредените банкови трансакции, банкови сметки и суми; 6. (предишна т. 5, изм. - ДВ, бр. 83 от 2023 г.) организира и осъществява финансово-счетоводната дейност, отчитане на извършените трансакции, изготвя баланс и оборотна ведомост съгласно стандартните счетоводни операции, общоприетите счетоводни принципи и националното законодателство, като осъществява функции по осчетоводяване и оперативно наблюдение и контрол на въвежданата счетоводна информация; 7. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите; 8. (предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) изготвя и предоставя на дирекция \"Национален фонд\" чрез Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) доклади по сертификация и декларации за допустимите разходи по ОП НОИР, доклади за извършена верификация по Програма \"Образование\", както и прогнози за плащанията по НПВУ. Чл. 11. Дирекция \"Администрация и управление\": 1. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 2. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 3. (изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна, с изключение на случаите по чл. 12, ал. 1, т. 4 ; 4. организира провеждането на процедури за възлагане на обществени поръчки; 5. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, участва в подготовката и управлява бюджетните линии по \"Техническа помощ\" на ОП НОИР, приоритета за техническа помощ на Програма \"Образование\" и Приоритет 3 \"Техническа помощ\" на ПНИИДИТ, като изпълнява ролята на бенефициент; 6. организира дейностите и отговаря за законосъобразното провеждане на конкурси за свободни длъжности в агенцията по реда на Закона за държавния служител ; 7. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 8. оформя, води и съхранява служебните и трудовите досиета на служителите в агенцията; 9. изготвя и актуализира длъжностното разписание, поименното разписание на длъжностите и работните заплати на агенцията; 10. оказва организационна и методическа помощ по цялостния процес по разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите в агенцията; 11. изготвя и актуализира работните заплати на служителите в агенцията; 12. организира и координира дейността, свързана с оценяване изпълнението на служителите в агенцията, и отговаря за правилното прилагане на Наредбата за условията и реда за оценяване изпълнението на служителите в държавната администрация ; 13. планира и организира обучението и развитието на персонала, като предлага и реализира програми за обучение и професионална квалификация на служителите на агенцията; 14. организира и координира дейността за осигуряване на здравословни и безопасни условия на труд; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, изпълнява и отчита мерките за информация и публичност във връзка с функциите на агенцията по чл. 4 ; 16. отговаря за срочното и законосъобразното изпълнение на задълженията по Закона за достъп до обществена информация ; 17. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 18. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 19. организира и осъществява деловодната и архивната дейност в агенцията; 20. (нова - ДВ, бр. 83 от 2023 г.) приема предложенията и сигналите, подадени по реда на глава осма от Административнопроцесуалния кодекс , и организира работата с тях. Раздел IV. Специализирана администрация Чл. 12. (1) (Предишен текст на чл. 12 - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) Дирекция \"Управление на риска и контрол\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за качественото функциониране и подобряване на системите за управление и контрол, като при необходимост организира и координира извършването на актуализация на правилата и наръчниците по ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ и НПВУ; 2. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, преди вземане на решение за поемане на задължение и извършване на разход; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява предварителен контрол за законосъобразност на проектите на административни актове, издавани от ръководителя на Управляващия орган по изпълнението на ОП НОИР и на Програма \"Образование\", както и на проектите на административни актове, издавани във връзка с възложените дейности по ПНИИДИТ и НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) осъществява процесуалното представителство на ръководителя на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" пред съдебните институции и други юрисдикции, по които ръководителят на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" е страна; 5. (нова - ДВ, бр. 83 от 2023 г.) осъществява процесуалното представителство при съдебно оспорване на административните актове и договори, издавани/сключвани при осъществяване на функциите и дейностите по чл. 4, ал. 3 и 4 ; 6. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) участва в процеса, свързан с оценка и управление на риска от нередности и измами, в рамките на своята компетентност; 7. (предишна т. 6, изм. - ДВ, бр. 83 от 2023 г.) осигурява и поддържа системи и процедури за превенция и противодействие на измами със средства от ЕСИФ, ЕФСУ и от НПВУ, по възложените дейности, при отчитане на установените рискове; 8. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) прилага процедурите по администриране на нередности при управлението и изпълнението на ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ; 9. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) извършва проверка на основателността на възражения, подадени от кандидати по процедури за предоставяне на безвъзмездна финансова помощ; 10. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) координира работата по време на одитни проверки. (2) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Програмиране, наблюдение и оценка\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и отговаря за процесите по планиране, програмиране и изменение на ОП НОИР и на Програма \"Образование\", както и изготвя предложения за изменение на ПНИИДИТ в обхвата на приоритетно направление 1 и приоритетно направление 2 на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 2. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за подготовката и обявяването на процедури за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и предлага за съгласуване на Комитета за наблюдение (КН) на Програма \"Образование\" индикативни годишни работни програми и техните изменения и изготвя предложения за включване на процедури по приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ в Индикативна годишна работна програма и/или за изменението и; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява в координация с другите дирекции в агенцията средносрочното планиране по Програма \"Образование\"; 5. разработва методология и критерии за подбор на операции, включително техните изменения; 6. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя документите по чл. 26, ал. 1 от Закона за управление на средствата от Европейските фондове при споделено управление (ЗУСЕФСУ) и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 на Министерския съвет от 2022 г ., включително техни изменения; 7. (изм. - ДВ, бр. 83 от 2023 г.) осигурява съответствие на документите по чл. 26, ал. 1 от ЗУСЕФСУ и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 от 8 юни 2022 г. за определяне на детайлни правила за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост с приложимите правила за държавните помощи; 8. (изм. - ДВ, бр. 83 от 2023 г.) изготвя разяснения по отношение на условията за кандидатстване по процедурите за предоставяне на безвъзмездна финансова помощ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 9. (отм. - ДВ, бр. 83 от 2023 г.) 10. (изм. и доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изпълнява функциите на секретариат на Комитета за наблюдение на Програма \"Образование\", който изпълнява и функциите на Комитет за наблюдение на ОП НОИР; 11. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) организира и подпомага дейностите, свързани с провеждането на изследвания, анализи и оценки на ОП \"НОИР\" и на Програма \"Образование\"; 12. (изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) координира дейностите и участва в изготвянето на окончателния доклад за изпълнението на ОП НОИР, както и на регулярните кумулативни данни и на окончателния доклад за изпълнение на Програма \"Образование\"; 13. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) разработва и актуализира методологии и методики за провеждане на изследвания, оценки и анализи за текущото наблюдение на ОП \"НОИР\" и на Програма \"Образование\"; 14. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и актуализира инструментариум за събиране на данни за изпълнението, анализа и оценката на ОП НОИР и на Програма \"Образование\" и за изпълнението и анализа на приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията данни и резултати за изпълнението на ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 14. (1) (Предишен текст на чл. 14 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Подбор на проекти и договаряне\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за цялостната организация и координация на оценителния процес по процедурите за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 2. (изм. - ДВ, бр. 83 от 2023 г.) организира и координира изпълнението на всички дейности, свързани със съставянето на комисии, които да извършат разглеждане, оценяване и класиране на проектните предложения; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и участва в изпълнението на всички дейности, свързани със сключването/издаването на административни договори/заповеди за предоставяне на безвъзмездна финансова помощ по ОП \"Наука и образование за интелигентен растеж\" 2014 - 2020, Програма \"Образование\" 2021 - 2027, приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и сключването на договори за финансиране с крайните получатели за изпълнение на инвестициите по НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя решения за отказ за предоставяне на безвъзмездна финансова помощ/предоставяне на средства; 5. (изм. - ДВ, бр. 83 от 2023 г.) извършва проверка на постъпили от страна на бенефициентите искания за промени/изменения на сключените административни договори за предоставяне на безвъзмездна финансова помощ и на постъпили от страна на крайните получатели искания за промени/изменения на сключените договори за финансиране, като изготвя писма за промени/допълнителни споразумения за изменения на сключените договори; 6. (изм. - ДВ, бр. 83 от 2023 г.) идентифицира най-често допусканите грешки при провеждането на процедури за подбор на проекти и сключване на административните договори за безвъзмездна финансова помощ/договори за финансиране; 7. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за спазването на правилата за публичност и прозрачност във връзка с процедурите за предоставяне на безвъзмездна финансова помощ/процедури за финансиране на предложенията за изпълнение на инвестициите по НПВУ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 15. (1) (Доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Главна дирекция \"Верификация\": 1. осъществява контрол на изпълнението на договори/заповеди за предоставяне на безвъзмездна финансова помощ и отговаря за верифициране на разходите, извършени от бенефициенти по ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ, включително: а) осъществява документални проверки на всички искания за възстановяване на средства, подадени от бенефициентите; б) извършва проверки на място във връзка с изпълнението на сключените административни договори/издадените заповеди за предоставяне на безвъзмездна финансова помощ; в) осъществява контрол на процедурите за определяне на изпълнители от бенефициентите; г) провежда производства по определяне на финансови корекции съгласно чл. 70, ал. 1 - 3 от ЗУСЕФСУ ; д) съдейства на служителите, които отговарят за нередностите при извършването на проверки по постъпили сигнали за нередности; 2. осъществява наблюдение, контрол, потвърждаване на напредъка и докладване на постигането на етапите и целите от крайните получатели по НПВУ, в т.ч. осъществява контрол върху възлагането от крайни получатели по НПВУ на дейности на външни изпълнители и изготвя обобщени финансово-технически отчети по изпълнението на инвестиции по НПВУ. (2) (Отм. - ДВ, бр. 83 от 2023 г.) (3) Главна дирекция \"Верификация\" има териториални звена в областни градове на страната. С длъжностното разписание на агенцията изпълнителният директор определя градовете, в които се създават териториалните звена, и определя тяхната численост и длъжностна структура. (4) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (5) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 4, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 16. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 17. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в рамките на тяхната компетентност. Чл. 18. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Работното време на служителите в агенцията може да бъде и с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (4) Условията и редът за използване на работно време с променливи граници се определят с вътрешни правила. (5) Работното време по ал. 1 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 20. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Чл. 21. (Нов - ДВ, бр. 83 от 2023 г.) (1) Подаването на сигнали и предложения, писмени или устни, се осъществява лично или чрез упълномощен представител по реда на Административнопроцесуалния кодекс : 1. на място чрез деловодството на агенцията; 2. по поща/куриер; 3. по електронен път на посочения на интернет страницата на агенцията електронен адрес; 4. по телефон, посочен на интернет страницата на агенцията. (2) Съобщаването на решението на административния орган на подателя на предложението или сигнала става по реда на Административнопроцесуалния кодекс . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 48 ОТ 18 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 24 ОТ 2019 Г., В СИЛА ОТ 22.03.2019 Г.) § 7. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 10. Преименува се Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" в Изпълнителна агенция \"Програма за образование\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 13. Постановлението влиза в сила три дни след датата на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Програма за образование\" - 122 щатни бройки (Загл. изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация, 24 в т.ч.: дирекция \"Финансово планиране, счетоводство и плащания\" 12 дирекция \"Администрация и управление\" 12 Специализирана администрация, в т.ч.: 95 дирекция \"Управление на риска и контрол\", в т.ч. сътрудници по УЕПП 14 3 дирекция \"Програмиране, наблюдение и оценка\", в т.ч. сътрудници по УЕПП 17 5 дирекция \"Подбор на проекти и договаряне\", в т.ч. сътрудници по УЕПП 16 4 Главна дирекция \"Верификация\", в т.ч. сътрудници по УЕПП 48 10\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОГРАМА ЗА ОБРАЗОВАНИЕ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) В сила от 01.11.2017 г. Приложение към чл. 3 на ПМС № 237 от 23.10.2017 г. Обн. ДВ. бр. 86 от 27 Октомври 2017г. , изм. и доп. ДВ. бр. 24 от 22 Март 2019г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 83 от 3 Октомври 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Програма за образование\" към министъра на образованието и науката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му. (2) Агенцията е самостоятелно юридическо лице със седалище в София. (3) Агенцията се управлява и представлява от изпълнителен директор. Чл. 3. (1) Изпълнителният директор се назначава с договор, който се сключва, изменя и прекратява от министъра на образованието и науката съгласувано с министър-председателя. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на образованието и науката. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията изпълнява функциите на управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г. (ОП \"НОИР\") и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Агенцията изпълнява функциите на управляващ орган на Програма \"Образование\" за програмен период 2021 - 2027 г. и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (3) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми на ЕС\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на Програма \"Научни изследвания, иновации и дигитализация за интелигентна трансформация\" (ПНИИДИТ) 2021 - 2027 г. (4) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява дейности и/или функции на структура за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по Националния план за възстановяване и устойчивост (НПВУ) на Република България, възложени с акт на министъра на образованието и науката. (5) (Предишна ал. 2 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 3 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007 - 2013 г. (ОП \"РЧР\") до приключване на програмата и произтичащите от това задължения. (6) (Предишна ал. 3 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 4 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява и други дейности, произтичащи от задълженията по изпълнение, управление и контрол на програмни инструменти, подкрепящи науката и образованието, или възложени с акт на Министерския съвет или на министъра на образованието и науката. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА АГЕНЦИЯТА Раздел I. Структура на агенцията Чл. 5. (1) Агенцията е организирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Общата численост на персонала в административните звена на агенцията е 122 щатни бройки, разпределени по структурни звена съгласно приложението . Агенцията е структурирана в една главна дирекция и 5 дирекции. (3) Общата администрация е организирана в дирекция \"Финансово планиране, счетоводство и плащания\" и дирекция \"Администрация и управление\". (4) Специализираната администрация е организирана в една главна дирекция и 3 дирекции: 1. дирекция \"Управление на риска и контрол\"; 2. дирекция \"Програмиране, наблюдение и оценка\"; 3. дирекция \"Подбор на проекти и договаряне\"; 4. Главна дирекция \"Верификация\". Раздел II. Управление на агенцията Изпълнителен директор Чл. 6. Изпълнителният директор: 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) е ръководител на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\"; 2. (нова - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите на междинното звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ 2021 - 2027 г.; 3. (нова - ДВ, бр. 83 от 2023 г.) упражнява правомощията за организацията и изпълнението на дейностите и/или функциите на структурата за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по НПВУ на Република България, възложени с акт на министъра на образованието и науката; 4. (предишна т. 2 - ДВ, бр. 83 от 2023 г.) представлява агенцията в страната и в чужбина; 5. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 6. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) поставя стратегическите и годишните цели за дейността на агенцията; 7. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) утвърждава структурата на административните звена и длъжностното разписание на агенцията; 8. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) издава актове за възникване, изменяне и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на агенцията; 9. (предишна т. 7 - ДВ, бр. 83 от 2023 г.) утвърждава вътрешните актове, свързани с развитието на дейността и организацията на работата в агенцията; 10. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) управлява имуществото на агенцията; 11. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) осъществява и други функции, възложени му със закон или с друг нормативен акт. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на агенцията се подпомага от заместник изпълнителен директор. (2) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в законоустановените случаи. Чл. 8. При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед на изпълнителния директор за всеки конкретен случай. Главен секретар Чл. 9. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и за изпълнението на законните разпореждания на изпълнителния директор; отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава поименното разписание на агенцията и длъжностните характеристики на служителите; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 10. Дирекция \"Финансово планиране, счетоводство и плащания\": 1. (изм. - ДВ, бр. 83 от 2023 г.) подпомага изпълнителния директор в управлението на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 2. (изм. - ДВ, бр. 83 от 2023 г.) извършва дейности, свързани с планиране, прогнозиране, плащания и отчитане на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 3. (нова - ДВ, бр. 83 от 2023 г.) осъществява дейности, свързани със събиране, обработване, проверка и актуализация на финансови данни; 4. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) организира изготвянето на периодични (месечни/тримесечни) отчети, касови отчети по Единната бюджетна класификация, както и други отчети съгласно указания на Министерството на финансите, свързани с управлението на финансовите средства; 5. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) извършва и потвърждава плащания, осъществява трансакции с лимити и контролира верността на наредените банкови трансакции, банкови сметки и суми; 6. (предишна т. 5, изм. - ДВ, бр. 83 от 2023 г.) организира и осъществява финансово-счетоводната дейност, отчитане на извършените трансакции, изготвя баланс и оборотна ведомост съгласно стандартните счетоводни операции, общоприетите счетоводни принципи и националното законодателство, като осъществява функции по осчетоводяване и оперативно наблюдение и контрол на въвежданата счетоводна информация; 7. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите; 8. (предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) изготвя и предоставя на дирекция \"Национален фонд\" чрез Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) доклади по сертификация и декларации за допустимите разходи по ОП НОИР, доклади за извършена верификация по Програма \"Образование\", както и прогнози за плащанията по НПВУ. Чл. 11. Дирекция \"Администрация и управление\": 1. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 2. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 3. (изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна, с изключение на случаите по чл. 12, ал. 1, т. 4 ; 4. организира провеждането на процедури за възлагане на обществени поръчки; 5. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, участва в подготовката и управлява бюджетните линии по \"Техническа помощ\" на ОП НОИР, приоритета за техническа помощ на Програма \"Образование\" и Приоритет 3 \"Техническа помощ\" на ПНИИДИТ, като изпълнява ролята на бенефициент; 6. организира дейностите и отговаря за законосъобразното провеждане на конкурси за свободни длъжности в агенцията по реда на Закона за държавния служител ; 7. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 8. оформя, води и съхранява служебните и трудовите досиета на служителите в агенцията; 9. изготвя и актуализира длъжностното разписание, поименното разписание на длъжностите и работните заплати на агенцията; 10. оказва организационна и методическа помощ по цялостния процес по разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите в агенцията; 11. изготвя и актуализира работните заплати на служителите в агенцията; 12. организира и координира дейността, свързана с оценяване изпълнението на служителите в агенцията, и отговаря за правилното прилагане на Наредбата за условията и реда за оценяване изпълнението на служителите в държавната администрация ; 13. планира и организира обучението и развитието на персонала, като предлага и реализира програми за обучение и професионална квалификация на служителите на агенцията; 14. организира и координира дейността за осигуряване на здравословни и безопасни условия на труд; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, изпълнява и отчита мерките за информация и публичност във връзка с функциите на агенцията по чл. 4 ; 16. отговаря за срочното и законосъобразното изпълнение на задълженията по Закона за достъп до обществена информация ; 17. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 18. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 19. организира и осъществява деловодната и архивната дейност в агенцията; 20. (нова - ДВ, бр. 83 от 2023 г.) приема предложенията и сигналите, подадени по реда на глава осма от Административнопроцесуалния кодекс , и организира работата с тях. Раздел IV. Специализирана администрация Чл. 12. (1) (Предишен текст на чл. 12 - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) Дирекция \"Управление на риска и контрол\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за качественото функциониране и подобряване на системите за управление и контрол, като при необходимост организира и координира извършването на актуализация на правилата и наръчниците по ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ и НПВУ; 2. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, преди вземане на решение за поемане на задължение и извършване на разход; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява предварителен контрол за законосъобразност на проектите на административни актове, издавани от ръководителя на Управляващия орган по изпълнението на ОП НОИР и на Програма \"Образование\", както и на проектите на административни актове, издавани във връзка с възложените дейности по ПНИИДИТ и НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) осъществява процесуалното представителство на ръководителя на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" пред съдебните институции и други юрисдикции, по които ръководителят на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" е страна; 5. (нова - ДВ, бр. 83 от 2023 г.) осъществява процесуалното представителство при съдебно оспорване на административните актове и договори, издавани/сключвани при осъществяване на функциите и дейностите по чл. 4, ал. 3 и 4 ; 6. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) участва в процеса, свързан с оценка и управление на риска от нередности и измами, в рамките на своята компетентност; 7. (предишна т. 6, изм. - ДВ, бр. 83 от 2023 г.) осигурява и поддържа системи и процедури за превенция и противодействие на измами със средства от ЕСИФ, ЕФСУ и от НПВУ, по възложените дейности, при отчитане на установените рискове; 8. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) прилага процедурите по администриране на нередности при управлението и изпълнението на ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ; 9. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) извършва проверка на основателността на възражения, подадени от кандидати по процедури за предоставяне на безвъзмездна финансова помощ; 10. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) координира работата по време на одитни проверки. (2) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Програмиране, наблюдение и оценка\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и отговаря за процесите по планиране, програмиране и изменение на ОП НОИР и на Програма \"Образование\", както и изготвя предложения за изменение на ПНИИДИТ в обхвата на приоритетно направление 1 и приоритетно направление 2 на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 2. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за подготовката и обявяването на процедури за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и предлага за съгласуване на Комитета за наблюдение (КН) на Програма \"Образование\" индикативни годишни работни програми и техните изменения и изготвя предложения за включване на процедури по приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ в Индикативна годишна работна програма и/или за изменението и; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява в координация с другите дирекции в агенцията средносрочното планиране по Програма \"Образование\"; 5. разработва методология и критерии за подбор на операции, включително техните изменения; 6. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя документите по чл. 26, ал. 1 от Закона за управление на средствата от Европейските фондове при споделено управление (ЗУСЕФСУ) и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 на Министерския съвет от 2022 г ., включително техни изменения; 7. (изм. - ДВ, бр. 83 от 2023 г.) осигурява съответствие на документите по чл. 26, ал. 1 от ЗУСЕФСУ и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 от 8 юни 2022 г. за определяне на детайлни правила за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост с приложимите правила за държавните помощи; 8. (изм. - ДВ, бр. 83 от 2023 г.) изготвя разяснения по отношение на условията за кандидатстване по процедурите за предоставяне на безвъзмездна финансова помощ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 9. (отм. - ДВ, бр. 83 от 2023 г.) 10. (изм. и доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изпълнява функциите на секретариат на Комитета за наблюдение на Програма \"Образование\", който изпълнява и функциите на Комитет за наблюдение на ОП НОИР; 11. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) организира и подпомага дейностите, свързани с провеждането на изследвания, анализи и оценки на ОП \"НОИР\" и на Програма \"Образование\"; 12. (изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) координира дейностите и участва в изготвянето на окончателния доклад за изпълнението на ОП НОИР, както и на регулярните кумулативни данни и на окончателния доклад за изпълнение на Програма \"Образование\"; 13. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) разработва и актуализира методологии и методики за провеждане на изследвания, оценки и анализи за текущото наблюдение на ОП \"НОИР\" и на Програма \"Образование\"; 14. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и актуализира инструментариум за събиране на данни за изпълнението, анализа и оценката на ОП НОИР и на Програма \"Образование\" и за изпълнението и анализа на приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията данни и резултати за изпълнението на ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 14. (1) (Предишен текст на чл. 14 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Подбор на проекти и договаряне\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за цялостната организация и координация на оценителния процес по процедурите за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 2. (изм. - ДВ, бр. 83 от 2023 г.) организира и координира изпълнението на всички дейности, свързани със съставянето на комисии, които да извършат разглеждане, оценяване и класиране на проектните предложения; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и участва в изпълнението на всички дейности, свързани със сключването/издаването на административни договори/заповеди за предоставяне на безвъзмездна финансова помощ по ОП \"Наука и образование за интелигентен растеж\" 2014 - 2020, Програма \"Образование\" 2021 - 2027, приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и сключването на договори за финансиране с крайните получатели за изпълнение на инвестициите по НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя решения за отказ за предоставяне на безвъзмездна финансова помощ/предоставяне на средства; 5. (изм. - ДВ, бр. 83 от 2023 г.) извършва проверка на постъпили от страна на бенефициентите искания за промени/изменения на сключените административни договори за предоставяне на безвъзмездна финансова помощ и на постъпили от страна на крайните получатели искания за промени/изменения на сключените договори за финансиране, като изготвя писма за промени/допълнителни споразумения за изменения на сключените договори; 6. (изм. - ДВ, бр. 83 от 2023 г.) идентифицира най-често допусканите грешки при провеждането на процедури за подбор на проекти и сключване на административните договори за безвъзмездна финансова помощ/договори за финансиране; 7. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за спазването на правилата за публичност и прозрачност във връзка с процедурите за предоставяне на безвъзмездна финансова помощ/процедури за финансиране на предложенията за изпълнение на инвестициите по НПВУ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 15. (1) (Доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Главна дирекция \"Верификация\": 1. осъществява контрол на изпълнението на договори/заповеди за предоставяне на безвъзмездна финансова помощ и отговаря за верифициране на разходите, извършени от бенефициенти по ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ, включително: а) осъществява документални проверки на всички искания за възстановяване на средства, подадени от бенефициентите; б) извършва проверки на място във връзка с изпълнението на сключените административни договори/издадените заповеди за предоставяне на безвъзмездна финансова помощ; в) осъществява контрол на процедурите за определяне на изпълнители от бенефициентите; г) провежда производства по определяне на финансови корекции съгласно чл. 70, ал. 1 - 3 от ЗУСЕФСУ ; д) съдейства на служителите, които отговарят за нередностите при извършването на проверки по постъпили сигнали за нередности; 2. осъществява наблюдение, контрол, потвърждаване на напредъка и докладване на постигането на етапите и целите от крайните получатели по НПВУ, в т.ч. осъществява контрол върху възлагането от крайни получатели по НПВУ на дейности на външни изпълнители и изготвя обобщени финансово-технически отчети по изпълнението на инвестиции по НПВУ. (2) (Отм. - ДВ, бр. 83 от 2023 г.) (3) Главна дирекция \"Верификация\" има териториални звена в областни градове на страната. С длъжностното разписание на агенцията изпълнителният директор определя градовете, в които се създават териториалните звена, и определя тяхната численост и длъжностна структура. (4) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (5) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 4, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 16. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 17. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в рамките на тяхната компетентност. Чл. 18. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Работното време на служителите в агенцията може да бъде и с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (4) Условията и редът за използване на работно време с променливи граници се определят с вътрешни правила. (5) Работното време по ал. 1 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 20. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Чл. 21. (Нов - ДВ, бр. 83 от 2023 г.) (1) Подаването на сигнали и предложения, писмени или устни, се осъществява лично или чрез упълномощен представител по реда на Административнопроцесуалния кодекс : 1. на място чрез деловодството на агенцията; 2. по поща/куриер; 3. по електронен път на посочения на интернет страницата на агенцията електронен адрес; 4. по телефон, посочен на интернет страницата на агенцията. (2) Съобщаването на решението на административния орган на подателя на предложението или сигнала става по реда на Административнопроцесуалния кодекс . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 48 ОТ 18 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 24 ОТ 2019 Г., В СИЛА ОТ 22.03.2019 Г.) § 7. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 10. Преименува се Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" в Изпълнителна агенция \"Програма за образование\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 13. Постановлението влиза в сила три дни след датата на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Програма за образование\" - 122 щатни бройки (Загл. изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация, 24 в т.ч.: дирекция \"Финансово планиране, счетоводство и плащания\" 12 дирекция \"Администрация и управление\" 12 Специализирана администрация, в т.ч.: 95 дирекция \"Управление на риска и контрол\", в т.ч. сътрудници по УЕПП 14 3 дирекция \"Програмиране, наблюдение и оценка\", в т.ч. сътрудници по УЕПП 17 5 дирекция \"Подбор на проекти и договаряне\", в т.ч. сътрудници по УЕПП 16 4 Главна дирекция \"Верификация\", в т.ч. сътрудници по УЕПП 48 10\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОГРАМА ЗА ОБРАЗОВАНИЕ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) В сила от 01.11.2017 г. Приложение към чл. 3 на ПМС № 237 от 23.10.2017 г. Обн. ДВ. бр. 86 от 27 Октомври 2017г. , изм. и доп. ДВ. бр. 24 от 22 Март 2019г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 83 от 3 Октомври 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (Изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Програма за образование\" към министъра на образованието и науката, наричана по-нататък \"агенцията\". Чл. 2. (1) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му. (2) Агенцията е самостоятелно юридическо лице със седалище в София. (3) Агенцията се управлява и представлява от изпълнителен директор. Чл. 3. (1) Изпълнителният директор се назначава с договор, който се сключва, изменя и прекратява от министъра на образованието и науката съгласувано с министър-председателя. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на образованието и науката. Глава втора. ФУНКЦИИ НА АГЕНЦИЯТА Чл. 4. (1) Агенцията изпълнява функциите на управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г. (ОП \"НОИР\") и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Агенцията изпълнява функциите на управляващ орган на Програма \"Образование\" за програмен период 2021 - 2027 г. и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (3) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми на ЕС\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на Програма \"Научни изследвания, иновации и дигитализация за интелигентна трансформация\" (ПНИИДИТ) 2021 - 2027 г. (4) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява дейности и/или функции на структура за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по Националния план за възстановяване и устойчивост (НПВУ) на Република България, възложени с акт на министъра на образованието и науката. (5) (Предишна ал. 2 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 3 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007 - 2013 г. (ОП \"РЧР\") до приключване на програмата и произтичащите от това задължения. (6) (Предишна ал. 3 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 4 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява и други дейности, произтичащи от задълженията по изпълнение, управление и контрол на програмни инструменти, подкрепящи науката и образованието, или възложени с акт на Министерския съвет или на министъра на образованието и науката. Глава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА АГЕНЦИЯТА Раздел I. Структура на агенцията Чл. 5. (1) Агенцията е организирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Общата численост на персонала в административните звена на агенцията е 122 щатни бройки, разпределени по структурни звена съгласно приложението . Агенцията е структурирана в една главна дирекция и 5 дирекции. (3) Общата администрация е организирана в дирекция \"Финансово планиране, счетоводство и плащания\" и дирекция \"Администрация и управление\". (4) Специализираната администрация е организирана в една главна дирекция и 3 дирекции: 1. дирекция \"Управление на риска и контрол\"; 2. дирекция \"Програмиране, наблюдение и оценка\"; 3. дирекция \"Подбор на проекти и договаряне\"; 4. Главна дирекция \"Верификация\". Раздел II. Управление на агенцията Изпълнителен директор Чл. 6. Изпълнителният директор: 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) е ръководител на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\"; 2. (нова - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите на междинното звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ 2021 - 2027 г.; 3. (нова - ДВ, бр. 83 от 2023 г.) упражнява правомощията за организацията и изпълнението на дейностите и/или функциите на структурата за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по НПВУ на Република България, възложени с акт на министъра на образованието и науката; 4. (предишна т. 2 - ДВ, бр. 83 от 2023 г.) представлява агенцията в страната и в чужбина; 5. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 6. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) поставя стратегическите и годишните цели за дейността на агенцията; 7. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) утвърждава структурата на административните звена и длъжностното разписание на агенцията; 8. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) издава актове за възникване, изменяне и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на агенцията; 9. (предишна т. 7 - ДВ, бр. 83 от 2023 г.) утвърждава вътрешните актове, свързани с развитието на дейността и организацията на работата в агенцията; 10. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) управлява имуществото на агенцията; 11. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) осъществява и други функции, възложени му със закон или с друг нормативен акт. Чл. 7. (1) При осъществяването на своите функции изпълнителният директор на агенцията се подпомага от заместник изпълнителен директор. (2) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в законоустановените случаи. Чл. 8. При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед на изпълнителния директор за всеки конкретен случай. Главен секретар Чл. 9. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и за изпълнението на законните разпореждания на изпълнителния директор; отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава поименното разписание на агенцията и длъжностните характеристики на служителите; 9. осъществява и други дейности, възложени му от изпълнителния директор. Раздел III. Обща администрация Чл. 10. Дирекция \"Финансово планиране, счетоводство и плащания\": 1. (изм. - ДВ, бр. 83 от 2023 г.) подпомага изпълнителния директор в управлението на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 2. (изм. - ДВ, бр. 83 от 2023 г.) извършва дейности, свързани с планиране, прогнозиране, плащания и отчитане на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 3. (нова - ДВ, бр. 83 от 2023 г.) осъществява дейности, свързани със събиране, обработване, проверка и актуализация на финансови данни; 4. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) организира изготвянето на периодични (месечни/тримесечни) отчети, касови отчети по Единната бюджетна класификация, както и други отчети съгласно указания на Министерството на финансите, свързани с управлението на финансовите средства; 5. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) извършва и потвърждава плащания, осъществява трансакции с лимити и контролира верността на наредените банкови трансакции, банкови сметки и суми; 6. (предишна т. 5, изм. - ДВ, бр. 83 от 2023 г.) организира и осъществява финансово-счетоводната дейност, отчитане на извършените трансакции, изготвя баланс и оборотна ведомост съгласно стандартните счетоводни операции, общоприетите счетоводни принципи и националното законодателство, като осъществява функции по осчетоводяване и оперативно наблюдение и контрол на въвежданата счетоводна информация; 7. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите; 8. (предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) изготвя и предоставя на дирекция \"Национален фонд\" чрез Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) доклади по сертификация и декларации за допустимите разходи по ОП НОИР, доклади за извършена верификация по Програма \"Образование\", както и прогнози за плащанията по НПВУ. Чл. 11. Дирекция \"Администрация и управление\": 1. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 2. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 3. (изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна, с изключение на случаите по чл. 12, ал. 1, т. 4 ; 4. организира провеждането на процедури за възлагане на обществени поръчки; 5. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, участва в подготовката и управлява бюджетните линии по \"Техническа помощ\" на ОП НОИР, приоритета за техническа помощ на Програма \"Образование\" и Приоритет 3 \"Техническа помощ\" на ПНИИДИТ, като изпълнява ролята на бенефициент; 6. организира дейностите и отговаря за законосъобразното провеждане на конкурси за свободни длъжности в агенцията по реда на Закона за държавния служител ; 7. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 8. оформя, води и съхранява служебните и трудовите досиета на служителите в агенцията; 9. изготвя и актуализира длъжностното разписание, поименното разписание на длъжностите и работните заплати на агенцията; 10. оказва организационна и методическа помощ по цялостния процес по разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите в агенцията; 11. изготвя и актуализира работните заплати на служителите в агенцията; 12. организира и координира дейността, свързана с оценяване изпълнението на служителите в агенцията, и отговаря за правилното прилагане на Наредбата за условията и реда за оценяване изпълнението на служителите в държавната администрация ; 13. планира и организира обучението и развитието на персонала, като предлага и реализира програми за обучение и професионална квалификация на служителите на агенцията; 14. организира и координира дейността за осигуряване на здравословни и безопасни условия на труд; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, изпълнява и отчита мерките за информация и публичност във връзка с функциите на агенцията по чл. 4 ; 16. отговаря за срочното и законосъобразното изпълнение на задълженията по Закона за достъп до обществена информация ; 17. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 18. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 19. организира и осъществява деловодната и архивната дейност в агенцията; 20. (нова - ДВ, бр. 83 от 2023 г.) приема предложенията и сигналите, подадени по реда на глава осма от Административнопроцесуалния кодекс , и организира работата с тях. Раздел IV. Специализирана администрация Чл. 12. (1) (Предишен текст на чл. 12 - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) Дирекция \"Управление на риска и контрол\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за качественото функциониране и подобряване на системите за управление и контрол, като при необходимост организира и координира извършването на актуализация на правилата и наръчниците по ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ и НПВУ; 2. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, преди вземане на решение за поемане на задължение и извършване на разход; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява предварителен контрол за законосъобразност на проектите на административни актове, издавани от ръководителя на Управляващия орган по изпълнението на ОП НОИР и на Програма \"Образование\", както и на проектите на административни актове, издавани във връзка с възложените дейности по ПНИИДИТ и НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) осъществява процесуалното представителство на ръководителя на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" пред съдебните институции и други юрисдикции, по които ръководителят на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" е страна; 5. (нова - ДВ, бр. 83 от 2023 г.) осъществява процесуалното представителство при съдебно оспорване на административните актове и договори, издавани/сключвани при осъществяване на функциите и дейностите по чл. 4, ал. 3 и 4 ; 6. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) участва в процеса, свързан с оценка и управление на риска от нередности и измами, в рамките на своята компетентност; 7. (предишна т. 6, изм. - ДВ, бр. 83 от 2023 г.) осигурява и поддържа системи и процедури за превенция и противодействие на измами със средства от ЕСИФ, ЕФСУ и от НПВУ, по възложените дейности, при отчитане на установените рискове; 8. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) прилага процедурите по администриране на нередности при управлението и изпълнението на ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ; 9. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) извършва проверка на основателността на възражения, подадени от кандидати по процедури за предоставяне на безвъзмездна финансова помощ; 10. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) координира работата по време на одитни проверки. (2) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Програмиране, наблюдение и оценка\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и отговаря за процесите по планиране, програмиране и изменение на ОП НОИР и на Програма \"Образование\", както и изготвя предложения за изменение на ПНИИДИТ в обхвата на приоритетно направление 1 и приоритетно направление 2 на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 2. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за подготовката и обявяването на процедури за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и предлага за съгласуване на Комитета за наблюдение (КН) на Програма \"Образование\" индикативни годишни работни програми и техните изменения и изготвя предложения за включване на процедури по приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ в Индикативна годишна работна програма и/или за изменението и; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява в координация с другите дирекции в агенцията средносрочното планиране по Програма \"Образование\"; 5. разработва методология и критерии за подбор на операции, включително техните изменения; 6. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя документите по чл. 26, ал. 1 от Закона за управление на средствата от Европейските фондове при споделено управление (ЗУСЕФСУ) и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 на Министерския съвет от 2022 г ., включително техни изменения; 7. (изм. - ДВ, бр. 83 от 2023 г.) осигурява съответствие на документите по чл. 26, ал. 1 от ЗУСЕФСУ и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 от 8 юни 2022 г. за определяне на детайлни правила за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост с приложимите правила за държавните помощи; 8. (изм. - ДВ, бр. 83 от 2023 г.) изготвя разяснения по отношение на условията за кандидатстване по процедурите за предоставяне на безвъзмездна финансова помощ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 9. (отм. - ДВ, бр. 83 от 2023 г.) 10. (изм. и доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изпълнява функциите на секретариат на Комитета за наблюдение на Програма \"Образование\", който изпълнява и функциите на Комитет за наблюдение на ОП НОИР; 11. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) организира и подпомага дейностите, свързани с провеждането на изследвания, анализи и оценки на ОП \"НОИР\" и на Програма \"Образование\"; 12. (изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) координира дейностите и участва в изготвянето на окончателния доклад за изпълнението на ОП НОИР, както и на регулярните кумулативни данни и на окончателния доклад за изпълнение на Програма \"Образование\"; 13. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) разработва и актуализира методологии и методики за провеждане на изследвания, оценки и анализи за текущото наблюдение на ОП \"НОИР\" и на Програма \"Образование\"; 14. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и актуализира инструментариум за събиране на данни за изпълнението, анализа и оценката на ОП НОИР и на Програма \"Образование\" и за изпълнението и анализа на приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията данни и резултати за изпълнението на ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 14. (1) (Предишен текст на чл. 14 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Подбор на проекти и договаряне\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за цялостната организация и координация на оценителния процес по процедурите за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 2. (изм. - ДВ, бр. 83 от 2023 г.) организира и координира изпълнението на всички дейности, свързани със съставянето на комисии, които да извършат разглеждане, оценяване и класиране на проектните предложения; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и участва в изпълнението на всички дейности, свързани със сключването/издаването на административни договори/заповеди за предоставяне на безвъзмездна финансова помощ по ОП \"Наука и образование за интелигентен растеж\" 2014 - 2020, Програма \"Образование\" 2021 - 2027, приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и сключването на договори за финансиране с крайните получатели за изпълнение на инвестициите по НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя решения за отказ за предоставяне на безвъзмездна финансова помощ/предоставяне на средства; 5. (изм. - ДВ, бр. 83 от 2023 г.) извършва проверка на постъпили от страна на бенефициентите искания за промени/изменения на сключените административни договори за предоставяне на безвъзмездна финансова помощ и на постъпили от страна на крайните получатели искания за промени/изменения на сключените договори за финансиране, като изготвя писма за промени/допълнителни споразумения за изменения на сключените договори; 6. (изм. - ДВ, бр. 83 от 2023 г.) идентифицира най-често допусканите грешки при провеждането на процедури за подбор на проекти и сключване на административните договори за безвъзмездна финансова помощ/договори за финансиране; 7. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за спазването на правилата за публичност и прозрачност във връзка с процедурите за предоставяне на безвъзмездна финансова помощ/процедури за финансиране на предложенията за изпълнение на инвестициите по НПВУ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Чл. 15. (1) (Доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Главна дирекция \"Верификация\": 1. осъществява контрол на изпълнението на договори/заповеди за предоставяне на безвъзмездна финансова помощ и отговаря за верифициране на разходите, извършени от бенефициенти по ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ, включително: а) осъществява документални проверки на всички искания за възстановяване на средства, подадени от бенефициентите; б) извършва проверки на място във връзка с изпълнението на сключените административни договори/издадените заповеди за предоставяне на безвъзмездна финансова помощ; в) осъществява контрол на процедурите за определяне на изпълнители от бенефициентите; г) провежда производства по определяне на финансови корекции съгласно чл. 70, ал. 1 - 3 от ЗУСЕФСУ ; д) съдейства на служителите, които отговарят за нередностите при извършването на проверки по постъпили сигнали за нередности; 2. осъществява наблюдение, контрол, потвърждаване на напредъка и докладване на постигането на етапите и целите от крайните получатели по НПВУ, в т.ч. осъществява контрол върху възлагането от крайни получатели по НПВУ на дейности на външни изпълнители и изготвя обобщени финансово-технически отчети по изпълнението на инвестиции по НПВУ. (2) (Отм. - ДВ, бр. 83 от 2023 г.) (3) Главна дирекция \"Верификация\" има териториални звена в областни градове на страната. С длъжностното разписание на агенцията изпълнителният директор определя градовете, в които се създават териториалните звена, и определя тяхната численост и длъжностна структура. (4) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (5) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 4, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА Чл. 16. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции. Чл. 17. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в рамките на тяхната компетентност. Чл. 18. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики. Чл. 19. (1) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Работното време на служителите в агенцията може да бъде и с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (4) Условията и редът за използване на работно време с променливи граници се определят с вътрешни правила. (5) Работното време по ал. 1 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време. Чл. 20. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Чл. 21. (Нов - ДВ, бр. 83 от 2023 г.) (1) Подаването на сигнали и предложения, писмени или устни, се осъществява лично или чрез упълномощен представител по реда на Административнопроцесуалния кодекс : 1. на място чрез деловодството на агенцията; 2. по поща/куриер; 3. по електронен път на посочения на интернет страницата на агенцията електронен адрес; 4. по телефон, посочен на интернет страницата на агенцията. (2) Съобщаването на решението на административния орган на подателя на предложението или сигнала става по реда на Административнопроцесуалния кодекс . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 48 ОТ 18 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 24 ОТ 2019 Г., В СИЛА ОТ 22.03.2019 Г.) § 7. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\". Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ (ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г. Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 10. Преименува се Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" в Изпълнителна агенция \"Програма за образование\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г. (ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 13. Постановлението влиза в сила три дни след датата на обнародването му в \"Държавен вестник\". Приложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Програма за образование\" - 122 щатни бройки (Загл. изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация, 24 в т.ч.: дирекция \"Финансово планиране, счетоводство и плащания\" 12 дирекция \"Администрация и управление\" 12 Специализирана администрация, в т.ч.: 95 дирекция \"Управление на риска и контрол\", в т.ч. сътрудници по УЕПП 14 3 дирекция \"Програмиране, наблюдение и оценка\", в т.ч. сътрудници по УЕПП 17 5 дирекция \"Подбор на проекти и договаряне\", в т.ч. сътрудници по УЕПП 16 4 Главна дирекция \"Верификация\", в т.ч. сътрудници по УЕПП 48 10\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОГРАМА ЗА ОБРАЗОВАНИЕ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ПРОГРАМА ЗА ОБРАЗОВАНИЕ\" (ЗАГЛ. ИЗМ. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.)\n\nВ сила от 01.11.2017 г.\n\nПриложение към чл. 3 на ПМС № 237 от 23.10.2017 г.\n\nОбн. ДВ. бр. 86 от 27 Октомври 2017г. , изм. и доп. ДВ. бр. 24 от 22 Март 2019г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 83 от 3 Октомври 2023г.\n\nОбн. ДВ. бр. 86 от 27 Октомври 2017г. , изм. и доп. ДВ. бр. 24 от 22 Март 2019г. , изм. ДВ. бр. 20 от 9 Март 2021г. , изм. ДВ. бр. 27 от 2 Април 2021г. , изм. и доп. ДВ. бр. 67 от 13 Август 2021г. , изм. и доп. ДВ. бр. 83 от 3 Октомври 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (Изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Програма за образование\" към министъра на образованието и науката, наричана по-нататък \"агенцията\".\n\nЧл. 1. (Изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) С правилника се определят дейността, структурата, организацията на работа и числеността на персонала на Изпълнителна агенция \"Програма за образование\" към министъра на образованието и науката, наричана по-нататък \"агенцията\".\n\nЧл. 2. (1) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му. (2) Агенцията е самостоятелно юридическо лице със седалище в София. (3) Агенцията се управлява и представлява от изпълнителен директор.\n\nЧл. 2. (1) Агенцията е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му.\n\n(2) Агенцията е самостоятелно юридическо лице със седалище в София.\n\n(3) Агенцията се управлява и представлява от изпълнителен директор.\n\nЧл. 3. (1) Изпълнителният директор се назначава с договор, който се сключва, изменя и прекратява от министъра на образованието и науката съгласувано с министър-председателя. (2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\nЧл. 3. (1) Изпълнителният директор се назначава с договор, който се сключва, изменя и прекратява от министъра на образованието и науката съгласувано с министър-председателя.\n\n(2) Изпълнителният директор на агенцията е второстепенен разпоредител с бюджет към министъра на образованието и науката.\n\nГлава втора. ФУНКЦИИ НА АГЕНЦИЯТА\n\nГлава втора. ФУНКЦИИ НА АГЕНЦИЯТА\n\nЧл. 4. (1) Агенцията изпълнява функциите на управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г. (ОП \"НОИР\") и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Агенцията изпълнява функциите на управляващ орган на Програма \"Образование\" за програмен период 2021 - 2027 г. и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз. (3) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми на ЕС\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на Програма \"Научни изследвания, иновации и дигитализация за интелигентна трансформация\" (ПНИИДИТ) 2021 - 2027 г. (4) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява дейности и/или функции на структура за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по Националния план за възстановяване и устойчивост (НПВУ) на Република България, възложени с акт на министъра на образованието и науката. (5) (Предишна ал. 2 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 3 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007 - 2013 г. (ОП \"РЧР\") до приключване на програмата и произтичащите от това задължения. (6) (Предишна ал. 3 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 4 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява и други дейности, произтичащи от задълженията по изпълнение, управление и контрол на програмни инструменти, подкрепящи науката и образованието, или възложени с акт на Министерския съвет или на министъра на образованието и науката.\n\nЧл. 4. (1) Агенцията изпълнява функциите на управляващ орган на Оперативна програма \"Наука и образование за интелигентен растеж\" 2014 - 2020 г. (ОП \"НОИР\") и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз.\n\n(2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Агенцията изпълнява функциите на управляващ орган на Програма \"Образование\" за програмен период 2021 - 2027 г. и всички произтичащи от това задължения и отговорности съгласно националното законодателство и правото на Европейския съюз.\n\n(3) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми на ЕС\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на Програма \"Научни изследвания, иновации и дигитализация за интелигентна трансформация\" (ПНИИДИТ) 2021 - 2027 г.\n\n(4) (Нова - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява дейности и/или функции на структура за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по Националния план за възстановяване и устойчивост (НПВУ) на Република България, възложени с акт на министъра на образованието и науката.\n\n(5) (Предишна ал. 2 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 3 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява функциите на междинно звено по приоритетни оси 3 и 4 на Оперативна програма \"Развитие на човешките ресурси\" 2007 - 2013 г. (ОП \"РЧР\") до приключване на програмата и произтичащите от това задължения.\n\n(6) (Предишна ал. 3 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна ал. 4 - ДВ, бр. 83 от 2023 г.) Агенцията изпълнява и други дейности, произтичащи от задълженията по изпълнение, управление и контрол на програмни инструменти, подкрепящи науката и образованието, или възложени с акт на Министерския съвет или на министъра на образованието и науката.\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА АГЕНЦИЯТА\n\nГлава трета. СТРУКТУРА И УПРАВЛЕНИЕ НА АГЕНЦИЯТА\n\nРаздел I. Структура на агенцията\n\nРаздел I. Структура на агенцията\n\nЧл. 5. (1) Агенцията е организирана в обща и специализирана администрация. (2) (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Общата численост на персонала в административните звена на агенцията е 122 щатни бройки, разпределени по структурни звена съгласно приложението . Агенцията е структурирана в една главна дирекция и 5 дирекции. (3) Общата администрация е организирана в дирекция \"Финансово планиране, счетоводство и плащания\" и дирекция \"Администрация и управление\". (4) Специализираната администрация е организирана в една главна дирекция и 3 дирекции: 1. дирекция \"Управление на риска и контрол\"; 2. дирекция \"Програмиране, наблюдение и оценка\"; 3. дирекция \"Подбор на проекти и договаряне\"; 4. Главна дирекция \"Верификация\".\n\nЧл. 5. (1) Агенцията е организирана в обща и специализирана администрация.\n\n(2) (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Общата численост на персонала в административните звена на агенцията е 122 щатни бройки, разпределени по структурни звена съгласно приложението . Агенцията е структурирана в една главна дирекция и 5 дирекции.\n\n(3) Общата администрация е организирана в дирекция \"Финансово планиране, счетоводство и плащания\" и дирекция \"Администрация и управление\".\n\n(4) Специализираната администрация е организирана в една главна дирекция и 3 дирекции:\n\n1. дирекция \"Управление на риска и контрол\";\n\n2. дирекция \"Програмиране, наблюдение и оценка\";\n\n3. дирекция \"Подбор на проекти и договаряне\";\n\n4. Главна дирекция \"Верификация\".\n\nРаздел II. Управление на агенцията\n\nРаздел II. Управление на агенцията\n\nИзпълнителен директор\n\nИзпълнителен директор\n\nЧл. 6. Изпълнителният директор: 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) е ръководител на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\"; 2. (нова - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите на междинното звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ 2021 - 2027 г.; 3. (нова - ДВ, бр. 83 от 2023 г.) упражнява правомощията за организацията и изпълнението на дейностите и/или функциите на структурата за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по НПВУ на Република България, възложени с акт на министъра на образованието и науката; 4. (предишна т. 2 - ДВ, бр. 83 от 2023 г.) представлява агенцията в страната и в чужбина; 5. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации; 6. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) поставя стратегическите и годишните цели за дейността на агенцията; 7. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) утвърждава структурата на административните звена и длъжностното разписание на агенцията; 8. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) издава актове за възникване, изменяне и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на агенцията; 9. (предишна т. 7 - ДВ, бр. 83 от 2023 г.) утвърждава вътрешните актове, свързани с развитието на дейността и организацията на работата в агенцията; 10. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) управлява имуществото на агенцията; 11. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) осъществява и други функции, възложени му със закон или с друг нормативен акт.\n\nЧл. 6. Изпълнителният директор:\n\n1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) е ръководител на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\";\n\n2. (нова - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите на междинното звено по приоритетно направление 1 \"Устойчиво развитие на националния капацитет за научни изследвания и иновации\" и приоритетно направление 2 \"Стимулиране на международното научно сътрудничество и участието в рамковите програми\" на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ 2021 - 2027 г.;\n\n3. (нова - ДВ, бр. 83 от 2023 г.) упражнява правомощията за организацията и изпълнението на дейностите и/или функциите на структурата за наблюдение и докладване на инвестициите по стълб 1 \"Иновативна България\" по НПВУ на Република България, възложени с акт на министъра на образованието и науката;\n\n4. (предишна т. 2 - ДВ, бр. 83 от 2023 г.) представлява агенцията в страната и в чужбина;\n\n5. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) ръководи, координира и контролира изпълнението на функциите и задачите на агенцията, както и връзките и с други институции, органи и организации;\n\n6. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) поставя стратегическите и годишните цели за дейността на агенцията;\n\n7. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) утвърждава структурата на административните звена и длъжностното разписание на агенцията;\n\n8. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) издава актове за възникване, изменяне и прекратяване на служебните правоотношения и сключва, изменя и прекратява трудовите договори със служителите на агенцията;\n\n9. (предишна т. 7 - ДВ, бр. 83 от 2023 г.) утвърждава вътрешните актове, свързани с развитието на дейността и организацията на работата в агенцията;\n\n10. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) управлява имуществото на агенцията;\n\n11. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) осъществява и други функции, възложени му със закон или с друг нормативен акт.\n\nЧл. 7. (1) При осъществяването на своите функции изпълнителният директор на агенцията се подпомага от заместник изпълнителен директор. (2) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор. (3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в законоустановените случаи.\n\nЧл. 7. (1) При осъществяването на своите функции изпълнителният директор на агенцията се подпомага от заместник изпълнителен директор.\n\n(2) Договорът със заместник изпълнителния директор се сключва, изменя и прекратява от изпълнителния директор.\n\n(3) Изпълнителният директор определя функциите на заместник изпълнителния директор и може със заповед да му делегира правомощия в законоустановените случаи.\n\nЧл. 8. При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед на изпълнителния директор за всеки конкретен случай.\n\nЧл. 8. При отсъствие на изпълнителния директор функциите му се изпълняват от заместник изпълнителния директор или от длъжностно лице, определено със заповед на изпълнителния директор за всеки конкретен случай.\n\nГлавен секретар\n\nГлавен секретар\n\nЧл. 9. (1) Административното ръководство на агенцията се осъществява от главен секретар. (2) Главният секретар: 1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и за изпълнението на законните разпореждания на изпълнителния директор; отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията; 2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор; 3. организира разпределението на задачите за изпълнение между административните звена на агенцията; 4. създава условия за нормална и ефективна работа на звената в агенцията; 5. координира и контролира финансово-стопанската дейност на агенцията; 6. координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията; 7. контролира и отговаря за работата с документите и за тяхното съхраняване; 8. утвърждава поименното разписание на агенцията и длъжностните характеристики на служителите; 9. осъществява и други дейности, възложени му от изпълнителния директор.\n\nЧл. 9. (1) Административното ръководство на агенцията се осъществява от главен секретар.\n\n(2) Главният секретар:\n\n1. ръководи, координира и контролира функционирането и дейността на административните звена за точното спазване на нормативните актове и за изпълнението на законните разпореждания на изпълнителния директор; отговаря за планирането и отчетността при изпълнението на ежегодните цели на агенцията;\n\n2. представлява агенцията в случаите, когато изрично е упълномощен от изпълнителния директор;\n\n3. организира разпределението на задачите за изпълнение между административните звена на агенцията;\n\n4. създава условия за нормална и ефективна работа на звената в агенцията;\n\n5. координира и контролира финансово-стопанската дейност на агенцията;\n\n6. координира и контролира дейността по управлението на държавната собственост, предоставена на агенцията;\n\n7. контролира и отговаря за работата с документите и за тяхното съхраняване;\n\n8. утвърждава поименното разписание на агенцията и длъжностните характеристики на служителите;\n\n9. осъществява и други дейности, възложени му от изпълнителния директор.\n\nРаздел III. Обща администрация\n\nРаздел III. Обща администрация\n\nЧл. 10. Дирекция \"Финансово планиране, счетоводство и плащания\": 1. (изм. - ДВ, бр. 83 от 2023 г.) подпомага изпълнителния директор в управлението на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 2. (изм. - ДВ, бр. 83 от 2023 г.) извършва дейности, свързани с планиране, прогнозиране, плащания и отчитане на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ; 3. (нова - ДВ, бр. 83 от 2023 г.) осъществява дейности, свързани със събиране, обработване, проверка и актуализация на финансови данни; 4. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) организира изготвянето на периодични (месечни/тримесечни) отчети, касови отчети по Единната бюджетна класификация, както и други отчети съгласно указания на Министерството на финансите, свързани с управлението на финансовите средства; 5. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) извършва и потвърждава плащания, осъществява трансакции с лимити и контролира верността на наредените банкови трансакции, банкови сметки и суми; 6. (предишна т. 5, изм. - ДВ, бр. 83 от 2023 г.) организира и осъществява финансово-счетоводната дейност, отчитане на извършените трансакции, изготвя баланс и оборотна ведомост съгласно стандартните счетоводни операции, общоприетите счетоводни принципи и националното законодателство, като осъществява функции по осчетоводяване и оперативно наблюдение и контрол на въвежданата счетоводна информация; 7. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите; 8. (предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) изготвя и предоставя на дирекция \"Национален фонд\" чрез Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) доклади по сертификация и декларации за допустимите разходи по ОП НОИР, доклади за извършена верификация по Програма \"Образование\", както и прогнози за плащанията по НПВУ.\n\nЧл. 10. Дирекция \"Финансово планиране, счетоводство и плащания\":\n\n1. (изм. - ДВ, бр. 83 от 2023 г.) подпомага изпълнителния директор в управлението на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ;\n\n2. (изм. - ДВ, бр. 83 от 2023 г.) извършва дейности, свързани с планиране, прогнозиране, плащания и отчитане на финансовите ресурси по ОП НОИР, Програма \"Образование\", НПВУ, бюджета на агенцията, както и възложените функции и задачи на междинно звено по ПНИИДИТ;\n\n3. (нова - ДВ, бр. 83 от 2023 г.) осъществява дейности, свързани със събиране, обработване, проверка и актуализация на финансови данни;\n\n4. (предишна т. 3 - ДВ, бр. 83 от 2023 г.) организира изготвянето на периодични (месечни/тримесечни) отчети, касови отчети по Единната бюджетна класификация, както и други отчети съгласно указания на Министерството на финансите, свързани с управлението на финансовите средства;\n\n5. (предишна т. 4 - ДВ, бр. 83 от 2023 г.) извършва и потвърждава плащания, осъществява трансакции с лимити и контролира верността на наредените банкови трансакции, банкови сметки и суми;\n\n6. (предишна т. 5, изм. - ДВ, бр. 83 от 2023 г.) организира и осъществява финансово-счетоводната дейност, отчитане на извършените трансакции, изготвя баланс и оборотна ведомост съгласно стандартните счетоводни операции, общоприетите счетоводни принципи и националното законодателство, като осъществява функции по осчетоводяване и оперативно наблюдение и контрол на въвежданата счетоводна информация;\n\n7. (предишна т. 6 - ДВ, бр. 83 от 2023 г.) следи за законосъобразното и целесъобразното разходване на паричните средства и ползване на активите;\n\n8. (предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) изготвя и предоставя на дирекция \"Национален фонд\" чрез Информационната система за управление и наблюдение на средствата от Европейските структурни и инвестиционни фондове (ИСУН) доклади по сертификация и декларации за допустимите разходи по ОП НОИР, доклади за извършена верификация по Програма \"Образование\", както и прогнози за плащанията по НПВУ.\n\nЧл. 11. Дирекция \"Администрация и управление\": 1. осигурява правно-нормативното обслужване в областта на административното управление на агенцията; 2. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията; 3. (изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна, с изключение на случаите по чл. 12, ал. 1, т. 4 ; 4. организира провеждането на процедури за възлагане на обществени поръчки; 5. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, участва в подготовката и управлява бюджетните линии по \"Техническа помощ\" на ОП НОИР, приоритета за техническа помощ на Програма \"Образование\" и Приоритет 3 \"Техническа помощ\" на ПНИИДИТ, като изпълнява ролята на бенефициент; 6. организира дейностите и отговаря за законосъобразното провеждане на конкурси за свободни длъжности в агенцията по реда на Закона за държавния служител ; 7. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения; 8. оформя, води и съхранява служебните и трудовите досиета на служителите в агенцията; 9. изготвя и актуализира длъжностното разписание, поименното разписание на длъжностите и работните заплати на агенцията; 10. оказва организационна и методическа помощ по цялостния процес по разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите в агенцията; 11. изготвя и актуализира работните заплати на служителите в агенцията; 12. организира и координира дейността, свързана с оценяване изпълнението на служителите в агенцията, и отговаря за правилното прилагане на Наредбата за условията и реда за оценяване изпълнението на служителите в държавната администрация ; 13. планира и организира обучението и развитието на персонала, като предлага и реализира програми за обучение и професионална квалификация на служителите на агенцията; 14. организира и координира дейността за осигуряване на здравословни и безопасни условия на труд; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, изпълнява и отчита мерките за информация и публичност във връзка с функциите на агенцията по чл. 4 ; 16. отговаря за срочното и законосъобразното изпълнение на задълженията по Закона за достъп до обществена информация ; 17. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване; 18. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции; 19. организира и осъществява деловодната и архивната дейност в агенцията; 20. (нова - ДВ, бр. 83 от 2023 г.) приема предложенията и сигналите, подадени по реда на глава осма от Административнопроцесуалния кодекс , и организира работата с тях.\n\nЧл. 11. Дирекция \"Администрация и управление\":\n\n1. осигурява правно-нормативното обслужване в областта на административното управление на агенцията;\n\n2. разработва проекти на вътрешни актове, свързани с организацията на работата в агенцията;\n\n3. (изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) осъществява процесуалното представителство на агенцията пред съдебните институции и други юрисдикции, по които агенцията е страна, с изключение на случаите по чл. 12, ал. 1, т. 4 ;\n\n4. организира провеждането на процедури за възлагане на обществени поръчки;\n\n5. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, участва в подготовката и управлява бюджетните линии по \"Техническа помощ\" на ОП НОИР, приоритета за техническа помощ на Програма \"Образование\" и Приоритет 3 \"Техническа помощ\" на ПНИИДИТ, като изпълнява ролята на бенефициент;\n\n6. организира дейностите и отговаря за законосъобразното провеждане на конкурси за свободни длъжности в агенцията по реда на Закона за държавния служител ;\n\n7. изготвя актове, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения;\n\n8. оформя, води и съхранява служебните и трудовите досиета на служителите в агенцията;\n\n9. изготвя и актуализира длъжностното разписание, поименното разписание на длъжностите и работните заплати на агенцията;\n\n10. оказва организационна и методическа помощ по цялостния процес по разработване, актуализиране и утвърждаване на длъжностните характеристики на служителите в агенцията;\n\n11. изготвя и актуализира работните заплати на служителите в агенцията;\n\n12. организира и координира дейността, свързана с оценяване изпълнението на служителите в агенцията, и отговаря за правилното прилагане на Наредбата за условията и реда за оценяване изпълнението на служителите в държавната администрация ;\n\n13. планира и организира обучението и развитието на персонала, като предлага и реализира програми за обучение и професионална квалификация на служителите на агенцията;\n\n14. организира и координира дейността за осигуряване на здравословни и безопасни условия на труд;\n\n15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира, изпълнява и отчита мерките за информация и публичност във връзка с функциите на агенцията по чл. 4 ;\n\n16. отговаря за срочното и законосъобразното изпълнение на задълженията по Закона за достъп до обществена информация ;\n\n17. организира внедряването на нови информационни и комуникационни технологии в агенцията и извършва поддръжка на компютърната техника и програмно осигуряване;\n\n18. осигурява взаимодействието с автоматизираните информационни системи, функциониращи в други държавни органи и институции;\n\n19. организира и осъществява деловодната и архивната дейност в агенцията;\n\n20. (нова - ДВ, бр. 83 от 2023 г.) приема предложенията и сигналите, подадени по реда на глава осма от Административнопроцесуалния кодекс , и организира работата с тях.\n\nРаздел IV. Специализирана администрация\n\nРаздел IV. Специализирана администрация\n\nЧл. 12. (1) (Предишен текст на чл. 12 - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) Дирекция \"Управление на риска и контрол\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за качественото функциониране и подобряване на системите за управление и контрол, като при необходимост организира и координира извършването на актуализация на правилата и наръчниците по ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ и НПВУ; 2. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, преди вземане на решение за поемане на задължение и извършване на разход; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява предварителен контрол за законосъобразност на проектите на административни актове, издавани от ръководителя на Управляващия орган по изпълнението на ОП НОИР и на Програма \"Образование\", както и на проектите на административни актове, издавани във връзка с възложените дейности по ПНИИДИТ и НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) осъществява процесуалното представителство на ръководителя на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" пред съдебните институции и други юрисдикции, по които ръководителят на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" е страна; 5. (нова - ДВ, бр. 83 от 2023 г.) осъществява процесуалното представителство при съдебно оспорване на административните актове и договори, издавани/сключвани при осъществяване на функциите и дейностите по чл. 4, ал. 3 и 4 ; 6. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) участва в процеса, свързан с оценка и управление на риска от нередности и измами, в рамките на своята компетентност; 7. (предишна т. 6, изм. - ДВ, бр. 83 от 2023 г.) осигурява и поддържа системи и процедури за превенция и противодействие на измами със средства от ЕСИФ, ЕФСУ и от НПВУ, по възложените дейности, при отчитане на установените рискове; 8. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) прилага процедурите по администриране на нередности при управлението и изпълнението на ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ; 9. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) извършва проверка на основателността на възражения, подадени от кандидати по процедури за предоставяне на безвъзмездна финансова помощ; 10. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) координира работата по време на одитни проверки. (2) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nЧл. 12. (1) (Предишен текст на чл. 12 - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г.) Дирекция \"Управление на риска и контрол\":\n\n1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за качественото функциониране и подобряване на системите за управление и контрол, като при необходимост организира и координира извършването на актуализация на правилата и наръчниците по ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ и НПВУ;\n\n2. осъществява предварителен контрол за законосъобразност на всички документи и действия, свързани с финансовата дейност, преди вземане на решение за поемане на задължение и извършване на разход;\n\n3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява предварителен контрол за законосъобразност на проектите на административни актове, издавани от ръководителя на Управляващия орган по изпълнението на ОП НОИР и на Програма \"Образование\", както и на проектите на административни актове, издавани във връзка с възложените дейности по ПНИИДИТ и НПВУ;\n\n4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) осъществява процесуалното представителство на ръководителя на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" пред съдебните институции и други юрисдикции, по които ръководителят на управляващия орган на ОП \"НОИР\" и на Програма \"Образование\" е страна;\n\n5. (нова - ДВ, бр. 83 от 2023 г.) осъществява процесуалното представителство при съдебно оспорване на административните актове и договори, издавани/сключвани при осъществяване на функциите и дейностите по чл. 4, ал. 3 и 4 ;\n\n6. (предишна т. 5 - ДВ, бр. 83 от 2023 г.) участва в процеса, свързан с оценка и управление на риска от нередности и измами, в рамките на своята компетентност;\n\n7. (предишна т. 6, изм. - ДВ, бр. 83 от 2023 г.) осигурява и поддържа системи и процедури за превенция и противодействие на измами със средства от ЕСИФ, ЕФСУ и от НПВУ, по възложените дейности, при отчитане на установените рискове;\n\n8. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., предишна т. 7, изм. - ДВ, бр. 83 от 2023 г.) прилага процедурите по администриране на нередности при управлението и изпълнението на ОП НОИР, Програма \"Образование\" и възложените дейности по ПНИИДИТ;\n\n9. (предишна т. 8 - ДВ, бр. 83 от 2023 г.) извършва проверка на основателността на възражения, подадени от кандидати по процедури за предоставяне на безвъзмездна финансова помощ;\n\n10. (предишна т. 9 - ДВ, бр. 83 от 2023 г.) координира работата по време на одитни проверки.\n\n(2) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма.\n\n(3) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nЧл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Програмиране, наблюдение и оценка\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и отговаря за процесите по планиране, програмиране и изменение на ОП НОИР и на Програма \"Образование\", както и изготвя предложения за изменение на ПНИИДИТ в обхвата на приоритетно направление 1 и приоритетно направление 2 на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 2. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за подготовката и обявяването на процедури за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и предлага за съгласуване на Комитета за наблюдение (КН) на Програма \"Образование\" индикативни годишни работни програми и техните изменения и изготвя предложения за включване на процедури по приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ в Индикативна годишна работна програма и/или за изменението и; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява в координация с другите дирекции в агенцията средносрочното планиране по Програма \"Образование\"; 5. разработва методология и критерии за подбор на операции, включително техните изменения; 6. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя документите по чл. 26, ал. 1 от Закона за управление на средствата от Европейските фондове при споделено управление (ЗУСЕФСУ) и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 на Министерския съвет от 2022 г ., включително техни изменения; 7. (изм. - ДВ, бр. 83 от 2023 г.) осигурява съответствие на документите по чл. 26, ал. 1 от ЗУСЕФСУ и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 от 8 юни 2022 г. за определяне на детайлни правила за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост с приложимите правила за държавните помощи; 8. (изм. - ДВ, бр. 83 от 2023 г.) изготвя разяснения по отношение на условията за кандидатстване по процедурите за предоставяне на безвъзмездна финансова помощ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 9. (отм. - ДВ, бр. 83 от 2023 г.) 10. (изм. и доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изпълнява функциите на секретариат на Комитета за наблюдение на Програма \"Образование\", който изпълнява и функциите на Комитет за наблюдение на ОП НОИР; 11. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) организира и подпомага дейностите, свързани с провеждането на изследвания, анализи и оценки на ОП \"НОИР\" и на Програма \"Образование\"; 12. (изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) координира дейностите и участва в изготвянето на окончателния доклад за изпълнението на ОП НОИР, както и на регулярните кумулативни данни и на окончателния доклад за изпълнение на Програма \"Образование\"; 13. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) разработва и актуализира методологии и методики за провеждане на изследвания, оценки и анализи за текущото наблюдение на ОП \"НОИР\" и на Програма \"Образование\"; 14. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и актуализира инструментариум за събиране на данни за изпълнението, анализа и оценката на ОП НОИР и на Програма \"Образование\" и за изпълнението и анализа на приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ; 15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията данни и резултати за изпълнението на ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nЧл. 13. (1) (Предишен текст на чл. 13 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Програмиране, наблюдение и оценка\":\n\n1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и отговаря за процесите по планиране, програмиране и изменение на ОП НОИР и на Програма \"Образование\", както и изготвя предложения за изменение на ПНИИДИТ в обхвата на приоритетно направление 1 и приоритетно направление 2 на Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ;\n\n2. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за подготовката и обявяването на процедури за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ;\n\n3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и предлага за съгласуване на Комитета за наблюдение (КН) на Програма \"Образование\" индикативни годишни работни програми и техните изменения и изготвя предложения за включване на процедури по приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ в Индикативна годишна работна програма и/или за изменението и;\n\n4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) осъществява в координация с другите дирекции в агенцията средносрочното планиране по Програма \"Образование\";\n\n5. разработва методология и критерии за подбор на операции, включително техните изменения;\n\n6. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя документите по чл. 26, ал. 1 от Закона за управление на средствата от Европейските фондове при споделено управление (ЗУСЕФСУ) и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 на Министерския съвет от 2022 г ., включително техни изменения;\n\n7. (изм. - ДВ, бр. 83 от 2023 г.) осигурява съответствие на документите по чл. 26, ал. 1 от ЗУСЕФСУ и по чл. 5, ал. 1 и чл. 23 от Постановление № 114 от 8 юни 2022 г. за определяне на детайлни правила за предоставяне на средства на крайни получатели от механизма за възстановяване и устойчивост с приложимите правила за държавните помощи;\n\n8. (изм. - ДВ, бр. 83 от 2023 г.) изготвя разяснения по отношение на условията за кандидатстване по процедурите за предоставяне на безвъзмездна финансова помощ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ;\n\n9. (отм. - ДВ, бр. 83 от 2023 г.)\n\n10. (изм. и доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изпълнява функциите на секретариат на Комитета за наблюдение на Програма \"Образование\", който изпълнява и функциите на Комитет за наблюдение на ОП НОИР;\n\n11. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) организира и подпомага дейностите, свързани с провеждането на изследвания, анализи и оценки на ОП \"НОИР\" и на Програма \"Образование\";\n\n12. (изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) координира дейностите и участва в изготвянето на окончателния доклад за изпълнението на ОП НОИР, както и на регулярните кумулативни данни и на окончателния доклад за изпълнение на Програма \"Образование\";\n\n13. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) разработва и актуализира методологии и методики за провеждане на изследвания, оценки и анализи за текущото наблюдение на ОП \"НОИР\" и на Програма \"Образование\";\n\n14. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) разработва и актуализира инструментариум за събиране на данни за изпълнението, анализа и оценката на ОП НОИР и на Програма \"Образование\" и за изпълнението и анализа на приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ;\n\n15. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) периодично анализира, обобщава и отчита пред изпълнителния директор на агенцията данни и резултати за изпълнението на ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ.\n\n(2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма.\n\n(3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nЧл. 14. (1) (Предишен текст на чл. 14 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Подбор на проекти и договаряне\": 1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за цялостната организация и координация на оценителния процес по процедурите за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ; 2. (изм. - ДВ, бр. 83 от 2023 г.) организира и координира изпълнението на всички дейности, свързани със съставянето на комисии, които да извършат разглеждане, оценяване и класиране на проектните предложения; 3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и участва в изпълнението на всички дейности, свързани със сключването/издаването на административни договори/заповеди за предоставяне на безвъзмездна финансова помощ по ОП \"Наука и образование за интелигентен растеж\" 2014 - 2020, Програма \"Образование\" 2021 - 2027, приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и сключването на договори за финансиране с крайните получатели за изпълнение на инвестициите по НПВУ; 4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя решения за отказ за предоставяне на безвъзмездна финансова помощ/предоставяне на средства; 5. (изм. - ДВ, бр. 83 от 2023 г.) извършва проверка на постъпили от страна на бенефициентите искания за промени/изменения на сключените административни договори за предоставяне на безвъзмездна финансова помощ и на постъпили от страна на крайните получатели искания за промени/изменения на сключените договори за финансиране, като изготвя писма за промени/допълнителни споразумения за изменения на сключените договори; 6. (изм. - ДВ, бр. 83 от 2023 г.) идентифицира най-често допусканите грешки при провеждането на процедури за подбор на проекти и сключване на административните договори за безвъзмездна финансова помощ/договори за финансиране; 7. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за спазването на правилата за публичност и прозрачност във връзка с процедурите за предоставяне на безвъзмездна финансова помощ/процедури за финансиране на предложенията за изпълнение на инвестициите по НПВУ. (2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nЧл. 14. (1) (Предишен текст на чл. 14 - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г.) Дирекция \"Подбор на проекти и договаряне\":\n\n1. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за цялостната организация и координация на оценителния процес по процедурите за предоставяне на безвъзмездна финансова помощ по ОП НОИР, Програма \"Образование\", приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и за финансиране на предложенията за изпълнение на инвестициите по НПВУ;\n\n2. (изм. - ДВ, бр. 83 от 2023 г.) организира и координира изпълнението на всички дейности, свързани със съставянето на комисии, които да извършат разглеждане, оценяване и класиране на проектните предложения;\n\n3. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) организира и участва в изпълнението на всички дейности, свързани със сключването/издаването на административни договори/заповеди за предоставяне на безвъзмездна финансова помощ по ОП \"Наука и образование за интелигентен растеж\" 2014 - 2020, Програма \"Образование\" 2021 - 2027, приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ и сключването на договори за финансиране с крайните получатели за изпълнение на инвестициите по НПВУ;\n\n4. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) изготвя решения за отказ за предоставяне на безвъзмездна финансова помощ/предоставяне на средства;\n\n5. (изм. - ДВ, бр. 83 от 2023 г.) извършва проверка на постъпили от страна на бенефициентите искания за промени/изменения на сключените административни договори за предоставяне на безвъзмездна финансова помощ и на постъпили от страна на крайните получатели искания за промени/изменения на сключените договори за финансиране, като изготвя писма за промени/допълнителни споразумения за изменения на сключените договори;\n\n6. (изм. - ДВ, бр. 83 от 2023 г.) идентифицира най-често допусканите грешки при провеждането на процедури за подбор на проекти и сключване на административните договори за безвъзмездна финансова помощ/договори за финансиране;\n\n7. (доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) отговаря за спазването на правилата за публичност и прозрачност във връзка с процедурите за предоставяне на безвъзмездна финансова помощ/процедури за финансиране на предложенията за изпълнение на инвестициите по НПВУ.\n\n(2) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма.\n\n(3) (Нова - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 2, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nЧл. 15. (1) (Доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Главна дирекция \"Верификация\": 1. осъществява контрол на изпълнението на договори/заповеди за предоставяне на безвъзмездна финансова помощ и отговаря за верифициране на разходите, извършени от бенефициенти по ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ, включително: а) осъществява документални проверки на всички искания за възстановяване на средства, подадени от бенефициентите; б) извършва проверки на място във връзка с изпълнението на сключените административни договори/издадените заповеди за предоставяне на безвъзмездна финансова помощ; в) осъществява контрол на процедурите за определяне на изпълнители от бенефициентите; г) провежда производства по определяне на финансови корекции съгласно чл. 70, ал. 1 - 3 от ЗУСЕФСУ ; д) съдейства на служителите, които отговарят за нередностите при извършването на проверки по постъпили сигнали за нередности; 2. осъществява наблюдение, контрол, потвърждаване на напредъка и докладване на постигането на етапите и целите от крайните получатели по НПВУ, в т.ч. осъществява контрол върху възлагането от крайни получатели по НПВУ на дейности на външни изпълнители и изготвя обобщени финансово-технически отчети по изпълнението на инвестиции по НПВУ. (2) (Отм. - ДВ, бр. 83 от 2023 г.) (3) Главна дирекция \"Верификация\" има териториални звена в областни градове на страната. С длъжностното разписание на агенцията изпълнителният директор определя градовете, в които се създават териториалните звена, и определя тяхната численост и длъжностна структура. (4) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма. (5) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 4, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nЧл. 15. (1) (Доп. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Главна дирекция \"Верификация\":\n\n1. осъществява контрол на изпълнението на договори/заповеди за предоставяне на безвъзмездна финансова помощ и отговаря за верифициране на разходите, извършени от бенефициенти по ОП НОИР, Програма \"Образование\" и приоритетно направление 1 и приоритетно направление 2 от Приоритет 1 \"Устойчиво развитие на българската научноизследователска и иновационна екосистема\" на ПНИИДИТ, включително:\n\nа) осъществява документални проверки на всички искания за възстановяване на средства, подадени от бенефициентите;\n\nб) извършва проверки на място във връзка с изпълнението на сключените административни договори/издадените заповеди за предоставяне на безвъзмездна финансова помощ;\n\nв) осъществява контрол на процедурите за определяне на изпълнители от бенефициентите;\n\nг) провежда производства по определяне на финансови корекции съгласно чл. 70, ал. 1 - 3 от ЗУСЕФСУ ;\n\nд) съдейства на служителите, които отговарят за нередностите при извършването на проверки по постъпили сигнали за нередности;\n\n2. осъществява наблюдение, контрол, потвърждаване на напредъка и докладване на постигането на етапите и целите от крайните получатели по НПВУ, в т.ч. осъществява контрол върху възлагането от крайни получатели по НПВУ на дейности на външни изпълнители и изготвя обобщени финансово-технически отчети по изпълнението на инвестиции по НПВУ.\n\n(2) (Отм. - ДВ, бр. 83 от 2023 г.)\n\n(3) Главна дирекция \"Верификация\" има териториални звена в областни градове на страната. С длъжностното разписание на агенцията изпълнителният директор определя градовете, в които се създават териториалните звена, и определя тяхната численост и длъжностна структура.\n\n(4) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Осъществяването на функциите по ал. 1 се подпомага от служители, които заемат по трудово правоотношение длъжността \"сътрудник по управление на европейски проекти и програми\" и са назначени за срок до приключването на съответната програма.\n\n(5) (Нова - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Възнагражденията на служителите по ал. 4, включително разходите за задължителни осигурителни вноски за сметка на осигурителя, се финансират изцяло от Приоритетна ос/Приоритет \"Техническа помощ\" на съответната програма.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТАТА\n\nЧл. 16. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции.\n\nЧл. 16. Директорите на дирекции ръководят, организират и носят отговорност за дейността и за изпълнението на задачите на съответната дирекция в съответствие с определените с правилника функции.\n\nЧл. 17. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в рамките на тяхната компетентност.\n\nЧл. 17. Освен определените с правилника функции дирекциите изпълняват и други задачи, възложени им от ръководството на агенцията в рамките на тяхната компетентност.\n\nЧл. 18. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 18. Държавните служители и лицата, работещи по трудово правоотношение в агенцията, изпълняват възложените им задачи и отговарят пред прекия си ръководител за изпълнението на работата съобразно длъжностните си характеристики.\n\nЧл. 19. (1) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица. (2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч. (3) Работното време на служителите в агенцията може да бъде и с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица. (4) Условията и редът за използване на работно време с променливи граници се определят с вътрешни правила. (5) Работното време по ал. 1 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време.\n\nЧл. 19. (1) Работното време на служителите в агенцията е 8 часа дневно и 40 часа седмично при 5-дневна работна седмица.\n\n(2) Работното време по ал. 1 е от 9,00 до 17,30 ч. с обедна почивка 30 минути между 12,00 и 14,00 ч.\n\n(3) Работното време на служителите в агенцията може да бъде и с променливи граници от 7,30 до 18,30 ч. със задължително присъствие в периода от 10,00 до 16,00 ч. и с обедна почивка 30 минути между 12,00 и 14,00 ч. В тези случаи извън времето на задължителното присъствие служителите могат да отработват дневното работно време през определени дни в следващия или в друг ден от същата работна седмица.\n\n(4) Условията и редът за използване на работно време с променливи граници се определят с вътрешни правила.\n\n(5) Работното време по ал. 1 се отчита чрез електронна система за контрол на достъпа в сградата на агенцията или по друг подходящ начин. Изпълнителният директор определя със заповед организацията на работа и контрола по спазване на установеното работно време.\n\nЧл. 20. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции.\n\nЧл. 20. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции.\n\nЧл. 21. (Нов - ДВ, бр. 83 от 2023 г.) (1) Подаването на сигнали и предложения, писмени или устни, се осъществява лично или чрез упълномощен представител по реда на Административнопроцесуалния кодекс : 1. на място чрез деловодството на агенцията; 2. по поща/куриер; 3. по електронен път на посочения на интернет страницата на агенцията електронен адрес; 4. по телефон, посочен на интернет страницата на агенцията. (2) Съобщаването на решението на административния орган на подателя на предложението или сигнала става по реда на Административнопроцесуалния кодекс .\n\nЧл. 21. (Нов - ДВ, бр. 83 от 2023 г.) (1) Подаването на сигнали и предложения, писмени или устни, се осъществява лично или чрез упълномощен представител по реда на Административнопроцесуалния кодекс :\n\n1. на място чрез деловодството на агенцията;\n\n2. по поща/куриер;\n\n3. по електронен път на посочения на интернет страницата на агенцията електронен адрес;\n\n4. по телефон, посочен на интернет страницата на агенцията.\n\n(2) Съобщаването на решението на административния орган на подателя на предложението или сигнала става по реда на Административнопроцесуалния кодекс .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 48 ОТ 18 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 48 ОТ 18 МАРТ 2019 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г.\n\n(ОБН. - ДВ, БР. 24 ОТ 2019 Г., В СИЛА ОТ 22.03.2019 Г.) § 7. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 24 ОТ 2019 Г., В СИЛА ОТ 22.03.2019 Г.)\n\n§ 7. Постановлението влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 70 ОТ 2 МАРТ 2021 Г. ЗА ПРИЕМАНЕ НА УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНАТА АГЕНЦИЯ ЗА НАУЧНИ ИЗСЛЕДВАНИЯ И ИНОВАЦИИ\n\n(ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.) § 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г.\n\n(ОБН. - ДВ, БР. 20 ОТ 2021 Г., В СИЛА ОТ 09.03.2021 Г., ИЗМ. - ДВ, БР. 27 ОТ 2021 Г.)\n\n§ 18. (Изм. - ДВ, бр. 27 от 2021 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\", с изключение на § 4, ал. 1, т. 4 , която влиза в сила от 1 юли 2021 г. и § 4, ал. 1, т. 5 и ал. 2 и § 8 , които влизат в сила от 12 април 2021 г.\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г.\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г.\n\n(ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 10. Преименува се Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" в Изпълнителна агенция \"Програма за образование\".\n\n(ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.)\n\n§ 10. Преименува се Изпълнителната агенция \"Оперативна програма \"Наука и образование за интелигентен растеж\" в Изпълнителна агенция \"Програма за образование\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 274 ОТ 9 АВГУСТ 2021 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ИЗПЪЛНИТЕЛНА АГЕНЦИЯ \"ОПЕРАТИВНА ПРОГРАМА \"НАУКА И ОБРАЗОВАНИЕ ЗА ИНТЕЛИГЕНТЕН РАСТЕЖ\", ПРИЕТ С ПОСТАНОВЛЕНИЕ № 237 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2017 Г.\n\n(ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.) § 13. Постановлението влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 67 ОТ 2021 Г., В СИЛА ОТ 17.08.2021 Г.)\n\n§ 13. Постановлението влиза в сила три дни след датата на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 5, ал. 2 (Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Обща численост на персонала на Изпълнителна агенция \"Програма за образование\" - 122 щатни бройки (Загл. изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.) Изпълнителен директор 1 Заместник изпълнителен директор 1 Главен секретар 1 Обща администрация, 24 в т.ч.: дирекция \"Финансово планиране, счетоводство и плащания\" 12 дирекция \"Администрация и управление\" 12 Специализирана администрация, в т.ч.: 95 дирекция \"Управление на риска и контрол\", в т.ч. сътрудници по УЕПП 14 3 дирекция \"Програмиране, наблюдение и оценка\", в т.ч. сътрудници по УЕПП 17 5 дирекция \"Подбор на проекти и договаряне\", в т.ч. сътрудници по УЕПП 16 4 Главна дирекция \"Верификация\", в т.ч. сътрудници по УЕПП 48 10\n\nПриложение към чл. 5, ал. 2\n\n(Изм. - ДВ, бр. 24 от 2019 г., в сила от 22.03.2019 г., изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.)\n\nОбща численост на персонала на Изпълнителна агенция \"Програма за образование\" - 122 щатни бройки\n\n(Загл. изм. - ДВ, бр. 20 от 2021 г., в сила от 09.03.2021 г., изм. - ДВ, бр. 67 от 2021 г., в сила от 17.08.2021 г., изм. - ДВ, бр. 83 от 2023 г.)\n\nИзпълнителен директор\n\n1\n\nЗаместник изпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nОбща администрация,\n\n24\n\nв т.ч.:\n\nдирекция \"Финансово планиране, счетоводство и плащания\"\n\n12\n\nдирекция \"Администрация и управление\"\n\n12\n\nСпециализирана администрация,\n\nв т.ч.:\n\n95\n\nдирекция \"Управление на риска и контрол\",\n\nв т.ч. сътрудници по УЕПП\n\n14\n\n3\n\nдирекция \"Програмиране, наблюдение и оценка\",\n\nв т.ч. сътрудници по УЕПП\n\n17\n\n5\n\nдирекция \"Подбор на проекти и договаряне\",\n\nв т.ч. сътрудници по УЕПП\n\n16\n\n4\n\nГлавна дирекция \"Верификация\",\n\nв т.ч. сътрудници по УЕПП\n\n48\n\n10\n\n| ↑ нагоре | ← назад | пълна версия"
}