{
  "ldoc_id": "2137224444",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137224444",
  "list_title": "Правилник за устройството и дейността на националния институт за помирение и арбитраж",
  "law_title": "Правилник за устройството и дейността на националния институт за помирение и арбитраж",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА ПОМИРЕНИЕ И АРБИТРАЖ В сила от 23.07.2022 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 58 от 23 Юли 2022г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на работа на Националния институт за помирение и арбитраж, наричан по-нататък \"институтът\", както и функциите на неговите ръководни органи. Чл. 2. (1) Институтът е юридическо лице със седалище София с ранг на изпълнителна агенция към министъра на труда и социалната политика. (2) Ръководни органи на института са: 1. надзорен съвет; 2. директор. Чл. 3. (1) Директорът на института е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (2) Издръжката на института се формира от бюджетни средства и от собствени приходи. (3) Източниците на собствени приходи се формират от: 1. национални и международни програми; 2. разпространение на материали, свързани с дейността на института; 3. информационно обслужване; 4. провеждане на курсове и семинари; 5. дарения; 6. други законни дейности. Чл. 4. Институтът: 1. съдейства за доброволното уреждане на колективни трудови спорове между работници и служители и работодатели чрез посредничество и арбитраж; 2. създава, поддържа и развива информационна система за колективни трудови договори и колективни трудови спорове; 3. събира, съхранява, класифицира и анализира самостоятелно и в сътрудничество със социалните партньори информация за: а) колективното трудово преговаряне по икономически дейности, икономически сектори (обществен/частен), вид на предприятията (микро-, малки, средни, големи) и териториално разположение; б) колективните трудови спорове - причини за възникване, характер на исканията, брой на засегнати работници и служители и способи и срокове за уреждането на споровете; 4. изготвя анализи на отраслови и браншови колективни трудови договори с цел подпомагане на социалните партньори и министъра на труда и социалната политика при вземане на решение за разпростиране на отраслов или браншов колективен трудов договор; 5. подготвя и изпълнява програми за обучения на посредници и арбитри; 6. поддържа регистър с информация за посредниците и арбитрите; 7. провежда курсове и семинари с представители на социалните партньори, с работодатели, с работници и служители и с други заинтересувани лица; 8. издава информационни, обучителни или с друго съдържание бюлетини, брошури и издания, свързани с дейността на института; 9. осъществява сътрудничество с български и международни институции и организации във връзка с дейността на института; 10. участва в подготовката на нормативни актове и предлага на министъра на труда и социалната политика усъвършенстване на нормативната уредба относно уреждането на колективните трудови спорове, както и предложения относно усъвършенстване на колективното трудово преговаряне; 11. проучва и популяризира добрата чуждестранна практика в областта на уреждането на колективните трудови спорове и колективното трудово преговаряне; 12. публикува на интернет страницата на института действащите колективни трудови договори, сключени по реда на чл. 51б КТ ; 13. осъществява други функции, възложени му с нормативни актове. Глава втора. НАДЗОРЕН СЪВЕТ Чл. 5. (1) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Директорът на института е член на надзорния съвет по право. (2) Представителите на организациите на работниците и служителите и на работодателите по предходната алинея се определят от националните им ръководни органи. (3) Представителите на държавата се определят от министъра на труда и социалната политика. (4) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок от една година. Чл. 6. Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. приема стратегия и програми за дейността на института; 3. приема проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничество и арбитраж и следи за прилагането им; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\"; 7. приема етични правила за поведение на посредниците и арбитрите; 8. определя възнаграждението на посредниците при уреждане на колективни трудови спорове; 9. приема методология на информационната система за колективните трудови договори и колективните трудови спорове. Чл. 7. (1) За участието си в заседанията на надзорния съвет членовете му получават възнаграждение в размер, определен от министъра на труда и социалната политика. (2) Възнаграждението по ал. 1 се заплаща за всяко заседание, на което членът на надзорния съвет е присъствал. (3) Директорът на института не получава възнаграждението по ал. 1. Глава трета. ДИРЕКТОР Чл. 8. (1) Директорът на института се назначава от министъра на труда и социалната политика по трудово правоотношение, след консултации с надзорния съвет на института. (2) Директорът ръководи, координира и контролира цялостната дейност на института, като: 1. осъществява оперативното ръководство на института и го представлява; 2. организира подготовката и изпълнението на стратегия и програми за дейността на института; 3. предлага на надзорния съвет: а) проекти на стратегия и програми за дейността на института; б) проект на бюджет и отчет за изпълнението на бюджета на института; в) доклад до министъра на труда и социалната политика за дейността на института; 4. сключва договори, свързани с дейността на института; 5. разпорежда се с бюджета на института; 6. провежда гарантирана, открита и достъпна информационна политика за дейността на института, като спазва разпоредбите на действащото законодателство и принципа за поверителност на информацията относно колективните трудови договори и уреждането на колективни трудови спорове; 7. взаимодейства с органите на държавната администрация, организациите на работодателите и на работниците и служителите, както и с други юридически лица във връзка с дейността на института; 8. определя едноличен арбитър или арбитражна комисия съгласно чл. 14, ал. 3 ЗУКТС ; 9. утвърждава образец и издава удостоверенията на посредниците и арбитрите; 10. утвърждава образец на печата на института; 11. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 12. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 13. командирова служителите от института в страната и в чужбина; 14. командирова членове на надзорния съвет в страната и в чужбина; 15. издава вътрешни правила и други актове, свързани с дейността на института; 16. ръководи, организира и контролира дейността по защита на класифицираната информация, защита на личните данни и безопасността на труда; 17. организира изпълнението на задачите във връзка с отбранително-мобилизационната подготовка; 18. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) изготвя ежегодно доклад за дейността на администрацията на института; 19. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) отговаря за стопанисването и управлението на ползваните недвижими имоти и движими вещи, предоставени на института; 20. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организира и контролира работата с предложенията и сигналите на гражданите и юридическите лица; 21. (предишна т. 18 - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) осъществява други функции, свързани с дейността на института, които не са в правомощията на други органи. (3) (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител от администрацията на института, който се определя със заповед на директора за всеки конкретен случай. Глава четвърта. АДМИНИСТРАЦИЯ НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в една дирекция. (2) Общата численост на персонала на института се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 10. Администрацията на института: 1. осигурява техническото изпълнение на правомощията на директора и на дейностите по административното обслужване на страните по колективните трудови спорове в процедурите по посредничество и арбитраж; 2. подготвя проекти на стратегия и програми за дейността на института и отчети за изпълнението им; 3. поддържа и развива информационна система за колективното трудово преговаряне и колективните трудови спорове; 4. поддържа регистър на посредниците и арбитрите с персонални данни за тях, за обученията, които са преминали, както и за споровете, по които са били посредници или арбитри; 5. организира и координира провеждането на обучението на посредниците и арбитрите; 6. осигурява техническото и административното обслужване на дейността на надзорния съвет на института; 7. участва в подготовката на проекти на нормативни актове, свързани с дейността на института; 8. организира национални и международни срещи и прояви, свързани с дейността на института; 9. проучва и популяризира добрата чуждестранна практика в областта на уреждане на колективните трудови спорове и колективното трудово преговаряне; 10. подготвя проект на бюджет и отчет за изпълнението на бюджета на института; 11. отчита приходите и разходите и изготвя счетоводния баланс, месечните и годишните оборотни ведомости на института; 12. изготвя месечните, тримесечните и годишните отчети за касовото изпълнение на бюджета на института; 13. съхранява документацията, свързана с дейността на института; 14. осъществява протоколната дейност и връзките с обществеността; 15. подготвя проекти на договори, свързани с дейността на института, и дава становища по законосъобразността на договори, предложени на института; 16. изготвя длъжностното и поименното разписание на института; 17. подготвя документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в института; 18. съхранява личните досиета на служителите в института; 19. публикува информация, свързана с дейността на института, на неговата интернет страница и следи за нейната актуалност; 20. събира, съхранява и обобщава мнения и препоръки за дейността на института; 21. осъществява други функции, възложени от директора на института. Глава пета. ПОСРЕДНИЦИ И АРБИТРИ Чл. 11. (1) Посредник или арбитър може да бъде лице, включено в списъците на посредниците и арбитрите, утвърдени от надзорния съвет на института. (2) Списъците на посредниците и арбитрите се предлагат от представителните организации на работниците и служителите и на работодателите, както и на държавата, на надзорния съвет за утвърждаване и обнародване в \"Държавен вестник\". (3) Посредниците и арбитрите, предложени от представителните организации на работниците и служителите и на работодателите, се определят от националните им ръководни органи, а на държавата - от министъра на труда и социалната политика. (4) Представителните организации на работниците и служителите и на работодателите и министърът на труда и социалната политика уведомяват писмено директора на института за решението си по ал. 3 и представят декларации на предложените за посредници и арбитри, че отговарят на критериите за подбор и ще спазват правилата за осъществяване на посредничество и арбитраж и етичните правила за поведение на посредниците и арбитрите. Чл. 12. Утвърдените от надзорния съвет посредници и арбитри получават удостоверение, което представят на страните по спора. Чл. 13. Надзорният съвет може да изключи от списъка посредник или арбитър: 1. по негово желание; 2. при грубо нарушение на правилата за осъществяване на посредничество и арбитраж за уреждане на колективни трудови спорове от НИПА и на етичните правила за поведение на посредниците и арбитрите; 3. за уронване на престижа и доброто име на института; 4. при обективна невъзможност за изпълнение на задълженията му за срок, по-дълъг от шест месеца; 5. при системен неоснователен отказ за участие в уреждането на колективен трудов спор. Чл. 14. Списъците на посредниците и арбитрите се променят и допълват по реда на тяхното приемане. Чл. 15. (1) Възнаграждението на посредника при уреждане на колективен трудов спор се заплаща от бюджета на института по ред и в размер, определени с решение на надзорния съвет. (2) Възнаграждението на арбитъра и на членовете на арбитражната комисия за разглеждането и решаването на спора се уговаря между арбитражния орган и страните по спора. Глава шеста. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 16. (1) Работното време на служителите в института е 8 часа дневно и 40 часа седмично при петдневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие от 10 до 16,30 ч., с обедна почивка 30 минути между 12 и 14 ч. и задължително отработване на 8-часовия работен ден. (3) Отчитането на работното време се извършва от система за контрол чрез идентификация с лична магнитна карта. Чл. 17. (1) Документите, изпратени до института от държавни органи, физически лица, юридически лица и други институции, се завеждат във входящ регистър на електронна деловодна система, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата и съдържанието и. Чл. 18. Директорът разпределя преписките с резолюция, която съдържа указания, дата и срок за изпълнение. Чл. 19. Изходящите от института документи се съставят в два екземпляра, като вторият екземпляр съдържа имената и подписа на служителя/ите, изготвил/и документите. Чл. 20. Служителите в института може да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 21. Организацията на работата и други специфични вътрешни процедури се уреждат с актове на директора на института. Заключителни разпоредби § 1. Правилникът е утвърден със Заповед № РД-06-40 от 15 юли 2022 г. на министъра на труда и социалната политика на основание чл. 4а, ал. 2 от Закона за уреждане на колективните трудови спорове . § 2. Този правилник отменя Правилника за устройството и дейността на Националния институт за помирение и арбитраж (обн., ДВ, бр. 35 от 2003 г.; изм., бр. 29 от 2005 г., бр. 20 от 2010 г.; изм. и доп., бр. 29 от 2012 г.; изм., бр. 59 от 2012 г.; изм. и доп., бр. 95 от 2013 г.; изм., бр. 39 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА ПОМИРЕНИЕ И АРБИТРАЖ В сила от 23.07.2022 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 58 от 23 Юли 2022г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на работа на Националния институт за помирение и арбитраж, наричан по-нататък \"институтът\", както и функциите на неговите ръководни органи. Чл. 2. (1) Институтът е юридическо лице със седалище София с ранг на изпълнителна агенция към министъра на труда и социалната политика. (2) Ръководни органи на института са: 1. надзорен съвет; 2. директор. Чл. 3. (1) Директорът на института е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (2) Издръжката на института се формира от бюджетни средства и от собствени приходи. (3) Източниците на собствени приходи се формират от: 1. национални и международни програми; 2. разпространение на материали, свързани с дейността на института; 3. информационно обслужване; 4. провеждане на курсове и семинари; 5. дарения; 6. други законни дейности. Чл. 4. Институтът: 1. съдейства за доброволното уреждане на колективни трудови спорове между работници и служители и работодатели чрез посредничество и арбитраж; 2. създава, поддържа и развива информационна система за колективни трудови договори и колективни трудови спорове; 3. събира, съхранява, класифицира и анализира самостоятелно и в сътрудничество със социалните партньори информация за: а) колективното трудово преговаряне по икономически дейности, икономически сектори (обществен/частен), вид на предприятията (микро-, малки, средни, големи) и териториално разположение; б) колективните трудови спорове - причини за възникване, характер на исканията, брой на засегнати работници и служители и способи и срокове за уреждането на споровете; 4. изготвя анализи на отраслови и браншови колективни трудови договори с цел подпомагане на социалните партньори и министъра на труда и социалната политика при вземане на решение за разпростиране на отраслов или браншов колективен трудов договор; 5. подготвя и изпълнява програми за обучения на посредници и арбитри; 6. поддържа регистър с информация за посредниците и арбитрите; 7. провежда курсове и семинари с представители на социалните партньори, с работодатели, с работници и служители и с други заинтересувани лица; 8. издава информационни, обучителни или с друго съдържание бюлетини, брошури и издания, свързани с дейността на института; 9. осъществява сътрудничество с български и международни институции и организации във връзка с дейността на института; 10. участва в подготовката на нормативни актове и предлага на министъра на труда и социалната политика усъвършенстване на нормативната уредба относно уреждането на колективните трудови спорове, както и предложения относно усъвършенстване на колективното трудово преговаряне; 11. проучва и популяризира добрата чуждестранна практика в областта на уреждането на колективните трудови спорове и колективното трудово преговаряне; 12. публикува на интернет страницата на института действащите колективни трудови договори, сключени по реда на чл. 51б КТ ; 13. осъществява други функции, възложени му с нормативни актове. Глава втора. НАДЗОРЕН СЪВЕТ Чл. 5. (1) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Директорът на института е член на надзорния съвет по право. (2) Представителите на организациите на работниците и служителите и на работодателите по предходната алинея се определят от националните им ръководни органи. (3) Представителите на държавата се определят от министъра на труда и социалната политика. (4) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок от една година. Чл. 6. Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. приема стратегия и програми за дейността на института; 3. приема проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничество и арбитраж и следи за прилагането им; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\"; 7. приема етични правила за поведение на посредниците и арбитрите; 8. определя възнаграждението на посредниците при уреждане на колективни трудови спорове; 9. приема методология на информационната система за колективните трудови договори и колективните трудови спорове. Чл. 7. (1) За участието си в заседанията на надзорния съвет членовете му получават възнаграждение в размер, определен от министъра на труда и социалната политика. (2) Възнаграждението по ал. 1 се заплаща за всяко заседание, на което членът на надзорния съвет е присъствал. (3) Директорът на института не получава възнаграждението по ал. 1. Глава трета. ДИРЕКТОР Чл. 8. (1) Директорът на института се назначава от министъра на труда и социалната политика по трудово правоотношение, след консултации с надзорния съвет на института. (2) Директорът ръководи, координира и контролира цялостната дейност на института, като: 1. осъществява оперативното ръководство на института и го представлява; 2. организира подготовката и изпълнението на стратегия и програми за дейността на института; 3. предлага на надзорния съвет: а) проекти на стратегия и програми за дейността на института; б) проект на бюджет и отчет за изпълнението на бюджета на института; в) доклад до министъра на труда и социалната политика за дейността на института; 4. сключва договори, свързани с дейността на института; 5. разпорежда се с бюджета на института; 6. провежда гарантирана, открита и достъпна информационна политика за дейността на института, като спазва разпоредбите на действащото законодателство и принципа за поверителност на информацията относно колективните трудови договори и уреждането на колективни трудови спорове; 7. взаимодейства с органите на държавната администрация, организациите на работодателите и на работниците и служителите, както и с други юридически лица във връзка с дейността на института; 8. определя едноличен арбитър или арбитражна комисия съгласно чл. 14, ал. 3 ЗУКТС ; 9. утвърждава образец и издава удостоверенията на посредниците и арбитрите; 10. утвърждава образец на печата на института; 11. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 12. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 13. командирова служителите от института в страната и в чужбина; 14. командирова членове на надзорния съвет в страната и в чужбина; 15. издава вътрешни правила и други актове, свързани с дейността на института; 16. ръководи, организира и контролира дейността по защита на класифицираната информация, защита на личните данни и безопасността на труда; 17. организира изпълнението на задачите във връзка с отбранително-мобилизационната подготовка; 18. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) изготвя ежегодно доклад за дейността на администрацията на института; 19. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) отговаря за стопанисването и управлението на ползваните недвижими имоти и движими вещи, предоставени на института; 20. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организира и контролира работата с предложенията и сигналите на гражданите и юридическите лица; 21. (предишна т. 18 - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) осъществява други функции, свързани с дейността на института, които не са в правомощията на други органи. (3) (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител от администрацията на института, който се определя със заповед на директора за всеки конкретен случай. Глава четвърта. АДМИНИСТРАЦИЯ НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в една дирекция. (2) Общата численост на персонала на института се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 10. Администрацията на института: 1. осигурява техническото изпълнение на правомощията на директора и на дейностите по административното обслужване на страните по колективните трудови спорове в процедурите по посредничество и арбитраж; 2. подготвя проекти на стратегия и програми за дейността на института и отчети за изпълнението им; 3. поддържа и развива информационна система за колективното трудово преговаряне и колективните трудови спорове; 4. поддържа регистър на посредниците и арбитрите с персонални данни за тях, за обученията, които са преминали, както и за споровете, по които са били посредници или арбитри; 5. организира и координира провеждането на обучението на посредниците и арбитрите; 6. осигурява техническото и административното обслужване на дейността на надзорния съвет на института; 7. участва в подготовката на проекти на нормативни актове, свързани с дейността на института; 8. организира национални и международни срещи и прояви, свързани с дейността на института; 9. проучва и популяризира добрата чуждестранна практика в областта на уреждане на колективните трудови спорове и колективното трудово преговаряне; 10. подготвя проект на бюджет и отчет за изпълнението на бюджета на института; 11. отчита приходите и разходите и изготвя счетоводния баланс, месечните и годишните оборотни ведомости на института; 12. изготвя месечните, тримесечните и годишните отчети за касовото изпълнение на бюджета на института; 13. съхранява документацията, свързана с дейността на института; 14. осъществява протоколната дейност и връзките с обществеността; 15. подготвя проекти на договори, свързани с дейността на института, и дава становища по законосъобразността на договори, предложени на института; 16. изготвя длъжностното и поименното разписание на института; 17. подготвя документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в института; 18. съхранява личните досиета на служителите в института; 19. публикува информация, свързана с дейността на института, на неговата интернет страница и следи за нейната актуалност; 20. събира, съхранява и обобщава мнения и препоръки за дейността на института; 21. осъществява други функции, възложени от директора на института. Глава пета. ПОСРЕДНИЦИ И АРБИТРИ Чл. 11. (1) Посредник или арбитър може да бъде лице, включено в списъците на посредниците и арбитрите, утвърдени от надзорния съвет на института. (2) Списъците на посредниците и арбитрите се предлагат от представителните организации на работниците и служителите и на работодателите, както и на държавата, на надзорния съвет за утвърждаване и обнародване в \"Държавен вестник\". (3) Посредниците и арбитрите, предложени от представителните организации на работниците и служителите и на работодателите, се определят от националните им ръководни органи, а на държавата - от министъра на труда и социалната политика. (4) Представителните организации на работниците и служителите и на работодателите и министърът на труда и социалната политика уведомяват писмено директора на института за решението си по ал. 3 и представят декларации на предложените за посредници и арбитри, че отговарят на критериите за подбор и ще спазват правилата за осъществяване на посредничество и арбитраж и етичните правила за поведение на посредниците и арбитрите. Чл. 12. Утвърдените от надзорния съвет посредници и арбитри получават удостоверение, което представят на страните по спора. Чл. 13. Надзорният съвет може да изключи от списъка посредник или арбитър: 1. по негово желание; 2. при грубо нарушение на правилата за осъществяване на посредничество и арбитраж за уреждане на колективни трудови спорове от НИПА и на етичните правила за поведение на посредниците и арбитрите; 3. за уронване на престижа и доброто име на института; 4. при обективна невъзможност за изпълнение на задълженията му за срок, по-дълъг от шест месеца; 5. при системен неоснователен отказ за участие в уреждането на колективен трудов спор. Чл. 14. Списъците на посредниците и арбитрите се променят и допълват по реда на тяхното приемане. Чл. 15. (1) Възнаграждението на посредника при уреждане на колективен трудов спор се заплаща от бюджета на института по ред и в размер, определени с решение на надзорния съвет. (2) Възнаграждението на арбитъра и на членовете на арбитражната комисия за разглеждането и решаването на спора се уговаря между арбитражния орган и страните по спора. Глава шеста. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 16. (1) Работното време на служителите в института е 8 часа дневно и 40 часа седмично при петдневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие от 10 до 16,30 ч., с обедна почивка 30 минути между 12 и 14 ч. и задължително отработване на 8-часовия работен ден. (3) Отчитането на работното време се извършва от система за контрол чрез идентификация с лична магнитна карта. Чл. 17. (1) Документите, изпратени до института от държавни органи, физически лица, юридически лица и други институции, се завеждат във входящ регистър на електронна деловодна система, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата и съдържанието и. Чл. 18. Директорът разпределя преписките с резолюция, която съдържа указания, дата и срок за изпълнение. Чл. 19. Изходящите от института документи се съставят в два екземпляра, като вторият екземпляр съдържа имената и подписа на служителя/ите, изготвил/и документите. Чл. 20. Служителите в института може да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 21. Организацията на работата и други специфични вътрешни процедури се уреждат с актове на директора на института. Заключителни разпоредби § 1. Правилникът е утвърден със Заповед № РД-06-40 от 15 юли 2022 г. на министъра на труда и социалната политика на основание чл. 4а, ал. 2 от Закона за уреждане на колективните трудови спорове . § 2. Този правилник отменя Правилника за устройството и дейността на Националния институт за помирение и арбитраж (обн., ДВ, бр. 35 от 2003 г.; изм., бр. 29 от 2005 г., бр. 20 от 2010 г.; изм. и доп., бр. 29 от 2012 г.; изм., бр. 59 от 2012 г.; изм. и доп., бр. 95 от 2013 г.; изм., бр. 39 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА ПОМИРЕНИЕ И АРБИТРАЖ В сила от 23.07.2022 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 58 от 23 Юли 2022г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на работа на Националния институт за помирение и арбитраж, наричан по-нататък \"институтът\", както и функциите на неговите ръководни органи. Чл. 2. (1) Институтът е юридическо лице със седалище София с ранг на изпълнителна агенция към министъра на труда и социалната политика. (2) Ръководни органи на института са: 1. надзорен съвет; 2. директор. Чл. 3. (1) Директорът на института е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (2) Издръжката на института се формира от бюджетни средства и от собствени приходи. (3) Източниците на собствени приходи се формират от: 1. национални и международни програми; 2. разпространение на материали, свързани с дейността на института; 3. информационно обслужване; 4. провеждане на курсове и семинари; 5. дарения; 6. други законни дейности. Чл. 4. Институтът: 1. съдейства за доброволното уреждане на колективни трудови спорове между работници и служители и работодатели чрез посредничество и арбитраж; 2. създава, поддържа и развива информационна система за колективни трудови договори и колективни трудови спорове; 3. събира, съхранява, класифицира и анализира самостоятелно и в сътрудничество със социалните партньори информация за: а) колективното трудово преговаряне по икономически дейности, икономически сектори (обществен/частен), вид на предприятията (микро-, малки, средни, големи) и териториално разположение; б) колективните трудови спорове - причини за възникване, характер на исканията, брой на засегнати работници и служители и способи и срокове за уреждането на споровете; 4. изготвя анализи на отраслови и браншови колективни трудови договори с цел подпомагане на социалните партньори и министъра на труда и социалната политика при вземане на решение за разпростиране на отраслов или браншов колективен трудов договор; 5. подготвя и изпълнява програми за обучения на посредници и арбитри; 6. поддържа регистър с информация за посредниците и арбитрите; 7. провежда курсове и семинари с представители на социалните партньори, с работодатели, с работници и служители и с други заинтересувани лица; 8. издава информационни, обучителни или с друго съдържание бюлетини, брошури и издания, свързани с дейността на института; 9. осъществява сътрудничество с български и международни институции и организации във връзка с дейността на института; 10. участва в подготовката на нормативни актове и предлага на министъра на труда и социалната политика усъвършенстване на нормативната уредба относно уреждането на колективните трудови спорове, както и предложения относно усъвършенстване на колективното трудово преговаряне; 11. проучва и популяризира добрата чуждестранна практика в областта на уреждането на колективните трудови спорове и колективното трудово преговаряне; 12. публикува на интернет страницата на института действащите колективни трудови договори, сключени по реда на чл. 51б КТ ; 13. осъществява други функции, възложени му с нормативни актове. Глава втора. НАДЗОРЕН СЪВЕТ Чл. 5. (1) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Директорът на института е член на надзорния съвет по право. (2) Представителите на организациите на работниците и служителите и на работодателите по предходната алинея се определят от националните им ръководни органи. (3) Представителите на държавата се определят от министъра на труда и социалната политика. (4) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок от една година. Чл. 6. Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. приема стратегия и програми за дейността на института; 3. приема проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничество и арбитраж и следи за прилагането им; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\"; 7. приема етични правила за поведение на посредниците и арбитрите; 8. определя възнаграждението на посредниците при уреждане на колективни трудови спорове; 9. приема методология на информационната система за колективните трудови договори и колективните трудови спорове. Чл. 7. (1) За участието си в заседанията на надзорния съвет членовете му получават възнаграждение в размер, определен от министъра на труда и социалната политика. (2) Възнаграждението по ал. 1 се заплаща за всяко заседание, на което членът на надзорния съвет е присъствал. (3) Директорът на института не получава възнаграждението по ал. 1. Глава трета. ДИРЕКТОР Чл. 8. (1) Директорът на института се назначава от министъра на труда и социалната политика по трудово правоотношение, след консултации с надзорния съвет на института. (2) Директорът ръководи, координира и контролира цялостната дейност на института, като: 1. осъществява оперативното ръководство на института и го представлява; 2. организира подготовката и изпълнението на стратегия и програми за дейността на института; 3. предлага на надзорния съвет: а) проекти на стратегия и програми за дейността на института; б) проект на бюджет и отчет за изпълнението на бюджета на института; в) доклад до министъра на труда и социалната политика за дейността на института; 4. сключва договори, свързани с дейността на института; 5. разпорежда се с бюджета на института; 6. провежда гарантирана, открита и достъпна информационна политика за дейността на института, като спазва разпоредбите на действащото законодателство и принципа за поверителност на информацията относно колективните трудови договори и уреждането на колективни трудови спорове; 7. взаимодейства с органите на държавната администрация, организациите на работодателите и на работниците и служителите, както и с други юридически лица във връзка с дейността на института; 8. определя едноличен арбитър или арбитражна комисия съгласно чл. 14, ал. 3 ЗУКТС ; 9. утвърждава образец и издава удостоверенията на посредниците и арбитрите; 10. утвърждава образец на печата на института; 11. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 12. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 13. командирова служителите от института в страната и в чужбина; 14. командирова членове на надзорния съвет в страната и в чужбина; 15. издава вътрешни правила и други актове, свързани с дейността на института; 16. ръководи, организира и контролира дейността по защита на класифицираната информация, защита на личните данни и безопасността на труда; 17. организира изпълнението на задачите във връзка с отбранително-мобилизационната подготовка; 18. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) изготвя ежегодно доклад за дейността на администрацията на института; 19. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) отговаря за стопанисването и управлението на ползваните недвижими имоти и движими вещи, предоставени на института; 20. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организира и контролира работата с предложенията и сигналите на гражданите и юридическите лица; 21. (предишна т. 18 - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) осъществява други функции, свързани с дейността на института, които не са в правомощията на други органи. (3) (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител от администрацията на института, който се определя със заповед на директора за всеки конкретен случай. Глава четвърта. АДМИНИСТРАЦИЯ НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в една дирекция. (2) Общата численост на персонала на института се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 10. Администрацията на института: 1. осигурява техническото изпълнение на правомощията на директора и на дейностите по административното обслужване на страните по колективните трудови спорове в процедурите по посредничество и арбитраж; 2. подготвя проекти на стратегия и програми за дейността на института и отчети за изпълнението им; 3. поддържа и развива информационна система за колективното трудово преговаряне и колективните трудови спорове; 4. поддържа регистър на посредниците и арбитрите с персонални данни за тях, за обученията, които са преминали, както и за споровете, по които са били посредници или арбитри; 5. организира и координира провеждането на обучението на посредниците и арбитрите; 6. осигурява техническото и административното обслужване на дейността на надзорния съвет на института; 7. участва в подготовката на проекти на нормативни актове, свързани с дейността на института; 8. организира национални и международни срещи и прояви, свързани с дейността на института; 9. проучва и популяризира добрата чуждестранна практика в областта на уреждане на колективните трудови спорове и колективното трудово преговаряне; 10. подготвя проект на бюджет и отчет за изпълнението на бюджета на института; 11. отчита приходите и разходите и изготвя счетоводния баланс, месечните и годишните оборотни ведомости на института; 12. изготвя месечните, тримесечните и годишните отчети за касовото изпълнение на бюджета на института; 13. съхранява документацията, свързана с дейността на института; 14. осъществява протоколната дейност и връзките с обществеността; 15. подготвя проекти на договори, свързани с дейността на института, и дава становища по законосъобразността на договори, предложени на института; 16. изготвя длъжностното и поименното разписание на института; 17. подготвя документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в института; 18. съхранява личните досиета на служителите в института; 19. публикува информация, свързана с дейността на института, на неговата интернет страница и следи за нейната актуалност; 20. събира, съхранява и обобщава мнения и препоръки за дейността на института; 21. осъществява други функции, възложени от директора на института. Глава пета. ПОСРЕДНИЦИ И АРБИТРИ Чл. 11. (1) Посредник или арбитър може да бъде лице, включено в списъците на посредниците и арбитрите, утвърдени от надзорния съвет на института. (2) Списъците на посредниците и арбитрите се предлагат от представителните организации на работниците и служителите и на работодателите, както и на държавата, на надзорния съвет за утвърждаване и обнародване в \"Държавен вестник\". (3) Посредниците и арбитрите, предложени от представителните организации на работниците и служителите и на работодателите, се определят от националните им ръководни органи, а на държавата - от министъра на труда и социалната политика. (4) Представителните организации на работниците и служителите и на работодателите и министърът на труда и социалната политика уведомяват писмено директора на института за решението си по ал. 3 и представят декларации на предложените за посредници и арбитри, че отговарят на критериите за подбор и ще спазват правилата за осъществяване на посредничество и арбитраж и етичните правила за поведение на посредниците и арбитрите. Чл. 12. Утвърдените от надзорния съвет посредници и арбитри получават удостоверение, което представят на страните по спора. Чл. 13. Надзорният съвет може да изключи от списъка посредник или арбитър: 1. по негово желание; 2. при грубо нарушение на правилата за осъществяване на посредничество и арбитраж за уреждане на колективни трудови спорове от НИПА и на етичните правила за поведение на посредниците и арбитрите; 3. за уронване на престижа и доброто име на института; 4. при обективна невъзможност за изпълнение на задълженията му за срок, по-дълъг от шест месеца; 5. при системен неоснователен отказ за участие в уреждането на колективен трудов спор. Чл. 14. Списъците на посредниците и арбитрите се променят и допълват по реда на тяхното приемане. Чл. 15. (1) Възнаграждението на посредника при уреждане на колективен трудов спор се заплаща от бюджета на института по ред и в размер, определени с решение на надзорния съвет. (2) Възнаграждението на арбитъра и на членовете на арбитражната комисия за разглеждането и решаването на спора се уговаря между арбитражния орган и страните по спора. Глава шеста. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 16. (1) Работното време на служителите в института е 8 часа дневно и 40 часа седмично при петдневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие от 10 до 16,30 ч., с обедна почивка 30 минути между 12 и 14 ч. и задължително отработване на 8-часовия работен ден. (3) Отчитането на работното време се извършва от система за контрол чрез идентификация с лична магнитна карта. Чл. 17. (1) Документите, изпратени до института от държавни органи, физически лица, юридически лица и други институции, се завеждат във входящ регистър на електронна деловодна система, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата и съдържанието и. Чл. 18. Директорът разпределя преписките с резолюция, която съдържа указания, дата и срок за изпълнение. Чл. 19. Изходящите от института документи се съставят в два екземпляра, като вторият екземпляр съдържа имената и подписа на служителя/ите, изготвил/и документите. Чл. 20. Служителите в института може да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 21. Организацията на работата и други специфични вътрешни процедури се уреждат с актове на директора на института. Заключителни разпоредби § 1. Правилникът е утвърден със Заповед № РД-06-40 от 15 юли 2022 г. на министъра на труда и социалната политика на основание чл. 4а, ал. 2 от Закона за уреждане на колективните трудови спорове . § 2. Този правилник отменя Правилника за устройството и дейността на Националния институт за помирение и арбитраж (обн., ДВ, бр. 35 от 2003 г.; изм., бр. 29 от 2005 г., бр. 20 от 2010 г.; изм. и доп., бр. 29 от 2012 г.; изм., бр. 59 от 2012 г.; изм. и доп., бр. 95 от 2013 г.; изм., бр. 39 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА ПОМИРЕНИЕ И АРБИТРАЖ В сила от 23.07.2022 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 58 от 23 Юли 2022г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на работа на Националния институт за помирение и арбитраж, наричан по-нататък \"институтът\", както и функциите на неговите ръководни органи. Чл. 2. (1) Институтът е юридическо лице със седалище София с ранг на изпълнителна агенция към министъра на труда и социалната политика. (2) Ръководни органи на института са: 1. надзорен съвет; 2. директор. Чл. 3. (1) Директорът на института е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (2) Издръжката на института се формира от бюджетни средства и от собствени приходи. (3) Източниците на собствени приходи се формират от: 1. национални и международни програми; 2. разпространение на материали, свързани с дейността на института; 3. информационно обслужване; 4. провеждане на курсове и семинари; 5. дарения; 6. други законни дейности. Чл. 4. Институтът: 1. съдейства за доброволното уреждане на колективни трудови спорове между работници и служители и работодатели чрез посредничество и арбитраж; 2. създава, поддържа и развива информационна система за колективни трудови договори и колективни трудови спорове; 3. събира, съхранява, класифицира и анализира самостоятелно и в сътрудничество със социалните партньори информация за: а) колективното трудово преговаряне по икономически дейности, икономически сектори (обществен/частен), вид на предприятията (микро-, малки, средни, големи) и териториално разположение; б) колективните трудови спорове - причини за възникване, характер на исканията, брой на засегнати работници и служители и способи и срокове за уреждането на споровете; 4. изготвя анализи на отраслови и браншови колективни трудови договори с цел подпомагане на социалните партньори и министъра на труда и социалната политика при вземане на решение за разпростиране на отраслов или браншов колективен трудов договор; 5. подготвя и изпълнява програми за обучения на посредници и арбитри; 6. поддържа регистър с информация за посредниците и арбитрите; 7. провежда курсове и семинари с представители на социалните партньори, с работодатели, с работници и служители и с други заинтересувани лица; 8. издава информационни, обучителни или с друго съдържание бюлетини, брошури и издания, свързани с дейността на института; 9. осъществява сътрудничество с български и международни институции и организации във връзка с дейността на института; 10. участва в подготовката на нормативни актове и предлага на министъра на труда и социалната политика усъвършенстване на нормативната уредба относно уреждането на колективните трудови спорове, както и предложения относно усъвършенстване на колективното трудово преговаряне; 11. проучва и популяризира добрата чуждестранна практика в областта на уреждането на колективните трудови спорове и колективното трудово преговаряне; 12. публикува на интернет страницата на института действащите колективни трудови договори, сключени по реда на чл. 51б КТ ; 13. осъществява други функции, възложени му с нормативни актове. Глава втора. НАДЗОРЕН СЪВЕТ Чл. 5. (1) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Директорът на института е член на надзорния съвет по право. (2) Представителите на организациите на работниците и служителите и на работодателите по предходната алинея се определят от националните им ръководни органи. (3) Представителите на държавата се определят от министъра на труда и социалната политика. (4) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок от една година. Чл. 6. Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. приема стратегия и програми за дейността на института; 3. приема проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничество и арбитраж и следи за прилагането им; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\"; 7. приема етични правила за поведение на посредниците и арбитрите; 8. определя възнаграждението на посредниците при уреждане на колективни трудови спорове; 9. приема методология на информационната система за колективните трудови договори и колективните трудови спорове. Чл. 7. (1) За участието си в заседанията на надзорния съвет членовете му получават възнаграждение в размер, определен от министъра на труда и социалната политика. (2) Възнаграждението по ал. 1 се заплаща за всяко заседание, на което членът на надзорния съвет е присъствал. (3) Директорът на института не получава възнаграждението по ал. 1. Глава трета. ДИРЕКТОР Чл. 8. (1) Директорът на института се назначава от министъра на труда и социалната политика по трудово правоотношение, след консултации с надзорния съвет на института. (2) Директорът ръководи, координира и контролира цялостната дейност на института, като: 1. осъществява оперативното ръководство на института и го представлява; 2. организира подготовката и изпълнението на стратегия и програми за дейността на института; 3. предлага на надзорния съвет: а) проекти на стратегия и програми за дейността на института; б) проект на бюджет и отчет за изпълнението на бюджета на института; в) доклад до министъра на труда и социалната политика за дейността на института; 4. сключва договори, свързани с дейността на института; 5. разпорежда се с бюджета на института; 6. провежда гарантирана, открита и достъпна информационна политика за дейността на института, като спазва разпоредбите на действащото законодателство и принципа за поверителност на информацията относно колективните трудови договори и уреждането на колективни трудови спорове; 7. взаимодейства с органите на държавната администрация, организациите на работодателите и на работниците и служителите, както и с други юридически лица във връзка с дейността на института; 8. определя едноличен арбитър или арбитражна комисия съгласно чл. 14, ал. 3 ЗУКТС ; 9. утвърждава образец и издава удостоверенията на посредниците и арбитрите; 10. утвърждава образец на печата на института; 11. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 12. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 13. командирова служителите от института в страната и в чужбина; 14. командирова членове на надзорния съвет в страната и в чужбина; 15. издава вътрешни правила и други актове, свързани с дейността на института; 16. ръководи, организира и контролира дейността по защита на класифицираната информация, защита на личните данни и безопасността на труда; 17. организира изпълнението на задачите във връзка с отбранително-мобилизационната подготовка; 18. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) изготвя ежегодно доклад за дейността на администрацията на института; 19. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) отговаря за стопанисването и управлението на ползваните недвижими имоти и движими вещи, предоставени на института; 20. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организира и контролира работата с предложенията и сигналите на гражданите и юридическите лица; 21. (предишна т. 18 - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) осъществява други функции, свързани с дейността на института, които не са в правомощията на други органи. (3) (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител от администрацията на института, който се определя със заповед на директора за всеки конкретен случай. Глава четвърта. АДМИНИСТРАЦИЯ НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в една дирекция. (2) Общата численост на персонала на института се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 10. Администрацията на института: 1. осигурява техническото изпълнение на правомощията на директора и на дейностите по административното обслужване на страните по колективните трудови спорове в процедурите по посредничество и арбитраж; 2. подготвя проекти на стратегия и програми за дейността на института и отчети за изпълнението им; 3. поддържа и развива информационна система за колективното трудово преговаряне и колективните трудови спорове; 4. поддържа регистър на посредниците и арбитрите с персонални данни за тях, за обученията, които са преминали, както и за споровете, по които са били посредници или арбитри; 5. организира и координира провеждането на обучението на посредниците и арбитрите; 6. осигурява техническото и административното обслужване на дейността на надзорния съвет на института; 7. участва в подготовката на проекти на нормативни актове, свързани с дейността на института; 8. организира национални и международни срещи и прояви, свързани с дейността на института; 9. проучва и популяризира добрата чуждестранна практика в областта на уреждане на колективните трудови спорове и колективното трудово преговаряне; 10. подготвя проект на бюджет и отчет за изпълнението на бюджета на института; 11. отчита приходите и разходите и изготвя счетоводния баланс, месечните и годишните оборотни ведомости на института; 12. изготвя месечните, тримесечните и годишните отчети за касовото изпълнение на бюджета на института; 13. съхранява документацията, свързана с дейността на института; 14. осъществява протоколната дейност и връзките с обществеността; 15. подготвя проекти на договори, свързани с дейността на института, и дава становища по законосъобразността на договори, предложени на института; 16. изготвя длъжностното и поименното разписание на института; 17. подготвя документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в института; 18. съхранява личните досиета на служителите в института; 19. публикува информация, свързана с дейността на института, на неговата интернет страница и следи за нейната актуалност; 20. събира, съхранява и обобщава мнения и препоръки за дейността на института; 21. осъществява други функции, възложени от директора на института. Глава пета. ПОСРЕДНИЦИ И АРБИТРИ Чл. 11. (1) Посредник или арбитър може да бъде лице, включено в списъците на посредниците и арбитрите, утвърдени от надзорния съвет на института. (2) Списъците на посредниците и арбитрите се предлагат от представителните организации на работниците и служителите и на работодателите, както и на държавата, на надзорния съвет за утвърждаване и обнародване в \"Държавен вестник\". (3) Посредниците и арбитрите, предложени от представителните организации на работниците и служителите и на работодателите, се определят от националните им ръководни органи, а на държавата - от министъра на труда и социалната политика. (4) Представителните организации на работниците и служителите и на работодателите и министърът на труда и социалната политика уведомяват писмено директора на института за решението си по ал. 3 и представят декларации на предложените за посредници и арбитри, че отговарят на критериите за подбор и ще спазват правилата за осъществяване на посредничество и арбитраж и етичните правила за поведение на посредниците и арбитрите. Чл. 12. Утвърдените от надзорния съвет посредници и арбитри получават удостоверение, което представят на страните по спора. Чл. 13. Надзорният съвет може да изключи от списъка посредник или арбитър: 1. по негово желание; 2. при грубо нарушение на правилата за осъществяване на посредничество и арбитраж за уреждане на колективни трудови спорове от НИПА и на етичните правила за поведение на посредниците и арбитрите; 3. за уронване на престижа и доброто име на института; 4. при обективна невъзможност за изпълнение на задълженията му за срок, по-дълъг от шест месеца; 5. при системен неоснователен отказ за участие в уреждането на колективен трудов спор. Чл. 14. Списъците на посредниците и арбитрите се променят и допълват по реда на тяхното приемане. Чл. 15. (1) Възнаграждението на посредника при уреждане на колективен трудов спор се заплаща от бюджета на института по ред и в размер, определени с решение на надзорния съвет. (2) Възнаграждението на арбитъра и на членовете на арбитражната комисия за разглеждането и решаването на спора се уговаря между арбитражния орган и страните по спора. Глава шеста. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 16. (1) Работното време на служителите в института е 8 часа дневно и 40 часа седмично при петдневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие от 10 до 16,30 ч., с обедна почивка 30 минути между 12 и 14 ч. и задължително отработване на 8-часовия работен ден. (3) Отчитането на работното време се извършва от система за контрол чрез идентификация с лична магнитна карта. Чл. 17. (1) Документите, изпратени до института от държавни органи, физически лица, юридически лица и други институции, се завеждат във входящ регистър на електронна деловодна система, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата и съдържанието и. Чл. 18. Директорът разпределя преписките с резолюция, която съдържа указания, дата и срок за изпълнение. Чл. 19. Изходящите от института документи се съставят в два екземпляра, като вторият екземпляр съдържа имената и подписа на служителя/ите, изготвил/и документите. Чл. 20. Служителите в института може да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 21. Организацията на работата и други специфични вътрешни процедури се уреждат с актове на директора на института. Заключителни разпоредби § 1. Правилникът е утвърден със Заповед № РД-06-40 от 15 юли 2022 г. на министъра на труда и социалната политика на основание чл. 4а, ал. 2 от Закона за уреждане на колективните трудови спорове . § 2. Този правилник отменя Правилника за устройството и дейността на Националния институт за помирение и арбитраж (обн., ДВ, бр. 35 от 2003 г.; изм., бр. 29 от 2005 г., бр. 20 от 2010 г.; изм. и доп., бр. 29 от 2012 г.; изм., бр. 59 от 2012 г.; изм. и доп., бр. 95 от 2013 г.; изм., бр. 39 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА ПОМИРЕНИЕ И АРБИТРАЖ В сила от 23.07.2022 г. Издаден от министъра на труда и социалната политика Обн. ДВ. бр. 58 от 23 Юли 2022г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г. Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. С този правилник се уреждат дейността, структурата и организацията на работа на Националния институт за помирение и арбитраж, наричан по-нататък \"институтът\", както и функциите на неговите ръководни органи. Чл. 2. (1) Институтът е юридическо лице със седалище София с ранг на изпълнителна агенция към министъра на труда и социалната политика. (2) Ръководни органи на института са: 1. надзорен съвет; 2. директор. Чл. 3. (1) Директорът на института е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (2) Издръжката на института се формира от бюджетни средства и от собствени приходи. (3) Източниците на собствени приходи се формират от: 1. национални и международни програми; 2. разпространение на материали, свързани с дейността на института; 3. информационно обслужване; 4. провеждане на курсове и семинари; 5. дарения; 6. други законни дейности. Чл. 4. Институтът: 1. съдейства за доброволното уреждане на колективни трудови спорове между работници и служители и работодатели чрез посредничество и арбитраж; 2. създава, поддържа и развива информационна система за колективни трудови договори и колективни трудови спорове; 3. събира, съхранява, класифицира и анализира самостоятелно и в сътрудничество със социалните партньори информация за: а) колективното трудово преговаряне по икономически дейности, икономически сектори (обществен/частен), вид на предприятията (микро-, малки, средни, големи) и териториално разположение; б) колективните трудови спорове - причини за възникване, характер на исканията, брой на засегнати работници и служители и способи и срокове за уреждането на споровете; 4. изготвя анализи на отраслови и браншови колективни трудови договори с цел подпомагане на социалните партньори и министъра на труда и социалната политика при вземане на решение за разпростиране на отраслов или браншов колективен трудов договор; 5. подготвя и изпълнява програми за обучения на посредници и арбитри; 6. поддържа регистър с информация за посредниците и арбитрите; 7. провежда курсове и семинари с представители на социалните партньори, с работодатели, с работници и служители и с други заинтересувани лица; 8. издава информационни, обучителни или с друго съдържание бюлетини, брошури и издания, свързани с дейността на института; 9. осъществява сътрудничество с български и международни институции и организации във връзка с дейността на института; 10. участва в подготовката на нормативни актове и предлага на министъра на труда и социалната политика усъвършенстване на нормативната уредба относно уреждането на колективните трудови спорове, както и предложения относно усъвършенстване на колективното трудово преговаряне; 11. проучва и популяризира добрата чуждестранна практика в областта на уреждането на колективните трудови спорове и колективното трудово преговаряне; 12. публикува на интернет страницата на института действащите колективни трудови договори, сключени по реда на чл. 51б КТ ; 13. осъществява други функции, възложени му с нормативни актове. Глава втора. НАДЗОРЕН СЪВЕТ Чл. 5. (1) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Директорът на института е член на надзорния съвет по право. (2) Представителите на организациите на работниците и служителите и на работодателите по предходната алинея се определят от националните им ръководни органи. (3) Представителите на държавата се определят от министъра на труда и социалната политика. (4) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок от една година. Чл. 6. Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. приема стратегия и програми за дейността на института; 3. приема проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничество и арбитраж и следи за прилагането им; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\"; 7. приема етични правила за поведение на посредниците и арбитрите; 8. определя възнаграждението на посредниците при уреждане на колективни трудови спорове; 9. приема методология на информационната система за колективните трудови договори и колективните трудови спорове. Чл. 7. (1) За участието си в заседанията на надзорния съвет членовете му получават възнаграждение в размер, определен от министъра на труда и социалната политика. (2) Възнаграждението по ал. 1 се заплаща за всяко заседание, на което членът на надзорния съвет е присъствал. (3) Директорът на института не получава възнаграждението по ал. 1. Глава трета. ДИРЕКТОР Чл. 8. (1) Директорът на института се назначава от министъра на труда и социалната политика по трудово правоотношение, след консултации с надзорния съвет на института. (2) Директорът ръководи, координира и контролира цялостната дейност на института, като: 1. осъществява оперативното ръководство на института и го представлява; 2. организира подготовката и изпълнението на стратегия и програми за дейността на института; 3. предлага на надзорния съвет: а) проекти на стратегия и програми за дейността на института; б) проект на бюджет и отчет за изпълнението на бюджета на института; в) доклад до министъра на труда и социалната политика за дейността на института; 4. сключва договори, свързани с дейността на института; 5. разпорежда се с бюджета на института; 6. провежда гарантирана, открита и достъпна информационна политика за дейността на института, като спазва разпоредбите на действащото законодателство и принципа за поверителност на информацията относно колективните трудови договори и уреждането на колективни трудови спорове; 7. взаимодейства с органите на държавната администрация, организациите на работодателите и на работниците и служителите, както и с други юридически лица във връзка с дейността на института; 8. определя едноличен арбитър или арбитражна комисия съгласно чл. 14, ал. 3 ЗУКТС ; 9. утвърждава образец и издава удостоверенията на посредниците и арбитрите; 10. утвърждава образец на печата на института; 11. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 12. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 13. командирова служителите от института в страната и в чужбина; 14. командирова членове на надзорния съвет в страната и в чужбина; 15. издава вътрешни правила и други актове, свързани с дейността на института; 16. ръководи, организира и контролира дейността по защита на класифицираната информация, защита на личните данни и безопасността на труда; 17. организира изпълнението на задачите във връзка с отбранително-мобилизационната подготовка; 18. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) изготвя ежегодно доклад за дейността на администрацията на института; 19. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) отговаря за стопанисването и управлението на ползваните недвижими имоти и движими вещи, предоставени на института; 20. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организира и контролира работата с предложенията и сигналите на гражданите и юридическите лица; 21. (предишна т. 18 - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) осъществява други функции, свързани с дейността на института, които не са в правомощията на други органи. (3) (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител от администрацията на института, който се определя със заповед на директора за всеки конкретен случай. Глава четвърта. АДМИНИСТРАЦИЯ НА ИНСТИТУТА Чл. 9. (1) Институтът е организиран в една дирекция. (2) Общата численост на персонала на института се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика. Чл. 10. Администрацията на института: 1. осигурява техническото изпълнение на правомощията на директора и на дейностите по административното обслужване на страните по колективните трудови спорове в процедурите по посредничество и арбитраж; 2. подготвя проекти на стратегия и програми за дейността на института и отчети за изпълнението им; 3. поддържа и развива информационна система за колективното трудово преговаряне и колективните трудови спорове; 4. поддържа регистър на посредниците и арбитрите с персонални данни за тях, за обученията, които са преминали, както и за споровете, по които са били посредници или арбитри; 5. организира и координира провеждането на обучението на посредниците и арбитрите; 6. осигурява техническото и административното обслужване на дейността на надзорния съвет на института; 7. участва в подготовката на проекти на нормативни актове, свързани с дейността на института; 8. организира национални и международни срещи и прояви, свързани с дейността на института; 9. проучва и популяризира добрата чуждестранна практика в областта на уреждане на колективните трудови спорове и колективното трудово преговаряне; 10. подготвя проект на бюджет и отчет за изпълнението на бюджета на института; 11. отчита приходите и разходите и изготвя счетоводния баланс, месечните и годишните оборотни ведомости на института; 12. изготвя месечните, тримесечните и годишните отчети за касовото изпълнение на бюджета на института; 13. съхранява документацията, свързана с дейността на института; 14. осъществява протоколната дейност и връзките с обществеността; 15. подготвя проекти на договори, свързани с дейността на института, и дава становища по законосъобразността на договори, предложени на института; 16. изготвя длъжностното и поименното разписание на института; 17. подготвя документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в института; 18. съхранява личните досиета на служителите в института; 19. публикува информация, свързана с дейността на института, на неговата интернет страница и следи за нейната актуалност; 20. събира, съхранява и обобщава мнения и препоръки за дейността на института; 21. осъществява други функции, възложени от директора на института. Глава пета. ПОСРЕДНИЦИ И АРБИТРИ Чл. 11. (1) Посредник или арбитър може да бъде лице, включено в списъците на посредниците и арбитрите, утвърдени от надзорния съвет на института. (2) Списъците на посредниците и арбитрите се предлагат от представителните организации на работниците и служителите и на работодателите, както и на държавата, на надзорния съвет за утвърждаване и обнародване в \"Държавен вестник\". (3) Посредниците и арбитрите, предложени от представителните организации на работниците и служителите и на работодателите, се определят от националните им ръководни органи, а на държавата - от министъра на труда и социалната политика. (4) Представителните организации на работниците и служителите и на работодателите и министърът на труда и социалната политика уведомяват писмено директора на института за решението си по ал. 3 и представят декларации на предложените за посредници и арбитри, че отговарят на критериите за подбор и ще спазват правилата за осъществяване на посредничество и арбитраж и етичните правила за поведение на посредниците и арбитрите. Чл. 12. Утвърдените от надзорния съвет посредници и арбитри получават удостоверение, което представят на страните по спора. Чл. 13. Надзорният съвет може да изключи от списъка посредник или арбитър: 1. по негово желание; 2. при грубо нарушение на правилата за осъществяване на посредничество и арбитраж за уреждане на колективни трудови спорове от НИПА и на етичните правила за поведение на посредниците и арбитрите; 3. за уронване на престижа и доброто име на института; 4. при обективна невъзможност за изпълнение на задълженията му за срок, по-дълъг от шест месеца; 5. при системен неоснователен отказ за участие в уреждането на колективен трудов спор. Чл. 14. Списъците на посредниците и арбитрите се променят и допълват по реда на тяхното приемане. Чл. 15. (1) Възнаграждението на посредника при уреждане на колективен трудов спор се заплаща от бюджета на института по ред и в размер, определени с решение на надзорния съвет. (2) Възнаграждението на арбитъра и на членовете на арбитражната комисия за разглеждането и решаването на спора се уговаря между арбитражния орган и страните по спора. Глава шеста. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА Чл. 16. (1) Работното време на служителите в института е 8 часа дневно и 40 часа седмично при петдневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие от 10 до 16,30 ч., с обедна почивка 30 минути между 12 и 14 ч. и задължително отработване на 8-часовия работен ден. (3) Отчитането на работното време се извършва от система за контрол чрез идентификация с лична магнитна карта. Чл. 17. (1) Документите, изпратени до института от държавни органи, физически лица, юридически лица и други институции, се завеждат във входящ регистър на електронна деловодна система, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата и съдържанието и. Чл. 18. Директорът разпределя преписките с резолюция, която съдържа указания, дата и срок за изпълнение. Чл. 19. Изходящите от института документи се съставят в два екземпляра, като вторият екземпляр съдържа имената и подписа на служителя/ите, изготвил/и документите. Чл. 20. Служителите в института може да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения. Чл. 21. Организацията на работата и други специфични вътрешни процедури се уреждат с актове на директора на института. Заключителни разпоредби § 1. Правилникът е утвърден със Заповед № РД-06-40 от 15 юли 2022 г. на министъра на труда и социалната политика на основание чл. 4а, ал. 2 от Закона за уреждане на колективните трудови спорове . § 2. Този правилник отменя Правилника за устройството и дейността на Националния институт за помирение и арбитраж (обн., ДВ, бр. 35 от 2003 г.; изм., бр. 29 от 2005 г., бр. 20 от 2010 г.; изм. и доп., бр. 29 от 2012 г.; изм., бр. 59 от 2012 г.; изм. и доп., бр. 95 от 2013 г.; изм., бр. 39 от 2014 г.). § 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ (ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА ПОМИРЕНИЕ И АРБИТРАЖ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ ИНСТИТУТ ЗА ПОМИРЕНИЕ И АРБИТРАЖ\n\nВ сила от 23.07.2022 г.\n\nИздаден от министъра на труда и социалната политика\n\nОбн. ДВ. бр. 58 от 23 Юли 2022г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г.\n\nОбн. ДВ. бр. 58 от 23 Юли 2022г. , изм. и доп. ДВ. бр. 88 от 21 Октомври 2025г.\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. С този правилник се уреждат дейността, структурата и организацията на работа на Националния институт за помирение и арбитраж, наричан по-нататък \"институтът\", както и функциите на неговите ръководни органи.\n\nЧл. 1. С този правилник се уреждат дейността, структурата и организацията на работа на Националния институт за помирение и арбитраж, наричан по-нататък \"институтът\", както и функциите на неговите ръководни органи.\n\nЧл. 2. (1) Институтът е юридическо лице със седалище София с ранг на изпълнителна агенция към министъра на труда и социалната политика. (2) Ръководни органи на института са: 1. надзорен съвет; 2. директор.\n\nЧл. 2. (1) Институтът е юридическо лице със седалище София с ранг на изпълнителна агенция към министъра на труда и социалната политика.\n\n(2) Ръководни органи на института са:\n\n1. надзорен съвет;\n\n2. директор.\n\nЧл. 3. (1) Директорът на института е второстепенен разпоредител с бюджет към министъра на труда и социалната политика. (2) Издръжката на института се формира от бюджетни средства и от собствени приходи. (3) Източниците на собствени приходи се формират от: 1. национални и международни програми; 2. разпространение на материали, свързани с дейността на института; 3. информационно обслужване; 4. провеждане на курсове и семинари; 5. дарения; 6. други законни дейности.\n\nЧл. 3. (1) Директорът на института е второстепенен разпоредител с бюджет към министъра на труда и социалната политика.\n\n(2) Издръжката на института се формира от бюджетни средства и от собствени приходи.\n\n(3) Източниците на собствени приходи се формират от:\n\n1. национални и международни програми;\n\n2. разпространение на материали, свързани с дейността на института;\n\n3. информационно обслужване;\n\n4. провеждане на курсове и семинари;\n\n5. дарения;\n\n6. други законни дейности.\n\nЧл. 4. Институтът: 1. съдейства за доброволното уреждане на колективни трудови спорове между работници и служители и работодатели чрез посредничество и арбитраж; 2. създава, поддържа и развива информационна система за колективни трудови договори и колективни трудови спорове; 3. събира, съхранява, класифицира и анализира самостоятелно и в сътрудничество със социалните партньори информация за: а) колективното трудово преговаряне по икономически дейности, икономически сектори (обществен/частен), вид на предприятията (микро-, малки, средни, големи) и териториално разположение; б) колективните трудови спорове - причини за възникване, характер на исканията, брой на засегнати работници и служители и способи и срокове за уреждането на споровете; 4. изготвя анализи на отраслови и браншови колективни трудови договори с цел подпомагане на социалните партньори и министъра на труда и социалната политика при вземане на решение за разпростиране на отраслов или браншов колективен трудов договор; 5. подготвя и изпълнява програми за обучения на посредници и арбитри; 6. поддържа регистър с информация за посредниците и арбитрите; 7. провежда курсове и семинари с представители на социалните партньори, с работодатели, с работници и служители и с други заинтересувани лица; 8. издава информационни, обучителни или с друго съдържание бюлетини, брошури и издания, свързани с дейността на института; 9. осъществява сътрудничество с български и международни институции и организации във връзка с дейността на института; 10. участва в подготовката на нормативни актове и предлага на министъра на труда и социалната политика усъвършенстване на нормативната уредба относно уреждането на колективните трудови спорове, както и предложения относно усъвършенстване на колективното трудово преговаряне; 11. проучва и популяризира добрата чуждестранна практика в областта на уреждането на колективните трудови спорове и колективното трудово преговаряне; 12. публикува на интернет страницата на института действащите колективни трудови договори, сключени по реда на чл. 51б КТ ; 13. осъществява други функции, възложени му с нормативни актове.\n\nЧл. 4. Институтът:\n\n1. съдейства за доброволното уреждане на колективни трудови спорове между работници и служители и работодатели чрез посредничество и арбитраж;\n\n2. създава, поддържа и развива информационна система за колективни трудови договори и колективни трудови спорове;\n\n3. събира, съхранява, класифицира и анализира самостоятелно и в сътрудничество със социалните партньори информация за:\n\nа) колективното трудово преговаряне по икономически дейности, икономически сектори (обществен/частен), вид на предприятията (микро-, малки, средни, големи) и териториално разположение;\n\nб) колективните трудови спорове - причини за възникване, характер на исканията, брой на засегнати работници и служители и способи и срокове за уреждането на споровете;\n\n4. изготвя анализи на отраслови и браншови колективни трудови договори с цел подпомагане на социалните партньори и министъра на труда и социалната политика при вземане на решение за разпростиране на отраслов или браншов колективен трудов договор;\n\n5. подготвя и изпълнява програми за обучения на посредници и арбитри;\n\n6. поддържа регистър с информация за посредниците и арбитрите;\n\n7. провежда курсове и семинари с представители на социалните партньори, с работодатели, с работници и служители и с други заинтересувани лица;\n\n8. издава информационни, обучителни или с друго съдържание бюлетини, брошури и издания, свързани с дейността на института;\n\n9. осъществява сътрудничество с български и международни институции и организации във връзка с дейността на института;\n\n10. участва в подготовката на нормативни актове и предлага на министъра на труда и социалната политика усъвършенстване на нормативната уредба относно уреждането на колективните трудови спорове, както и предложения относно усъвършенстване на колективното трудово преговаряне;\n\n11. проучва и популяризира добрата чуждестранна практика в областта на уреждането на колективните трудови спорове и колективното трудово преговаряне;\n\n12. публикува на интернет страницата на института действащите колективни трудови договори, сключени по реда на чл. 51б КТ ;\n\n13. осъществява други функции, възложени му с нормативни актове.\n\nГлава втора. НАДЗОРЕН СЪВЕТ\n\nГлава втора. НАДЗОРЕН СЪВЕТ\n\nЧл. 5. (1) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Директорът на института е член на надзорния съвет по право. (2) Представителите на организациите на работниците и служителите и на работодателите по предходната алинея се определят от националните им ръководни органи. (3) Представителите на държавата се определят от министъра на труда и социалната политика. (4) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок от една година.\n\nЧл. 5. (1) Надзорният съвет се състои от по двама представители на представителните организации на работниците и служителите, на работодателите и на държавата. Директорът на института е член на надзорния съвет по право.\n\n(2) Представителите на организациите на работниците и служителите и на работодателите по предходната алинея се определят от националните им ръководни органи.\n\n(3) Представителите на държавата се определят от министъра на труда и социалната политика.\n\n(4) Членовете на надзорния съвет избират от своя състав председател на ротационен принцип за срок от една година.\n\nЧл. 6. Надзорният съвет: 1. приема правилник за организацията и дейността си; 2. приема стратегия и програми за дейността на института; 3. приема проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика; 4. приема правила за осъществяване на посредничество и арбитраж и следи за прилагането им; 5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите; 6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\"; 7. приема етични правила за поведение на посредниците и арбитрите; 8. определя възнаграждението на посредниците при уреждане на колективни трудови спорове; 9. приема методология на информационната система за колективните трудови договори и колективните трудови спорове.\n\nЧл. 6. Надзорният съвет:\n\n1. приема правилник за организацията и дейността си;\n\n2. приема стратегия и програми за дейността на института;\n\n3. приема проект на годишен бюджет, който се утвърждава от министъра на труда и социалната политика;\n\n4. приема правила за осъществяване на посредничество и арбитраж и следи за прилагането им;\n\n5. приема критерии за подбор и утвърждава списъците на посредниците и арбитрите;\n\n6. обнародва утвърдените списъци по т. 5 в \"Държавен вестник\";\n\n7. приема етични правила за поведение на посредниците и арбитрите;\n\n8. определя възнаграждението на посредниците при уреждане на колективни трудови спорове;\n\n9. приема методология на информационната система за колективните трудови договори и колективните трудови спорове.\n\nЧл. 7. (1) За участието си в заседанията на надзорния съвет членовете му получават възнаграждение в размер, определен от министъра на труда и социалната политика. (2) Възнаграждението по ал. 1 се заплаща за всяко заседание, на което членът на надзорния съвет е присъствал. (3) Директорът на института не получава възнаграждението по ал. 1.\n\nЧл. 7. (1) За участието си в заседанията на надзорния съвет членовете му получават възнаграждение в размер, определен от министъра на труда и социалната политика.\n\n(2) Възнаграждението по ал. 1 се заплаща за всяко заседание, на което членът на надзорния съвет е присъствал.\n\n(3) Директорът на института не получава възнаграждението по ал. 1.\n\nГлава трета. ДИРЕКТОР\n\nГлава трета. ДИРЕКТОР\n\nЧл. 8. (1) Директорът на института се назначава от министъра на труда и социалната политика по трудово правоотношение, след консултации с надзорния съвет на института. (2) Директорът ръководи, координира и контролира цялостната дейност на института, като: 1. осъществява оперативното ръководство на института и го представлява; 2. организира подготовката и изпълнението на стратегия и програми за дейността на института; 3. предлага на надзорния съвет: а) проекти на стратегия и програми за дейността на института; б) проект на бюджет и отчет за изпълнението на бюджета на института; в) доклад до министъра на труда и социалната политика за дейността на института; 4. сключва договори, свързани с дейността на института; 5. разпорежда се с бюджета на института; 6. провежда гарантирана, открита и достъпна информационна политика за дейността на института, като спазва разпоредбите на действащото законодателство и принципа за поверителност на информацията относно колективните трудови договори и уреждането на колективни трудови спорове; 7. взаимодейства с органите на държавната администрация, организациите на работодателите и на работниците и служителите, както и с други юридически лица във връзка с дейността на института; 8. определя едноличен арбитър или арбитражна комисия съгласно чл. 14, ал. 3 ЗУКТС ; 9. утвърждава образец и издава удостоверенията на посредниците и арбитрите; 10. утвърждава образец на печата на института; 11. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 12. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение; 13. командирова служителите от института в страната и в чужбина; 14. командирова членове на надзорния съвет в страната и в чужбина; 15. издава вътрешни правила и други актове, свързани с дейността на института; 16. ръководи, организира и контролира дейността по защита на класифицираната информация, защита на личните данни и безопасността на труда; 17. организира изпълнението на задачите във връзка с отбранително-мобилизационната подготовка; 18. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) изготвя ежегодно доклад за дейността на администрацията на института; 19. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) отговаря за стопанисването и управлението на ползваните недвижими имоти и движими вещи, предоставени на института; 20. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организира и контролира работата с предложенията и сигналите на гражданите и юридическите лица; 21. (предишна т. 18 - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) осъществява други функции, свързани с дейността на института, които не са в правомощията на други органи. (3) (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител от администрацията на института, който се определя със заповед на директора за всеки конкретен случай.\n\nЧл. 8. (1) Директорът на института се назначава от министъра на труда и социалната политика по трудово правоотношение, след консултации с надзорния съвет на института.\n\n(2) Директорът ръководи, координира и контролира цялостната дейност на института, като:\n\n1. осъществява оперативното ръководство на института и го представлява;\n\n2. организира подготовката и изпълнението на стратегия и програми за дейността на института;\n\n3. предлага на надзорния съвет:\n\nа) проекти на стратегия и програми за дейността на института;\n\nб) проект на бюджет и отчет за изпълнението на бюджета на института;\n\nв) доклад до министъра на труда и социалната политика за дейността на института;\n\n4. сключва договори, свързани с дейността на института;\n\n5. разпорежда се с бюджета на института;\n\n6. провежда гарантирана, открита и достъпна информационна политика за дейността на института, като спазва разпоредбите на действащото законодателство и принципа за поверителност на информацията относно колективните трудови договори и уреждането на колективни трудови спорове;\n\n7. взаимодейства с органите на държавната администрация, организациите на работодателите и на работниците и служителите, както и с други юридически лица във връзка с дейността на института;\n\n8. определя едноличен арбитър или арбитражна комисия съгласно чл. 14, ал. 3 ЗУКТС ;\n\n9. утвърждава образец и издава удостоверенията на посредниците и арбитрите;\n\n10. утвърждава образец на печата на института;\n\n11. утвърждава длъжностното разписание и длъжностните характеристики на служителите;\n\n12. сключва, изменя и прекратява трудовите договори с лицата, работещи в института по трудово правоотношение;\n\n13. командирова служителите от института в страната и в чужбина;\n\n14. командирова членове на надзорния съвет в страната и в чужбина;\n\n15. издава вътрешни правила и други актове, свързани с дейността на института;\n\n16. ръководи, организира и контролира дейността по защита на класифицираната информация, защита на личните данни и безопасността на труда;\n\n17. организира изпълнението на задачите във връзка с отбранително-мобилизационната подготовка;\n\n18. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) изготвя ежегодно доклад за дейността на администрацията на института;\n\n19. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) отговаря за стопанисването и управлението на ползваните недвижими имоти и движими вещи, предоставени на института;\n\n20. (нова - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) организира и контролира работата с предложенията и сигналите на гражданите и юридическите лица;\n\n21. (предишна т. 18 - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) осъществява други функции, свързани с дейността на института, които не са в правомощията на други органи.\n\n(3) (Изм. - ДВ, бр. 88 от 2025 г., в сила от 21.10.2025 г.) Правомощията на директора в негово отсъствие или когато ползва законоустановен отпуск, се изпълняват от служител от администрацията на института, който се определя със заповед на директора за всеки конкретен случай.\n\nГлава четвърта. АДМИНИСТРАЦИЯ НА ИНСТИТУТА\n\nГлава четвърта. АДМИНИСТРАЦИЯ НА ИНСТИТУТА\n\nЧл. 9. (1) Институтът е организиран в една дирекция. (2) Общата численост на персонала на института се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика.\n\nЧл. 9. (1) Институтът е организиран в една дирекция.\n\n(2) Общата численост на персонала на института се определя с постановление на Министерския съвет по предложение на министъра на труда и социалната политика.\n\nЧл. 10. Администрацията на института: 1. осигурява техническото изпълнение на правомощията на директора и на дейностите по административното обслужване на страните по колективните трудови спорове в процедурите по посредничество и арбитраж; 2. подготвя проекти на стратегия и програми за дейността на института и отчети за изпълнението им; 3. поддържа и развива информационна система за колективното трудово преговаряне и колективните трудови спорове; 4. поддържа регистър на посредниците и арбитрите с персонални данни за тях, за обученията, които са преминали, както и за споровете, по които са били посредници или арбитри; 5. организира и координира провеждането на обучението на посредниците и арбитрите; 6. осигурява техническото и административното обслужване на дейността на надзорния съвет на института; 7. участва в подготовката на проекти на нормативни актове, свързани с дейността на института; 8. организира национални и международни срещи и прояви, свързани с дейността на института; 9. проучва и популяризира добрата чуждестранна практика в областта на уреждане на колективните трудови спорове и колективното трудово преговаряне; 10. подготвя проект на бюджет и отчет за изпълнението на бюджета на института; 11. отчита приходите и разходите и изготвя счетоводния баланс, месечните и годишните оборотни ведомости на института; 12. изготвя месечните, тримесечните и годишните отчети за касовото изпълнение на бюджета на института; 13. съхранява документацията, свързана с дейността на института; 14. осъществява протоколната дейност и връзките с обществеността; 15. подготвя проекти на договори, свързани с дейността на института, и дава становища по законосъобразността на договори, предложени на института; 16. изготвя длъжностното и поименното разписание на института; 17. подготвя документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в института; 18. съхранява личните досиета на служителите в института; 19. публикува информация, свързана с дейността на института, на неговата интернет страница и следи за нейната актуалност; 20. събира, съхранява и обобщава мнения и препоръки за дейността на института; 21. осъществява други функции, възложени от директора на института.\n\nЧл. 10. Администрацията на института:\n\n1. осигурява техническото изпълнение на правомощията на директора и на дейностите по административното обслужване на страните по колективните трудови спорове в процедурите по посредничество и арбитраж;\n\n2. подготвя проекти на стратегия и програми за дейността на института и отчети за изпълнението им;\n\n3. поддържа и развива информационна система за колективното трудово преговаряне и колективните трудови спорове;\n\n4. поддържа регистър на посредниците и арбитрите с персонални данни за тях, за обученията, които са преминали, както и за споровете, по които са били посредници или арбитри;\n\n5. организира и координира провеждането на обучението на посредниците и арбитрите;\n\n6. осигурява техническото и административното обслужване на дейността на надзорния съвет на института;\n\n7. участва в подготовката на проекти на нормативни актове, свързани с дейността на института;\n\n8. организира национални и международни срещи и прояви, свързани с дейността на института;\n\n9. проучва и популяризира добрата чуждестранна практика в областта на уреждане на колективните трудови спорове и колективното трудово преговаряне;\n\n10. подготвя проект на бюджет и отчет за изпълнението на бюджета на института;\n\n11. отчита приходите и разходите и изготвя счетоводния баланс, месечните и годишните оборотни ведомости на института;\n\n12. изготвя месечните, тримесечните и годишните отчети за касовото изпълнение на бюджета на института;\n\n13. съхранява документацията, свързана с дейността на института;\n\n14. осъществява протоколната дейност и връзките с обществеността;\n\n15. подготвя проекти на договори, свързани с дейността на института, и дава становища по законосъобразността на договори, предложени на института;\n\n16. изготвя длъжностното и поименното разписание на института;\n\n17. подготвя документи, свързани с възникването, изменението и прекратяването на трудовите правоотношения на служителите в института;\n\n18. съхранява личните досиета на служителите в института;\n\n19. публикува информация, свързана с дейността на института, на неговата интернет страница и следи за нейната актуалност;\n\n20. събира, съхранява и обобщава мнения и препоръки за дейността на института;\n\n21. осъществява други функции, възложени от директора на института.\n\nГлава пета. ПОСРЕДНИЦИ И АРБИТРИ\n\nГлава пета. ПОСРЕДНИЦИ И АРБИТРИ\n\nЧл. 11. (1) Посредник или арбитър може да бъде лице, включено в списъците на посредниците и арбитрите, утвърдени от надзорния съвет на института. (2) Списъците на посредниците и арбитрите се предлагат от представителните организации на работниците и служителите и на работодателите, както и на държавата, на надзорния съвет за утвърждаване и обнародване в \"Държавен вестник\". (3) Посредниците и арбитрите, предложени от представителните организации на работниците и служителите и на работодателите, се определят от националните им ръководни органи, а на държавата - от министъра на труда и социалната политика. (4) Представителните организации на работниците и служителите и на работодателите и министърът на труда и социалната политика уведомяват писмено директора на института за решението си по ал. 3 и представят декларации на предложените за посредници и арбитри, че отговарят на критериите за подбор и ще спазват правилата за осъществяване на посредничество и арбитраж и етичните правила за поведение на посредниците и арбитрите.\n\nЧл. 11. (1) Посредник или арбитър може да бъде лице, включено в списъците на посредниците и арбитрите, утвърдени от надзорния съвет на института.\n\n(2) Списъците на посредниците и арбитрите се предлагат от представителните организации на работниците и служителите и на работодателите, както и на държавата, на надзорния съвет за утвърждаване и обнародване в \"Държавен вестник\".\n\n(3) Посредниците и арбитрите, предложени от представителните организации на работниците и служителите и на работодателите, се определят от националните им ръководни органи, а на държавата - от министъра на труда и социалната политика.\n\n(4) Представителните организации на работниците и служителите и на работодателите и министърът на труда и социалната политика уведомяват писмено директора на института за решението си по ал. 3 и представят декларации на предложените за посредници и арбитри, че отговарят на критериите за подбор и ще спазват правилата за осъществяване на посредничество и арбитраж и етичните правила за поведение на посредниците и арбитрите.\n\nЧл. 12. Утвърдените от надзорния съвет посредници и арбитри получават удостоверение, което представят на страните по спора.\n\nЧл. 12. Утвърдените от надзорния съвет посредници и арбитри получават удостоверение, което представят на страните по спора.\n\nЧл. 13. Надзорният съвет може да изключи от списъка посредник или арбитър: 1. по негово желание; 2. при грубо нарушение на правилата за осъществяване на посредничество и арбитраж за уреждане на колективни трудови спорове от НИПА и на етичните правила за поведение на посредниците и арбитрите; 3. за уронване на престижа и доброто име на института; 4. при обективна невъзможност за изпълнение на задълженията му за срок, по-дълъг от шест месеца; 5. при системен неоснователен отказ за участие в уреждането на колективен трудов спор.\n\nЧл. 13. Надзорният съвет може да изключи от списъка посредник или арбитър:\n\n1. по негово желание;\n\n2. при грубо нарушение на правилата за осъществяване на посредничество и арбитраж за уреждане на колективни трудови спорове от НИПА и на етичните правила за поведение на посредниците и арбитрите;\n\n3. за уронване на престижа и доброто име на института;\n\n4. при обективна невъзможност за изпълнение на задълженията му за срок, по-дълъг от шест месеца;\n\n5. при системен неоснователен отказ за участие в уреждането на колективен трудов спор.\n\nЧл. 14. Списъците на посредниците и арбитрите се променят и допълват по реда на тяхното приемане.\n\nЧл. 14. Списъците на посредниците и арбитрите се променят и допълват по реда на тяхното приемане.\n\nЧл. 15. (1) Възнаграждението на посредника при уреждане на колективен трудов спор се заплаща от бюджета на института по ред и в размер, определени с решение на надзорния съвет. (2) Възнаграждението на арбитъра и на членовете на арбитражната комисия за разглеждането и решаването на спора се уговаря между арбитражния орган и страните по спора.\n\nЧл. 15. (1) Възнаграждението на посредника при уреждане на колективен трудов спор се заплаща от бюджета на института по ред и в размер, определени с решение на надзорния съвет.\n\n(2) Възнаграждението на арбитъра и на членовете на арбитражната комисия за разглеждането и решаването на спора се уговаря между арбитражния орган и страните по спора.\n\nГлава шеста. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nГлава шеста. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА\n\nЧл. 16. (1) Работното време на служителите в института е 8 часа дневно и 40 часа седмично при петдневна работна седмица. (2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие от 10 до 16,30 ч., с обедна почивка 30 минути между 12 и 14 ч. и задължително отработване на 8-часовия работен ден. (3) Отчитането на работното време се извършва от система за контрол чрез идентификация с лична магнитна карта.\n\nЧл. 16. (1) Работното време на служителите в института е 8 часа дневно и 40 часа седмично при петдневна работна седмица.\n\n(2) Работното време на служителите по ал. 1 е с променливи граници от 8 ч. до 18,30 ч. със задължително присъствие от 10 до 16,30 ч., с обедна почивка 30 минути между 12 и 14 ч. и задължително отработване на 8-часовия работен ден.\n\n(3) Отчитането на работното време се извършва от система за контрол чрез идентификация с лична магнитна карта.\n\nЧл. 17. (1) Документите, изпратени до института от държавни органи, физически лица, юридически лица и други институции, се завеждат във входящ регистър на електронна деловодна система, като се отбелязва датата на получаването им. (2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата и съдържанието и.\n\nЧл. 17. (1) Документите, изпратени до института от държавни органи, физически лица, юридически лица и други институции, се завеждат във входящ регистър на електронна деловодна система, като се отбелязва датата на получаването им.\n\n(2) При завеждането на документите се извършва проверка за наличието на всички материали, посочени в тях, и се образува служебна преписка, която се разпределя според адресата и съдържанието и.\n\nЧл. 18. Директорът разпределя преписките с резолюция, която съдържа указания, дата и срок за изпълнение.\n\nЧл. 18. Директорът разпределя преписките с резолюция, която съдържа указания, дата и срок за изпълнение.\n\nЧл. 19. Изходящите от института документи се съставят в два екземпляра, като вторият екземпляр съдържа имената и подписа на служителя/ите, изготвил/и документите.\n\nЧл. 19. Изходящите от института документи се съставят в два екземпляра, като вторият екземпляр съдържа имената и подписа на служителя/ите, изготвил/и документите.\n\nЧл. 20. Служителите в института може да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения.\n\nЧл. 20. Служителите в института може да бъдат награждавани с отличия за образцово изпълнение на служебните им задължения.\n\nЧл. 21. Организацията на работата и други специфични вътрешни процедури се уреждат с актове на директора на института.\n\nЧл. 21. Организацията на работата и други специфични вътрешни процедури се уреждат с актове на директора на института.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът е утвърден със Заповед № РД-06-40 от 15 юли 2022 г. на министъра на труда и социалната политика на основание чл. 4а, ал. 2 от Закона за уреждане на колективните трудови спорове .\n\n§ 1. Правилникът е утвърден със Заповед № РД-06-40 от 15 юли 2022 г. на министъра на труда и социалната политика на основание чл. 4а, ал. 2 от Закона за уреждане на колективните трудови спорове .\n\n§ 2. Този правилник отменя Правилника за устройството и дейността на Националния институт за помирение и арбитраж (обн., ДВ, бр. 35 от 2003 г.; изм., бр. 29 от 2005 г., бр. 20 от 2010 г.; изм. и доп., бр. 29 от 2012 г.; изм., бр. 59 от 2012 г.; изм. и доп., бр. 95 от 2013 г.; изм., бр. 39 от 2014 г.).\n\n§ 2. Този правилник отменя Правилника за устройството и дейността на Националния институт за помирение и арбитраж (обн., ДВ, бр. 35 от 2003 г.; изм., бр. 29 от 2005 г., бр. 20 от 2010 г.; изм. и доп., бр. 29 от 2012 г.; изм., бр. 59 от 2012 г.; изм. и доп., бр. 95 от 2013 г.; изм., бр. 39 от 2014 г.).\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ЦЕНТЪРА ЗА РАЗВИТИЕ НА ЧОВЕШКИТЕ РЕСУРСИ И РЕГИОНАЛНИ ИНИЦИАТИВИ\n\n(ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 88 ОТ 2025 Г., В СИЛА ОТ 21.10.2025 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Правилникът влиза в сила от датата на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}