{
  "ldoc_id": "2137223288",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137223288",
  "list_title": "Правилник за организация на дейността на консултативния съвет за европейската зелена сделка",
  "law_title": "Правилник за организация на дейността на консултативния съвет за европейската зелена сделка",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ЗА ЕВРОПЕЙСКАТА ЗЕЛЕНА СДЕЛКА Приложение към чл. 7 на ПМС № 86 от 30.04.2020 г. Обн. ДВ. бр. 41 от 3 Юни 2022г. , доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 85 от 25 Октомври 2022г. , доп. ДВ. бр. 75 от 1 Септември 2023г. , изм. ДВ. бр. 19 от 7 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат устройството и организацията на дейността на Консултативния съвет за Европейската зелена сделка, наричан по-нататък \"Съвета\". С правилника се регламентират правилата за избор на членове на Съвета и членове на ресорните комисии. (2) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи в съответствие с реформите и инвестициите в Националния план за възстановяване и устойчивост и законодателните предложения, произтичащите от Съобщението на Европейската комисия до Европейския парламент, Европейския съвет, Съвета, Европейския икономически и социален комитет и Комитета на регионите \"Европейска зелена сделка\" (COM(2019) 640 final) от 11 декември 2019 г. (Съобщението) ефекти за Република България. (3) Съветът приема и представя в Министерския съвет годишен доклад за дейността си в срок до 30 юни на следващата година. Глава втора. СЪСТАВ И ФУНКЦИИ НА СЪВЕТА Чл. 2. (1) Основните функции на Съвета са свързани с консултиране, координиране и подпомагане на дейности за осъществяване на правителствената политика в областта на Европейската зелена сделка (ЕЗС). (2) Съветът: 1. предлага проекти на нормативни актове, стратегии, програми и планове и актуализира такива, свързани с ЕЗС; 2. осъществява сътрудничество с международни партньори за осъществяване на политиките на ЕЗС и за възприемане на правителството като надежден и предпочитан стратегически партньор и иноватор на Балканите в ЕЗС; 3. координира взаимодействието между държавните органи, неправителствените и стопанските организации и други заинтересовани страни, имащи пряко и/или косвено отношение с ЕЗС; 4. осъществява и други дейности за постигане на целите за устойчиво развитие на страната и за защита на българските икономически и социални интереси, свързани с ЕЗС; 5. изисква информация за изпълнението на реформите и инвестициите по Националния план за възстановяване и устойчивост, свързан с изпълнението на целите от ЕЗС; 6. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по ЕЗС; 7. предлага на Министерския съвет програма за действие, включително финансова рамка, за изпълнение на политики, свързани с ЕЗС и Националния план за възстановяване и устойчивост на Република България; 8. приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, които са насочени към актуалните проблеми в сферата на ЕЗС. Чл. 3. (Изм. - ДВ, бр. 85 от 2022 г., в сила от 04.11.2022 г.) (1) Съветът се състои от председател, заместник-председател и членове. (2) Членове на Съвета са: 1. заместник министър-председателите, както и министрите на финансите, на околната среда и водите, на икономиката и индустрията, на регионалното развитие и благоустройството, на труда и социалната политика, на образованието и науката, на транспорта и съобщенията, на земеделието, на външните работи, на здравеопазването, на иновациите и растежа, на вътрешните работи, на електронното управление и на туризма; когато съответният министър е и заместник министър-председател, той участва в състава на Съвета с право на един глас; 2. представител на президента на Република България; 3. по един представител на парламентарно представените политически партии и/или коалиции; 4. по един представител на национално представителните организации на работодателите; 5. по един представител на национално представителните организации на работниците и служителите; 6. председателят на Българската академия на науките; 7. председателят на Националния статистически институт; 8. представител на Националното сдружение на общините в Република България; 9. представител на Института за устойчив преход и развитие; 10. представители на академичната общност, посочени от Съвета на ректорите на висшите училища; 11. по един представител от секторите на възобновяемата енергия, от природозащитни организации, от научноизследователски центрове и от аналитични организации и/или институти, които да са с опит и експертиза в областта на декарбонизацията. (3) (Доп. - ДВ, бр. 75 от 2023 г., в сила от 30.08.2023 г.) Председател на Съвета е определен с решение на Министерския съвет заместник министър-председател или министър, а заместник-председател - министърът на енергетиката или определен от него заместник-министър на енергетиката. (4) Поименният състав на Съвета, включително резервните членове, както и промените в поименния състав и резервните членове, се утвърждават със заповед на министър-председателя. (5) Участието на членовете в дейността на Съвета е лично. При обективна невъзможност да участват в заседанията на Съвета членовете му се представляват от резервни членове. (6) (Изм. - ДВ, бр. 19 от 2025 г., в сила от 14.03.2025 г.) Организационно-техническата работа на Съвета се осигурява от дирекция \"Стратегическо развитие, координация и концесии\" в администрацията на Министерския съвет. За секретар на Съвета се определя служител на дирекцията. Чл. 4. Председателят на Съвета: 1. представлява Съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета; 4. определя ръководителите и състава на работните групи по чл. 2, т. 6 ; 5. информира Министерския съвет за решения на Съвета и за изразените възражения и особени мнения по тях и предлага приемането на проекти на нормативни актове, свързани с ЕЗС; 6. при отсъствие на председателя на Съвета неговите функции се изпълняват от заместник-председателя. Чл. 5. Секретарят на Съвета: 1. организира подготовката и провеждането на заседанията на Съвета; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Съвета; 3. организира и координира изпълнението на решенията на Съвета; 4. участва съвместно със Секретариата в организирането на избора на членовете на ресорните комисии; 5. ръководи заседанията на ресорните комисии в качеството на председател на ресорните комисии; 6. координира взаимодействието между отделните ресорни комисии и членовете на Съвета; 7. изпълнява и други функции, възложени му от председателя на Съвета. Глава трета. ЗАСЕДАНИЯ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 6. (1) Съветът се свиква по инициатива на председателя, заместник-председателя, секретаря или на една втора от членовете му. (2) Заседанията на Съвета са открити и се ръководят от председателя на Съвета, а в негово отсъствие - от заместник-председателя. (3) Съветът може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя. (4) По предложение на председателя Съветът може да провежда заседания и дистанционно. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на Съвета при спазване на изискванията за кворум. (5) Дневният ред и материалите за заседанията се изпращат от Секретариата на членовете на Съвета не по-късно от пет работни дни преди датата на заседанието чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги , приета с Постановление № 3 на Министерския съвет от 2017 г. (обн., ДВ, бр. 5 от 2017 г.; изм. и доп., бр. 66 от 2018 г. и бр. 4 от 2020 г.). (6) Секретариатът на Съвета публикува дневния ред и материалите за откритите заседания в портала на консултативните съвети в срока по ал. 5. (7) Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. (8) Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. (9) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (10) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му или от съответните резервни членове. (11) При невъзможност да участва член на Съвета или негов заместник се замества от изрично упълномощено лице за всеки отделен случай. (12) На заседанията на Съвета могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на Съвета. (13) Решенията на Съвета се вписват в протокол, който се изготвя от Секретариата. Протоколът се подписва от председателя и от секретаря на Съвета и се изпраща на членовете му. (14) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (15) По време на заседанието се води стенографски запис. Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на Съвета се прилагат към протокола от съответното заседание на Съвета. (16) Копие от подписания протокол за всяко заседание на Съвета се изпраща на всички членове на Съвета. Чл. 7. (1) Съветът може да взема решения и неприсъствено. (2) Неприсъственото вземане на решения се реализира чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги . (3) Членове на Съвета, които при неприсъствено вземане на решение са командировани и ползват законоустановен отпуск, се представляват от техните заместници. (4) Неприсъствените решения се вземат в срок пет работни дни от получаването на проекта на решение. (5) Решението се счита за прието, ако е подкрепено с \"да\" от повече от половината от членовете. (6) Непроизнасянето в срок се смята за мълчаливо съгласие. Глава четвърта. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА РЕСОРНИТЕ КОМИСИИ Чл. 8. (1) Към Съвета се създават ресорни комисии: 1. Комисия за енергиен преход; 2. Комисия за устойчива мобилност; 3. Комисия за енергийна ефективност и преодоляване на енергийната бедност; 4. Комисия за таксономията и устойчивите финанси; 5. Комисия за развитие и прилагане на иновациите и кръговата и био-базирана икономика; 6. Комисия за адаптация към климатичните промени, опазване и възстановяване на биоразнообразие и интегрирането на решения, които са базирани на природата; 7. Комисия за публичност и комуникации на посланията за зеления преход, декарбонизацията, зелената сделка и климатичните промени; 8. (нова - ДВ, бр. 62 от 2022 г.) Комисия за представяне и обсъждане на националните преговорни позиции по законодателния пакет на ЕК \"Подготвени за цел 55\". (2) Комисиите по ал. 1 подпомагат експертно Съвета, като: 1. обсъждат модели, анализи и проекти на решения, които са свързани със зелената сделка, целите за декарбонизация и климатичната неутралност; 2. инициират и координират изпълнението на реформите, предвидени в Националния план за възстановяване и устойчивост; 3. (нова - ДВ, бр. 62 от 2022 г.) разглеждат и оценяват различни сценарии за постепенното преустановяване на използването на въглища до 2038 г., включително разглеждат сценарий за ускорено постепенно извеждане от употреба на въглищата не по-рано от 2030 г. и оценяват дали това е възможно, като публикуват сценариите и отправят препоръки към правителството и Народното събрание, във връзка с приемането на Пътна карта за неутралност по отношение на климата. (3) Членовете на Съвета могат по право да се включват в работата на ресорните комисии лично или чрез свои представители. (4) Всяка ресорна комисия се състои от председател, заместник-председател, секретар и членове. Председател на всички ресорни комисии е секретарят на Съвета. (5) Председателят на Съвета определя със заповед комисия за избор на ресорните комисии и правилата за избор на членове. В състава на комисията се включват секретарят на Съвета, двама представители на Съвета и двама експерти от Секретариата. (6) Секретариатът организира избора на членовете на ресорните комисии. (7) Всяка ресорна комисия има структура и самостоятелна дейност съгласно предвидената реформа и цел в Националния план за възстановяване и устойчивост на Република България. (8) Ресорните комисии се подпомагат експертно от Секретариата. (9) Всяка ресорна комисия на всеки 6 месеца на ротационен принцип избира от своя състав с явно гласуване, с повече от половината гласове заместник-председател на ресорната комисия. (10) Секретарят на съответната ресорна комисия се определя от председателя на ресорната комисия. Секретарят води протокол за всяко заседание на ресорната комисия. (11) В състава на ресорните комисии се включват представители на министерства, организации и научни среди, които да имат професионален опит в областта на декарбонизацията и/или в областта на съответната дейност и тематична насоченост на съответната ресорна комисия. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 9. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма за дейността на Съвета; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. решенията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 10. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 11. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 12. (1) Съветът представя годишен доклад за дейността си до 30 юни за предходната година. (2) Годишният доклад се публикува на интернет страниците на Съвета и на Министерския съвет . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 340 ОТ 21 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 85 ОТ 2022 Г., В СИЛА ОТ 04.11.2022 Г.) § 11. Постановлението влиза в сила от 4 ноември 2022 г., с изключение на § 2 и 10 , които влизат в сила от датата на обнародването на това постановление. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 117 ОТ 30 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 75 ОТ 2023 Г., В СИЛА ОТ 30.08.2023 Г.) § 3. Постановлението влиза в сила от деня на приемането му от Министерския съвет. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 15 ОТ 5 МАРТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 19 ОТ 2025 Г., В СИЛА ОТ 14.03.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 14 март 2025 г.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ЗА ЕВРОПЕЙСКАТА ЗЕЛЕНА СДЕЛКА Приложение към чл. 7 на ПМС № 86 от 30.04.2020 г. Обн. ДВ. бр. 41 от 3 Юни 2022г. , доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 85 от 25 Октомври 2022г. , доп. ДВ. бр. 75 от 1 Септември 2023г. , изм. ДВ. бр. 19 от 7 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат устройството и организацията на дейността на Консултативния съвет за Европейската зелена сделка, наричан по-нататък \"Съвета\". С правилника се регламентират правилата за избор на членове на Съвета и членове на ресорните комисии. (2) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи в съответствие с реформите и инвестициите в Националния план за възстановяване и устойчивост и законодателните предложения, произтичащите от Съобщението на Европейската комисия до Европейския парламент, Европейския съвет, Съвета, Европейския икономически и социален комитет и Комитета на регионите \"Европейска зелена сделка\" (COM(2019) 640 final) от 11 декември 2019 г. (Съобщението) ефекти за Република България. (3) Съветът приема и представя в Министерския съвет годишен доклад за дейността си в срок до 30 юни на следващата година. Глава втора. СЪСТАВ И ФУНКЦИИ НА СЪВЕТА Чл. 2. (1) Основните функции на Съвета са свързани с консултиране, координиране и подпомагане на дейности за осъществяване на правителствената политика в областта на Европейската зелена сделка (ЕЗС). (2) Съветът: 1. предлага проекти на нормативни актове, стратегии, програми и планове и актуализира такива, свързани с ЕЗС; 2. осъществява сътрудничество с международни партньори за осъществяване на политиките на ЕЗС и за възприемане на правителството като надежден и предпочитан стратегически партньор и иноватор на Балканите в ЕЗС; 3. координира взаимодействието между държавните органи, неправителствените и стопанските организации и други заинтересовани страни, имащи пряко и/или косвено отношение с ЕЗС; 4. осъществява и други дейности за постигане на целите за устойчиво развитие на страната и за защита на българските икономически и социални интереси, свързани с ЕЗС; 5. изисква информация за изпълнението на реформите и инвестициите по Националния план за възстановяване и устойчивост, свързан с изпълнението на целите от ЕЗС; 6. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по ЕЗС; 7. предлага на Министерския съвет програма за действие, включително финансова рамка, за изпълнение на политики, свързани с ЕЗС и Националния план за възстановяване и устойчивост на Република България; 8. приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, които са насочени към актуалните проблеми в сферата на ЕЗС. Чл. 3. (Изм. - ДВ, бр. 85 от 2022 г., в сила от 04.11.2022 г.) (1) Съветът се състои от председател, заместник-председател и членове. (2) Членове на Съвета са: 1. заместник министър-председателите, както и министрите на финансите, на околната среда и водите, на икономиката и индустрията, на регионалното развитие и благоустройството, на труда и социалната политика, на образованието и науката, на транспорта и съобщенията, на земеделието, на външните работи, на здравеопазването, на иновациите и растежа, на вътрешните работи, на електронното управление и на туризма; когато съответният министър е и заместник министър-председател, той участва в състава на Съвета с право на един глас; 2. представител на президента на Република България; 3. по един представител на парламентарно представените политически партии и/или коалиции; 4. по един представител на национално представителните организации на работодателите; 5. по един представител на национално представителните организации на работниците и служителите; 6. председателят на Българската академия на науките; 7. председателят на Националния статистически институт; 8. представител на Националното сдружение на общините в Република България; 9. представител на Института за устойчив преход и развитие; 10. представители на академичната общност, посочени от Съвета на ректорите на висшите училища; 11. по един представител от секторите на възобновяемата енергия, от природозащитни организации, от научноизследователски центрове и от аналитични организации и/или институти, които да са с опит и експертиза в областта на декарбонизацията. (3) (Доп. - ДВ, бр. 75 от 2023 г., в сила от 30.08.2023 г.) Председател на Съвета е определен с решение на Министерския съвет заместник министър-председател или министър, а заместник-председател - министърът на енергетиката или определен от него заместник-министър на енергетиката. (4) Поименният състав на Съвета, включително резервните членове, както и промените в поименния състав и резервните членове, се утвърждават със заповед на министър-председателя. (5) Участието на членовете в дейността на Съвета е лично. При обективна невъзможност да участват в заседанията на Съвета членовете му се представляват от резервни членове. (6) (Изм. - ДВ, бр. 19 от 2025 г., в сила от 14.03.2025 г.) Организационно-техническата работа на Съвета се осигурява от дирекция \"Стратегическо развитие, координация и концесии\" в администрацията на Министерския съвет. За секретар на Съвета се определя служител на дирекцията. Чл. 4. Председателят на Съвета: 1. представлява Съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета; 4. определя ръководителите и състава на работните групи по чл. 2, т. 6 ; 5. информира Министерския съвет за решения на Съвета и за изразените възражения и особени мнения по тях и предлага приемането на проекти на нормативни актове, свързани с ЕЗС; 6. при отсъствие на председателя на Съвета неговите функции се изпълняват от заместник-председателя. Чл. 5. Секретарят на Съвета: 1. организира подготовката и провеждането на заседанията на Съвета; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Съвета; 3. организира и координира изпълнението на решенията на Съвета; 4. участва съвместно със Секретариата в организирането на избора на членовете на ресорните комисии; 5. ръководи заседанията на ресорните комисии в качеството на председател на ресорните комисии; 6. координира взаимодействието между отделните ресорни комисии и членовете на Съвета; 7. изпълнява и други функции, възложени му от председателя на Съвета. Глава трета. ЗАСЕДАНИЯ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 6. (1) Съветът се свиква по инициатива на председателя, заместник-председателя, секретаря или на една втора от членовете му. (2) Заседанията на Съвета са открити и се ръководят от председателя на Съвета, а в негово отсъствие - от заместник-председателя. (3) Съветът може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя. (4) По предложение на председателя Съветът може да провежда заседания и дистанционно. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на Съвета при спазване на изискванията за кворум. (5) Дневният ред и материалите за заседанията се изпращат от Секретариата на членовете на Съвета не по-късно от пет работни дни преди датата на заседанието чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги , приета с Постановление № 3 на Министерския съвет от 2017 г. (обн., ДВ, бр. 5 от 2017 г.; изм. и доп., бр. 66 от 2018 г. и бр. 4 от 2020 г.). (6) Секретариатът на Съвета публикува дневния ред и материалите за откритите заседания в портала на консултативните съвети в срока по ал. 5. (7) Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. (8) Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. (9) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (10) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му или от съответните резервни членове. (11) При невъзможност да участва член на Съвета или негов заместник се замества от изрично упълномощено лице за всеки отделен случай. (12) На заседанията на Съвета могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на Съвета. (13) Решенията на Съвета се вписват в протокол, който се изготвя от Секретариата. Протоколът се подписва от председателя и от секретаря на Съвета и се изпраща на членовете му. (14) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (15) По време на заседанието се води стенографски запис. Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на Съвета се прилагат към протокола от съответното заседание на Съвета. (16) Копие от подписания протокол за всяко заседание на Съвета се изпраща на всички членове на Съвета. Чл. 7. (1) Съветът може да взема решения и неприсъствено. (2) Неприсъственото вземане на решения се реализира чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги . (3) Членове на Съвета, които при неприсъствено вземане на решение са командировани и ползват законоустановен отпуск, се представляват от техните заместници. (4) Неприсъствените решения се вземат в срок пет работни дни от получаването на проекта на решение. (5) Решението се счита за прието, ако е подкрепено с \"да\" от повече от половината от членовете. (6) Непроизнасянето в срок се смята за мълчаливо съгласие. Глава четвърта. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА РЕСОРНИТЕ КОМИСИИ Чл. 8. (1) Към Съвета се създават ресорни комисии: 1. Комисия за енергиен преход; 2. Комисия за устойчива мобилност; 3. Комисия за енергийна ефективност и преодоляване на енергийната бедност; 4. Комисия за таксономията и устойчивите финанси; 5. Комисия за развитие и прилагане на иновациите и кръговата и био-базирана икономика; 6. Комисия за адаптация към климатичните промени, опазване и възстановяване на биоразнообразие и интегрирането на решения, които са базирани на природата; 7. Комисия за публичност и комуникации на посланията за зеления преход, декарбонизацията, зелената сделка и климатичните промени; 8. (нова - ДВ, бр. 62 от 2022 г.) Комисия за представяне и обсъждане на националните преговорни позиции по законодателния пакет на ЕК \"Подготвени за цел 55\". (2) Комисиите по ал. 1 подпомагат експертно Съвета, като: 1. обсъждат модели, анализи и проекти на решения, които са свързани със зелената сделка, целите за декарбонизация и климатичната неутралност; 2. инициират и координират изпълнението на реформите, предвидени в Националния план за възстановяване и устойчивост; 3. (нова - ДВ, бр. 62 от 2022 г.) разглеждат и оценяват различни сценарии за постепенното преустановяване на използването на въглища до 2038 г., включително разглеждат сценарий за ускорено постепенно извеждане от употреба на въглищата не по-рано от 2030 г. и оценяват дали това е възможно, като публикуват сценариите и отправят препоръки към правителството и Народното събрание, във връзка с приемането на Пътна карта за неутралност по отношение на климата. (3) Членовете на Съвета могат по право да се включват в работата на ресорните комисии лично или чрез свои представители. (4) Всяка ресорна комисия се състои от председател, заместник-председател, секретар и членове. Председател на всички ресорни комисии е секретарят на Съвета. (5) Председателят на Съвета определя със заповед комисия за избор на ресорните комисии и правилата за избор на членове. В състава на комисията се включват секретарят на Съвета, двама представители на Съвета и двама експерти от Секретариата. (6) Секретариатът организира избора на членовете на ресорните комисии. (7) Всяка ресорна комисия има структура и самостоятелна дейност съгласно предвидената реформа и цел в Националния план за възстановяване и устойчивост на Република България. (8) Ресорните комисии се подпомагат експертно от Секретариата. (9) Всяка ресорна комисия на всеки 6 месеца на ротационен принцип избира от своя състав с явно гласуване, с повече от половината гласове заместник-председател на ресорната комисия. (10) Секретарят на съответната ресорна комисия се определя от председателя на ресорната комисия. Секретарят води протокол за всяко заседание на ресорната комисия. (11) В състава на ресорните комисии се включват представители на министерства, организации и научни среди, които да имат професионален опит в областта на декарбонизацията и/или в областта на съответната дейност и тематична насоченост на съответната ресорна комисия. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 9. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма за дейността на Съвета; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. решенията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 10. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 11. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 12. (1) Съветът представя годишен доклад за дейността си до 30 юни за предходната година. (2) Годишният доклад се публикува на интернет страниците на Съвета и на Министерския съвет . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 340 ОТ 21 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 85 ОТ 2022 Г., В СИЛА ОТ 04.11.2022 Г.) § 11. Постановлението влиза в сила от 4 ноември 2022 г., с изключение на § 2 и 10 , които влизат в сила от датата на обнародването на това постановление. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 117 ОТ 30 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 75 ОТ 2023 Г., В СИЛА ОТ 30.08.2023 Г.) § 3. Постановлението влиза в сила от деня на приемането му от Министерския съвет. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 15 ОТ 5 МАРТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 19 ОТ 2025 Г., В СИЛА ОТ 14.03.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 14 март 2025 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ЗА ЕВРОПЕЙСКАТА ЗЕЛЕНА СДЕЛКА Приложение към чл. 7 на ПМС № 86 от 30.04.2020 г. Обн. ДВ. бр. 41 от 3 Юни 2022г. , доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 85 от 25 Октомври 2022г. , доп. ДВ. бр. 75 от 1 Септември 2023г. , изм. ДВ. бр. 19 от 7 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат устройството и организацията на дейността на Консултативния съвет за Европейската зелена сделка, наричан по-нататък \"Съвета\". С правилника се регламентират правилата за избор на членове на Съвета и членове на ресорните комисии. (2) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи в съответствие с реформите и инвестициите в Националния план за възстановяване и устойчивост и законодателните предложения, произтичащите от Съобщението на Европейската комисия до Европейския парламент, Европейския съвет, Съвета, Европейския икономически и социален комитет и Комитета на регионите \"Европейска зелена сделка\" (COM(2019) 640 final) от 11 декември 2019 г. (Съобщението) ефекти за Република България. (3) Съветът приема и представя в Министерския съвет годишен доклад за дейността си в срок до 30 юни на следващата година. Глава втора. СЪСТАВ И ФУНКЦИИ НА СЪВЕТА Чл. 2. (1) Основните функции на Съвета са свързани с консултиране, координиране и подпомагане на дейности за осъществяване на правителствената политика в областта на Европейската зелена сделка (ЕЗС). (2) Съветът: 1. предлага проекти на нормативни актове, стратегии, програми и планове и актуализира такива, свързани с ЕЗС; 2. осъществява сътрудничество с международни партньори за осъществяване на политиките на ЕЗС и за възприемане на правителството като надежден и предпочитан стратегически партньор и иноватор на Балканите в ЕЗС; 3. координира взаимодействието между държавните органи, неправителствените и стопанските организации и други заинтересовани страни, имащи пряко и/или косвено отношение с ЕЗС; 4. осъществява и други дейности за постигане на целите за устойчиво развитие на страната и за защита на българските икономически и социални интереси, свързани с ЕЗС; 5. изисква информация за изпълнението на реформите и инвестициите по Националния план за възстановяване и устойчивост, свързан с изпълнението на целите от ЕЗС; 6. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по ЕЗС; 7. предлага на Министерския съвет програма за действие, включително финансова рамка, за изпълнение на политики, свързани с ЕЗС и Националния план за възстановяване и устойчивост на Република България; 8. приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, които са насочени към актуалните проблеми в сферата на ЕЗС. Чл. 3. (Изм. - ДВ, бр. 85 от 2022 г., в сила от 04.11.2022 г.) (1) Съветът се състои от председател, заместник-председател и членове. (2) Членове на Съвета са: 1. заместник министър-председателите, както и министрите на финансите, на околната среда и водите, на икономиката и индустрията, на регионалното развитие и благоустройството, на труда и социалната политика, на образованието и науката, на транспорта и съобщенията, на земеделието, на външните работи, на здравеопазването, на иновациите и растежа, на вътрешните работи, на електронното управление и на туризма; когато съответният министър е и заместник министър-председател, той участва в състава на Съвета с право на един глас; 2. представител на президента на Република България; 3. по един представител на парламентарно представените политически партии и/или коалиции; 4. по един представител на национално представителните организации на работодателите; 5. по един представител на национално представителните организации на работниците и служителите; 6. председателят на Българската академия на науките; 7. председателят на Националния статистически институт; 8. представител на Националното сдружение на общините в Република България; 9. представител на Института за устойчив преход и развитие; 10. представители на академичната общност, посочени от Съвета на ректорите на висшите училища; 11. по един представител от секторите на възобновяемата енергия, от природозащитни организации, от научноизследователски центрове и от аналитични организации и/или институти, които да са с опит и експертиза в областта на декарбонизацията. (3) (Доп. - ДВ, бр. 75 от 2023 г., в сила от 30.08.2023 г.) Председател на Съвета е определен с решение на Министерския съвет заместник министър-председател или министър, а заместник-председател - министърът на енергетиката или определен от него заместник-министър на енергетиката. (4) Поименният състав на Съвета, включително резервните членове, както и промените в поименния състав и резервните членове, се утвърждават със заповед на министър-председателя. (5) Участието на членовете в дейността на Съвета е лично. При обективна невъзможност да участват в заседанията на Съвета членовете му се представляват от резервни членове. (6) (Изм. - ДВ, бр. 19 от 2025 г., в сила от 14.03.2025 г.) Организационно-техническата работа на Съвета се осигурява от дирекция \"Стратегическо развитие, координация и концесии\" в администрацията на Министерския съвет. За секретар на Съвета се определя служител на дирекцията. Чл. 4. Председателят на Съвета: 1. представлява Съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета; 4. определя ръководителите и състава на работните групи по чл. 2, т. 6 ; 5. информира Министерския съвет за решения на Съвета и за изразените възражения и особени мнения по тях и предлага приемането на проекти на нормативни актове, свързани с ЕЗС; 6. при отсъствие на председателя на Съвета неговите функции се изпълняват от заместник-председателя. Чл. 5. Секретарят на Съвета: 1. организира подготовката и провеждането на заседанията на Съвета; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Съвета; 3. организира и координира изпълнението на решенията на Съвета; 4. участва съвместно със Секретариата в организирането на избора на членовете на ресорните комисии; 5. ръководи заседанията на ресорните комисии в качеството на председател на ресорните комисии; 6. координира взаимодействието между отделните ресорни комисии и членовете на Съвета; 7. изпълнява и други функции, възложени му от председателя на Съвета. Глава трета. ЗАСЕДАНИЯ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 6. (1) Съветът се свиква по инициатива на председателя, заместник-председателя, секретаря или на една втора от членовете му. (2) Заседанията на Съвета са открити и се ръководят от председателя на Съвета, а в негово отсъствие - от заместник-председателя. (3) Съветът може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя. (4) По предложение на председателя Съветът може да провежда заседания и дистанционно. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на Съвета при спазване на изискванията за кворум. (5) Дневният ред и материалите за заседанията се изпращат от Секретариата на членовете на Съвета не по-късно от пет работни дни преди датата на заседанието чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги , приета с Постановление № 3 на Министерския съвет от 2017 г. (обн., ДВ, бр. 5 от 2017 г.; изм. и доп., бр. 66 от 2018 г. и бр. 4 от 2020 г.). (6) Секретариатът на Съвета публикува дневния ред и материалите за откритите заседания в портала на консултативните съвети в срока по ал. 5. (7) Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. (8) Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. (9) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (10) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му или от съответните резервни членове. (11) При невъзможност да участва член на Съвета или негов заместник се замества от изрично упълномощено лице за всеки отделен случай. (12) На заседанията на Съвета могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на Съвета. (13) Решенията на Съвета се вписват в протокол, който се изготвя от Секретариата. Протоколът се подписва от председателя и от секретаря на Съвета и се изпраща на членовете му. (14) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (15) По време на заседанието се води стенографски запис. Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на Съвета се прилагат към протокола от съответното заседание на Съвета. (16) Копие от подписания протокол за всяко заседание на Съвета се изпраща на всички членове на Съвета. Чл. 7. (1) Съветът може да взема решения и неприсъствено. (2) Неприсъственото вземане на решения се реализира чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги . (3) Членове на Съвета, които при неприсъствено вземане на решение са командировани и ползват законоустановен отпуск, се представляват от техните заместници. (4) Неприсъствените решения се вземат в срок пет работни дни от получаването на проекта на решение. (5) Решението се счита за прието, ако е подкрепено с \"да\" от повече от половината от членовете. (6) Непроизнасянето в срок се смята за мълчаливо съгласие. Глава четвърта. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА РЕСОРНИТЕ КОМИСИИ Чл. 8. (1) Към Съвета се създават ресорни комисии: 1. Комисия за енергиен преход; 2. Комисия за устойчива мобилност; 3. Комисия за енергийна ефективност и преодоляване на енергийната бедност; 4. Комисия за таксономията и устойчивите финанси; 5. Комисия за развитие и прилагане на иновациите и кръговата и био-базирана икономика; 6. Комисия за адаптация към климатичните промени, опазване и възстановяване на биоразнообразие и интегрирането на решения, които са базирани на природата; 7. Комисия за публичност и комуникации на посланията за зеления преход, декарбонизацията, зелената сделка и климатичните промени; 8. (нова - ДВ, бр. 62 от 2022 г.) Комисия за представяне и обсъждане на националните преговорни позиции по законодателния пакет на ЕК \"Подготвени за цел 55\". (2) Комисиите по ал. 1 подпомагат експертно Съвета, като: 1. обсъждат модели, анализи и проекти на решения, които са свързани със зелената сделка, целите за декарбонизация и климатичната неутралност; 2. инициират и координират изпълнението на реформите, предвидени в Националния план за възстановяване и устойчивост; 3. (нова - ДВ, бр. 62 от 2022 г.) разглеждат и оценяват различни сценарии за постепенното преустановяване на използването на въглища до 2038 г., включително разглеждат сценарий за ускорено постепенно извеждане от употреба на въглищата не по-рано от 2030 г. и оценяват дали това е възможно, като публикуват сценариите и отправят препоръки към правителството и Народното събрание, във връзка с приемането на Пътна карта за неутралност по отношение на климата. (3) Членовете на Съвета могат по право да се включват в работата на ресорните комисии лично или чрез свои представители. (4) Всяка ресорна комисия се състои от председател, заместник-председател, секретар и членове. Председател на всички ресорни комисии е секретарят на Съвета. (5) Председателят на Съвета определя със заповед комисия за избор на ресорните комисии и правилата за избор на членове. В състава на комисията се включват секретарят на Съвета, двама представители на Съвета и двама експерти от Секретариата. (6) Секретариатът организира избора на членовете на ресорните комисии. (7) Всяка ресорна комисия има структура и самостоятелна дейност съгласно предвидената реформа и цел в Националния план за възстановяване и устойчивост на Република България. (8) Ресорните комисии се подпомагат експертно от Секретариата. (9) Всяка ресорна комисия на всеки 6 месеца на ротационен принцип избира от своя състав с явно гласуване, с повече от половината гласове заместник-председател на ресорната комисия. (10) Секретарят на съответната ресорна комисия се определя от председателя на ресорната комисия. Секретарят води протокол за всяко заседание на ресорната комисия. (11) В състава на ресорните комисии се включват представители на министерства, организации и научни среди, които да имат професионален опит в областта на декарбонизацията и/или в областта на съответната дейност и тематична насоченост на съответната ресорна комисия. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 9. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма за дейността на Съвета; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. решенията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 10. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 11. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 12. (1) Съветът представя годишен доклад за дейността си до 30 юни за предходната година. (2) Годишният доклад се публикува на интернет страниците на Съвета и на Министерския съвет . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 340 ОТ 21 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 85 ОТ 2022 Г., В СИЛА ОТ 04.11.2022 Г.) § 11. Постановлението влиза в сила от 4 ноември 2022 г., с изключение на § 2 и 10 , които влизат в сила от датата на обнародването на това постановление. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 117 ОТ 30 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 75 ОТ 2023 Г., В СИЛА ОТ 30.08.2023 Г.) § 3. Постановлението влиза в сила от деня на приемането му от Министерския съвет. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 15 ОТ 5 МАРТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 19 ОТ 2025 Г., В СИЛА ОТ 14.03.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 14 март 2025 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ЗА ЕВРОПЕЙСКАТА ЗЕЛЕНА СДЕЛКА Приложение към чл. 7 на ПМС № 86 от 30.04.2020 г. Обн. ДВ. бр. 41 от 3 Юни 2022г. , доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 85 от 25 Октомври 2022г. , доп. ДВ. бр. 75 от 1 Септември 2023г. , изм. ДВ. бр. 19 от 7 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат устройството и организацията на дейността на Консултативния съвет за Европейската зелена сделка, наричан по-нататък \"Съвета\". С правилника се регламентират правилата за избор на членове на Съвета и членове на ресорните комисии. (2) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи в съответствие с реформите и инвестициите в Националния план за възстановяване и устойчивост и законодателните предложения, произтичащите от Съобщението на Европейската комисия до Европейския парламент, Европейския съвет, Съвета, Европейския икономически и социален комитет и Комитета на регионите \"Европейска зелена сделка\" (COM(2019) 640 final) от 11 декември 2019 г. (Съобщението) ефекти за Република България. (3) Съветът приема и представя в Министерския съвет годишен доклад за дейността си в срок до 30 юни на следващата година. Глава втора. СЪСТАВ И ФУНКЦИИ НА СЪВЕТА Чл. 2. (1) Основните функции на Съвета са свързани с консултиране, координиране и подпомагане на дейности за осъществяване на правителствената политика в областта на Европейската зелена сделка (ЕЗС). (2) Съветът: 1. предлага проекти на нормативни актове, стратегии, програми и планове и актуализира такива, свързани с ЕЗС; 2. осъществява сътрудничество с международни партньори за осъществяване на политиките на ЕЗС и за възприемане на правителството като надежден и предпочитан стратегически партньор и иноватор на Балканите в ЕЗС; 3. координира взаимодействието между държавните органи, неправителствените и стопанските организации и други заинтересовани страни, имащи пряко и/или косвено отношение с ЕЗС; 4. осъществява и други дейности за постигане на целите за устойчиво развитие на страната и за защита на българските икономически и социални интереси, свързани с ЕЗС; 5. изисква информация за изпълнението на реформите и инвестициите по Националния план за възстановяване и устойчивост, свързан с изпълнението на целите от ЕЗС; 6. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по ЕЗС; 7. предлага на Министерския съвет програма за действие, включително финансова рамка, за изпълнение на политики, свързани с ЕЗС и Националния план за възстановяване и устойчивост на Република България; 8. приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, които са насочени към актуалните проблеми в сферата на ЕЗС. Чл. 3. (Изм. - ДВ, бр. 85 от 2022 г., в сила от 04.11.2022 г.) (1) Съветът се състои от председател, заместник-председател и членове. (2) Членове на Съвета са: 1. заместник министър-председателите, както и министрите на финансите, на околната среда и водите, на икономиката и индустрията, на регионалното развитие и благоустройството, на труда и социалната политика, на образованието и науката, на транспорта и съобщенията, на земеделието, на външните работи, на здравеопазването, на иновациите и растежа, на вътрешните работи, на електронното управление и на туризма; когато съответният министър е и заместник министър-председател, той участва в състава на Съвета с право на един глас; 2. представител на президента на Република България; 3. по един представител на парламентарно представените политически партии и/или коалиции; 4. по един представител на национално представителните организации на работодателите; 5. по един представител на национално представителните организации на работниците и служителите; 6. председателят на Българската академия на науките; 7. председателят на Националния статистически институт; 8. представител на Националното сдружение на общините в Република България; 9. представител на Института за устойчив преход и развитие; 10. представители на академичната общност, посочени от Съвета на ректорите на висшите училища; 11. по един представител от секторите на възобновяемата енергия, от природозащитни организации, от научноизследователски центрове и от аналитични организации и/или институти, които да са с опит и експертиза в областта на декарбонизацията. (3) (Доп. - ДВ, бр. 75 от 2023 г., в сила от 30.08.2023 г.) Председател на Съвета е определен с решение на Министерския съвет заместник министър-председател или министър, а заместник-председател - министърът на енергетиката или определен от него заместник-министър на енергетиката. (4) Поименният състав на Съвета, включително резервните членове, както и промените в поименния състав и резервните членове, се утвърждават със заповед на министър-председателя. (5) Участието на членовете в дейността на Съвета е лично. При обективна невъзможност да участват в заседанията на Съвета членовете му се представляват от резервни членове. (6) (Изм. - ДВ, бр. 19 от 2025 г., в сила от 14.03.2025 г.) Организационно-техническата работа на Съвета се осигурява от дирекция \"Стратегическо развитие, координация и концесии\" в администрацията на Министерския съвет. За секретар на Съвета се определя служител на дирекцията. Чл. 4. Председателят на Съвета: 1. представлява Съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета; 4. определя ръководителите и състава на работните групи по чл. 2, т. 6 ; 5. информира Министерския съвет за решения на Съвета и за изразените възражения и особени мнения по тях и предлага приемането на проекти на нормативни актове, свързани с ЕЗС; 6. при отсъствие на председателя на Съвета неговите функции се изпълняват от заместник-председателя. Чл. 5. Секретарят на Съвета: 1. организира подготовката и провеждането на заседанията на Съвета; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Съвета; 3. организира и координира изпълнението на решенията на Съвета; 4. участва съвместно със Секретариата в организирането на избора на членовете на ресорните комисии; 5. ръководи заседанията на ресорните комисии в качеството на председател на ресорните комисии; 6. координира взаимодействието между отделните ресорни комисии и членовете на Съвета; 7. изпълнява и други функции, възложени му от председателя на Съвета. Глава трета. ЗАСЕДАНИЯ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 6. (1) Съветът се свиква по инициатива на председателя, заместник-председателя, секретаря или на една втора от членовете му. (2) Заседанията на Съвета са открити и се ръководят от председателя на Съвета, а в негово отсъствие - от заместник-председателя. (3) Съветът може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя. (4) По предложение на председателя Съветът може да провежда заседания и дистанционно. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на Съвета при спазване на изискванията за кворум. (5) Дневният ред и материалите за заседанията се изпращат от Секретариата на членовете на Съвета не по-късно от пет работни дни преди датата на заседанието чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги , приета с Постановление № 3 на Министерския съвет от 2017 г. (обн., ДВ, бр. 5 от 2017 г.; изм. и доп., бр. 66 от 2018 г. и бр. 4 от 2020 г.). (6) Секретариатът на Съвета публикува дневния ред и материалите за откритите заседания в портала на консултативните съвети в срока по ал. 5. (7) Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. (8) Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. (9) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (10) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му или от съответните резервни членове. (11) При невъзможност да участва член на Съвета или негов заместник се замества от изрично упълномощено лице за всеки отделен случай. (12) На заседанията на Съвета могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на Съвета. (13) Решенията на Съвета се вписват в протокол, който се изготвя от Секретариата. Протоколът се подписва от председателя и от секретаря на Съвета и се изпраща на членовете му. (14) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (15) По време на заседанието се води стенографски запис. Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на Съвета се прилагат към протокола от съответното заседание на Съвета. (16) Копие от подписания протокол за всяко заседание на Съвета се изпраща на всички членове на Съвета. Чл. 7. (1) Съветът може да взема решения и неприсъствено. (2) Неприсъственото вземане на решения се реализира чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги . (3) Членове на Съвета, които при неприсъствено вземане на решение са командировани и ползват законоустановен отпуск, се представляват от техните заместници. (4) Неприсъствените решения се вземат в срок пет работни дни от получаването на проекта на решение. (5) Решението се счита за прието, ако е подкрепено с \"да\" от повече от половината от членовете. (6) Непроизнасянето в срок се смята за мълчаливо съгласие. Глава четвърта. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА РЕСОРНИТЕ КОМИСИИ Чл. 8. (1) Към Съвета се създават ресорни комисии: 1. Комисия за енергиен преход; 2. Комисия за устойчива мобилност; 3. Комисия за енергийна ефективност и преодоляване на енергийната бедност; 4. Комисия за таксономията и устойчивите финанси; 5. Комисия за развитие и прилагане на иновациите и кръговата и био-базирана икономика; 6. Комисия за адаптация към климатичните промени, опазване и възстановяване на биоразнообразие и интегрирането на решения, които са базирани на природата; 7. Комисия за публичност и комуникации на посланията за зеления преход, декарбонизацията, зелената сделка и климатичните промени; 8. (нова - ДВ, бр. 62 от 2022 г.) Комисия за представяне и обсъждане на националните преговорни позиции по законодателния пакет на ЕК \"Подготвени за цел 55\". (2) Комисиите по ал. 1 подпомагат експертно Съвета, като: 1. обсъждат модели, анализи и проекти на решения, които са свързани със зелената сделка, целите за декарбонизация и климатичната неутралност; 2. инициират и координират изпълнението на реформите, предвидени в Националния план за възстановяване и устойчивост; 3. (нова - ДВ, бр. 62 от 2022 г.) разглеждат и оценяват различни сценарии за постепенното преустановяване на използването на въглища до 2038 г., включително разглеждат сценарий за ускорено постепенно извеждане от употреба на въглищата не по-рано от 2030 г. и оценяват дали това е възможно, като публикуват сценариите и отправят препоръки към правителството и Народното събрание, във връзка с приемането на Пътна карта за неутралност по отношение на климата. (3) Членовете на Съвета могат по право да се включват в работата на ресорните комисии лично или чрез свои представители. (4) Всяка ресорна комисия се състои от председател, заместник-председател, секретар и членове. Председател на всички ресорни комисии е секретарят на Съвета. (5) Председателят на Съвета определя със заповед комисия за избор на ресорните комисии и правилата за избор на членове. В състава на комисията се включват секретарят на Съвета, двама представители на Съвета и двама експерти от Секретариата. (6) Секретариатът организира избора на членовете на ресорните комисии. (7) Всяка ресорна комисия има структура и самостоятелна дейност съгласно предвидената реформа и цел в Националния план за възстановяване и устойчивост на Република България. (8) Ресорните комисии се подпомагат експертно от Секретариата. (9) Всяка ресорна комисия на всеки 6 месеца на ротационен принцип избира от своя състав с явно гласуване, с повече от половината гласове заместник-председател на ресорната комисия. (10) Секретарят на съответната ресорна комисия се определя от председателя на ресорната комисия. Секретарят води протокол за всяко заседание на ресорната комисия. (11) В състава на ресорните комисии се включват представители на министерства, организации и научни среди, които да имат професионален опит в областта на декарбонизацията и/или в областта на съответната дейност и тематична насоченост на съответната ресорна комисия. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 9. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма за дейността на Съвета; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. решенията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 10. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 11. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 12. (1) Съветът представя годишен доклад за дейността си до 30 юни за предходната година. (2) Годишният доклад се публикува на интернет страниците на Съвета и на Министерския съвет . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 340 ОТ 21 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 85 ОТ 2022 Г., В СИЛА ОТ 04.11.2022 Г.) § 11. Постановлението влиза в сила от 4 ноември 2022 г., с изключение на § 2 и 10 , които влизат в сила от датата на обнародването на това постановление. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 117 ОТ 30 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 75 ОТ 2023 Г., В СИЛА ОТ 30.08.2023 Г.) § 3. Постановлението влиза в сила от деня на приемането му от Министерския съвет. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 15 ОТ 5 МАРТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 19 ОТ 2025 Г., В СИЛА ОТ 14.03.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 14 март 2025 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ЗА ЕВРОПЕЙСКАТА ЗЕЛЕНА СДЕЛКА Приложение към чл. 7 на ПМС № 86 от 30.04.2020 г. Обн. ДВ. бр. 41 от 3 Юни 2022г. , доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 85 от 25 Октомври 2022г. , доп. ДВ. бр. 75 от 1 Септември 2023г. , изм. ДВ. бр. 19 от 7 Март 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С правилника се уреждат устройството и организацията на дейността на Консултативния съвет за Европейската зелена сделка, наричан по-нататък \"Съвета\". С правилника се регламентират правилата за избор на членове на Съвета и членове на ресорните комисии. (2) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи в съответствие с реформите и инвестициите в Националния план за възстановяване и устойчивост и законодателните предложения, произтичащите от Съобщението на Европейската комисия до Европейския парламент, Европейския съвет, Съвета, Европейския икономически и социален комитет и Комитета на регионите \"Европейска зелена сделка\" (COM(2019) 640 final) от 11 декември 2019 г. (Съобщението) ефекти за Република България. (3) Съветът приема и представя в Министерския съвет годишен доклад за дейността си в срок до 30 юни на следващата година. Глава втора. СЪСТАВ И ФУНКЦИИ НА СЪВЕТА Чл. 2. (1) Основните функции на Съвета са свързани с консултиране, координиране и подпомагане на дейности за осъществяване на правителствената политика в областта на Европейската зелена сделка (ЕЗС). (2) Съветът: 1. предлага проекти на нормативни актове, стратегии, програми и планове и актуализира такива, свързани с ЕЗС; 2. осъществява сътрудничество с международни партньори за осъществяване на политиките на ЕЗС и за възприемане на правителството като надежден и предпочитан стратегически партньор и иноватор на Балканите в ЕЗС; 3. координира взаимодействието между държавните органи, неправителствените и стопанските организации и други заинтересовани страни, имащи пряко и/или косвено отношение с ЕЗС; 4. осъществява и други дейности за постигане на целите за устойчиво развитие на страната и за защита на българските икономически и социални интереси, свързани с ЕЗС; 5. изисква информация за изпълнението на реформите и инвестициите по Националния план за възстановяване и устойчивост, свързан с изпълнението на целите от ЕЗС; 6. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по ЕЗС; 7. предлага на Министерския съвет програма за действие, включително финансова рамка, за изпълнение на политики, свързани с ЕЗС и Националния план за възстановяване и устойчивост на Република България; 8. приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, които са насочени към актуалните проблеми в сферата на ЕЗС. Чл. 3. (Изм. - ДВ, бр. 85 от 2022 г., в сила от 04.11.2022 г.) (1) Съветът се състои от председател, заместник-председател и членове. (2) Членове на Съвета са: 1. заместник министър-председателите, както и министрите на финансите, на околната среда и водите, на икономиката и индустрията, на регионалното развитие и благоустройството, на труда и социалната политика, на образованието и науката, на транспорта и съобщенията, на земеделието, на външните работи, на здравеопазването, на иновациите и растежа, на вътрешните работи, на електронното управление и на туризма; когато съответният министър е и заместник министър-председател, той участва в състава на Съвета с право на един глас; 2. представител на президента на Република България; 3. по един представител на парламентарно представените политически партии и/или коалиции; 4. по един представител на национално представителните организации на работодателите; 5. по един представител на национално представителните организации на работниците и служителите; 6. председателят на Българската академия на науките; 7. председателят на Националния статистически институт; 8. представител на Националното сдружение на общините в Република България; 9. представител на Института за устойчив преход и развитие; 10. представители на академичната общност, посочени от Съвета на ректорите на висшите училища; 11. по един представител от секторите на възобновяемата енергия, от природозащитни организации, от научноизследователски центрове и от аналитични организации и/или институти, които да са с опит и експертиза в областта на декарбонизацията. (3) (Доп. - ДВ, бр. 75 от 2023 г., в сила от 30.08.2023 г.) Председател на Съвета е определен с решение на Министерския съвет заместник министър-председател или министър, а заместник-председател - министърът на енергетиката или определен от него заместник-министър на енергетиката. (4) Поименният състав на Съвета, включително резервните членове, както и промените в поименния състав и резервните членове, се утвърждават със заповед на министър-председателя. (5) Участието на членовете в дейността на Съвета е лично. При обективна невъзможност да участват в заседанията на Съвета членовете му се представляват от резервни членове. (6) (Изм. - ДВ, бр. 19 от 2025 г., в сила от 14.03.2025 г.) Организационно-техническата работа на Съвета се осигурява от дирекция \"Стратегическо развитие, координация и концесии\" в администрацията на Министерския съвет. За секретар на Съвета се определя служител на дирекцията. Чл. 4. Председателят на Съвета: 1. представлява Съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета; 4. определя ръководителите и състава на работните групи по чл. 2, т. 6 ; 5. информира Министерския съвет за решения на Съвета и за изразените възражения и особени мнения по тях и предлага приемането на проекти на нормативни актове, свързани с ЕЗС; 6. при отсъствие на председателя на Съвета неговите функции се изпълняват от заместник-председателя. Чл. 5. Секретарят на Съвета: 1. организира подготовката и провеждането на заседанията на Съвета; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Съвета; 3. организира и координира изпълнението на решенията на Съвета; 4. участва съвместно със Секретариата в организирането на избора на членовете на ресорните комисии; 5. ръководи заседанията на ресорните комисии в качеството на председател на ресорните комисии; 6. координира взаимодействието между отделните ресорни комисии и членовете на Съвета; 7. изпълнява и други функции, възложени му от председателя на Съвета. Глава трета. ЗАСЕДАНИЯ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 6. (1) Съветът се свиква по инициатива на председателя, заместник-председателя, секретаря или на една втора от членовете му. (2) Заседанията на Съвета са открити и се ръководят от председателя на Съвета, а в негово отсъствие - от заместник-председателя. (3) Съветът може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя. (4) По предложение на председателя Съветът може да провежда заседания и дистанционно. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на Съвета при спазване на изискванията за кворум. (5) Дневният ред и материалите за заседанията се изпращат от Секретариата на членовете на Съвета не по-късно от пет работни дни преди датата на заседанието чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги , приета с Постановление № 3 на Министерския съвет от 2017 г. (обн., ДВ, бр. 5 от 2017 г.; изм. и доп., бр. 66 от 2018 г. и бр. 4 от 2020 г.). (6) Секретариатът на Съвета публикува дневния ред и материалите за откритите заседания в портала на консултативните съвети в срока по ал. 5. (7) Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. (8) Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. (9) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (10) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му или от съответните резервни членове. (11) При невъзможност да участва член на Съвета или негов заместник се замества от изрично упълномощено лице за всеки отделен случай. (12) На заседанията на Съвета могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на Съвета. (13) Решенията на Съвета се вписват в протокол, който се изготвя от Секретариата. Протоколът се подписва от председателя и от секретаря на Съвета и се изпраща на членовете му. (14) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (15) По време на заседанието се води стенографски запис. Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на Съвета се прилагат към протокола от съответното заседание на Съвета. (16) Копие от подписания протокол за всяко заседание на Съвета се изпраща на всички членове на Съвета. Чл. 7. (1) Съветът може да взема решения и неприсъствено. (2) Неприсъственото вземане на решения се реализира чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги . (3) Членове на Съвета, които при неприсъствено вземане на решение са командировани и ползват законоустановен отпуск, се представляват от техните заместници. (4) Неприсъствените решения се вземат в срок пет работни дни от получаването на проекта на решение. (5) Решението се счита за прието, ако е подкрепено с \"да\" от повече от половината от членовете. (6) Непроизнасянето в срок се смята за мълчаливо съгласие. Глава четвърта. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА РЕСОРНИТЕ КОМИСИИ Чл. 8. (1) Към Съвета се създават ресорни комисии: 1. Комисия за енергиен преход; 2. Комисия за устойчива мобилност; 3. Комисия за енергийна ефективност и преодоляване на енергийната бедност; 4. Комисия за таксономията и устойчивите финанси; 5. Комисия за развитие и прилагане на иновациите и кръговата и био-базирана икономика; 6. Комисия за адаптация към климатичните промени, опазване и възстановяване на биоразнообразие и интегрирането на решения, които са базирани на природата; 7. Комисия за публичност и комуникации на посланията за зеления преход, декарбонизацията, зелената сделка и климатичните промени; 8. (нова - ДВ, бр. 62 от 2022 г.) Комисия за представяне и обсъждане на националните преговорни позиции по законодателния пакет на ЕК \"Подготвени за цел 55\". (2) Комисиите по ал. 1 подпомагат експертно Съвета, като: 1. обсъждат модели, анализи и проекти на решения, които са свързани със зелената сделка, целите за декарбонизация и климатичната неутралност; 2. инициират и координират изпълнението на реформите, предвидени в Националния план за възстановяване и устойчивост; 3. (нова - ДВ, бр. 62 от 2022 г.) разглеждат и оценяват различни сценарии за постепенното преустановяване на използването на въглища до 2038 г., включително разглеждат сценарий за ускорено постепенно извеждане от употреба на въглищата не по-рано от 2030 г. и оценяват дали това е възможно, като публикуват сценариите и отправят препоръки към правителството и Народното събрание, във връзка с приемането на Пътна карта за неутралност по отношение на климата. (3) Членовете на Съвета могат по право да се включват в работата на ресорните комисии лично или чрез свои представители. (4) Всяка ресорна комисия се състои от председател, заместник-председател, секретар и членове. Председател на всички ресорни комисии е секретарят на Съвета. (5) Председателят на Съвета определя със заповед комисия за избор на ресорните комисии и правилата за избор на членове. В състава на комисията се включват секретарят на Съвета, двама представители на Съвета и двама експерти от Секретариата. (6) Секретариатът организира избора на членовете на ресорните комисии. (7) Всяка ресорна комисия има структура и самостоятелна дейност съгласно предвидената реформа и цел в Националния план за възстановяване и устойчивост на Република България. (8) Ресорните комисии се подпомагат експертно от Секретариата. (9) Всяка ресорна комисия на всеки 6 месеца на ротационен принцип избира от своя състав с явно гласуване, с повече от половината гласове заместник-председател на ресорната комисия. (10) Секретарят на съответната ресорна комисия се определя от председателя на ресорната комисия. Секретарят води протокол за всяко заседание на ресорната комисия. (11) В състава на ресорните комисии се включват представители на министерства, организации и научни среди, които да имат професионален опит в областта на декарбонизацията и/или в областта на съответната дейност и тематична насоченост на съответната ресорна комисия. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 9. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма за дейността на Съвета; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. решенията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел. Чл. 10. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 11. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 12. (1) Съветът представя годишен доклад за дейността си до 30 юни за предходната година. (2) Годишният доклад се публикува на интернет страниците на Съвета и на Министерския съвет . Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 340 ОТ 21 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 85 ОТ 2022 Г., В СИЛА ОТ 04.11.2022 Г.) § 11. Постановлението влиза в сила от 4 ноември 2022 г., с изключение на § 2 и 10 , които влизат в сила от датата на обнародването на това постановление. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 117 ОТ 30 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби (ОБН. - ДВ, БР. 75 ОТ 2023 Г., В СИЛА ОТ 30.08.2023 Г.) § 3. Постановлението влиза в сила от деня на приемането му от Министерския съвет. Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 15 ОТ 5 МАРТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г. (ОБН. - ДВ, БР. 19 ОТ 2025 Г., В СИЛА ОТ 14.03.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 14 март 2025 г.\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ЗА ЕВРОПЕЙСКАТА ЗЕЛЕНА СДЕЛКА\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА КОНСУЛТАТИВНИЯ СЪВЕТ ЗА ЕВРОПЕЙСКАТА ЗЕЛЕНА СДЕЛКА\n\nПриложение към чл. 7 на ПМС № 86 от 30.04.2020 г.\n\nОбн. ДВ. бр. 41 от 3 Юни 2022г. , доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 85 от 25 Октомври 2022г. , доп. ДВ. бр. 75 от 1 Септември 2023г. , изм. ДВ. бр. 19 от 7 Март 2025г.\n\nОбн. ДВ. бр. 41 от 3 Юни 2022г. , доп. ДВ. бр. 62 от 5 Август 2022г. , изм. ДВ. бр. 85 от 25 Октомври 2022г. , доп. ДВ. бр. 75 от 1 Септември 2023г. , изм. ДВ. бр. 19 от 7 Март 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С правилника се уреждат устройството и организацията на дейността на Консултативния съвет за Европейската зелена сделка, наричан по-нататък \"Съвета\". С правилника се регламентират правилата за избор на членове на Съвета и членове на ресорните комисии. (2) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи в съответствие с реформите и инвестициите в Националния план за възстановяване и устойчивост и законодателните предложения, произтичащите от Съобщението на Европейската комисия до Европейския парламент, Европейския съвет, Съвета, Европейския икономически и социален комитет и Комитета на регионите \"Европейска зелена сделка\" (COM(2019) 640 final) от 11 декември 2019 г. (Съобщението) ефекти за Република България. (3) Съветът приема и представя в Министерския съвет годишен доклад за дейността си в срок до 30 юни на следващата година.\n\nЧл. 1. (1) С правилника се уреждат устройството и организацията на дейността на Консултативния съвет за Европейската зелена сделка, наричан по-нататък \"Съвета\". С правилника се регламентират правилата за избор на членове на Съвета и членове на ресорните комисии.\n\n(2) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи в съответствие с реформите и инвестициите в Националния план за възстановяване и устойчивост и законодателните предложения, произтичащите от Съобщението на Европейската комисия до Европейския парламент, Европейския съвет, Съвета, Европейския икономически и социален комитет и Комитета на регионите \"Европейска зелена сделка\" (COM(2019) 640 final) от 11 декември 2019 г. (Съобщението) ефекти за Република България.\n\n(3) Съветът приема и представя в Министерския съвет годишен доклад за дейността си в срок до 30 юни на следващата година.\n\nГлава втора. СЪСТАВ И ФУНКЦИИ НА СЪВЕТА\n\nГлава втора. СЪСТАВ И ФУНКЦИИ НА СЪВЕТА\n\nЧл. 2. (1) Основните функции на Съвета са свързани с консултиране, координиране и подпомагане на дейности за осъществяване на правителствената политика в областта на Европейската зелена сделка (ЕЗС). (2) Съветът: 1. предлага проекти на нормативни актове, стратегии, програми и планове и актуализира такива, свързани с ЕЗС; 2. осъществява сътрудничество с международни партньори за осъществяване на политиките на ЕЗС и за възприемане на правителството като надежден и предпочитан стратегически партньор и иноватор на Балканите в ЕЗС; 3. координира взаимодействието между държавните органи, неправителствените и стопанските организации и други заинтересовани страни, имащи пряко и/или косвено отношение с ЕЗС; 4. осъществява и други дейности за постигане на целите за устойчиво развитие на страната и за защита на българските икономически и социални интереси, свързани с ЕЗС; 5. изисква информация за изпълнението на реформите и инвестициите по Националния план за възстановяване и устойчивост, свързан с изпълнението на целите от ЕЗС; 6. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по ЕЗС; 7. предлага на Министерския съвет програма за действие, включително финансова рамка, за изпълнение на политики, свързани с ЕЗС и Националния план за възстановяване и устойчивост на Република България; 8. приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, които са насочени към актуалните проблеми в сферата на ЕЗС.\n\nЧл. 2. (1) Основните функции на Съвета са свързани с консултиране, координиране и подпомагане на дейности за осъществяване на правителствената политика в областта на Европейската зелена сделка (ЕЗС).\n\n(2) Съветът:\n\n1. предлага проекти на нормативни актове, стратегии, програми и планове и актуализира такива, свързани с ЕЗС;\n\n2. осъществява сътрудничество с международни партньори за осъществяване на политиките на ЕЗС и за възприемане на правителството като надежден и предпочитан стратегически партньор и иноватор на Балканите в ЕЗС;\n\n3. координира взаимодействието между държавните органи, неправителствените и стопанските организации и други заинтересовани страни, имащи пряко и/или косвено отношение с ЕЗС;\n\n4. осъществява и други дейности за постигане на целите за устойчиво развитие на страната и за защита на българските икономически и социални интереси, свързани с ЕЗС;\n\n5. изисква информация за изпълнението на реформите и инвестициите по Националния план за възстановяване и устойчивост, свързан с изпълнението на целите от ЕЗС;\n\n6. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по ЕЗС;\n\n7. предлага на Министерския съвет програма за действие, включително финансова рамка, за изпълнение на политики, свързани с ЕЗС и Националния план за възстановяване и устойчивост на Република България;\n\n8. приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, които са насочени към актуалните проблеми в сферата на ЕЗС.\n\nЧл. 3. (Изм. - ДВ, бр. 85 от 2022 г., в сила от 04.11.2022 г.) (1) Съветът се състои от председател, заместник-председател и членове. (2) Членове на Съвета са: 1. заместник министър-председателите, както и министрите на финансите, на околната среда и водите, на икономиката и индустрията, на регионалното развитие и благоустройството, на труда и социалната политика, на образованието и науката, на транспорта и съобщенията, на земеделието, на външните работи, на здравеопазването, на иновациите и растежа, на вътрешните работи, на електронното управление и на туризма; когато съответният министър е и заместник министър-председател, той участва в състава на Съвета с право на един глас; 2. представител на президента на Република България; 3. по един представител на парламентарно представените политически партии и/или коалиции; 4. по един представител на национално представителните организации на работодателите; 5. по един представител на национално представителните организации на работниците и служителите; 6. председателят на Българската академия на науките; 7. председателят на Националния статистически институт; 8. представител на Националното сдружение на общините в Република България; 9. представител на Института за устойчив преход и развитие; 10. представители на академичната общност, посочени от Съвета на ректорите на висшите училища; 11. по един представител от секторите на възобновяемата енергия, от природозащитни организации, от научноизследователски центрове и от аналитични организации и/или институти, които да са с опит и експертиза в областта на декарбонизацията. (3) (Доп. - ДВ, бр. 75 от 2023 г., в сила от 30.08.2023 г.) Председател на Съвета е определен с решение на Министерския съвет заместник министър-председател или министър, а заместник-председател - министърът на енергетиката или определен от него заместник-министър на енергетиката. (4) Поименният състав на Съвета, включително резервните членове, както и промените в поименния състав и резервните членове, се утвърждават със заповед на министър-председателя. (5) Участието на членовете в дейността на Съвета е лично. При обективна невъзможност да участват в заседанията на Съвета членовете му се представляват от резервни членове. (6) (Изм. - ДВ, бр. 19 от 2025 г., в сила от 14.03.2025 г.) Организационно-техническата работа на Съвета се осигурява от дирекция \"Стратегическо развитие, координация и концесии\" в администрацията на Министерския съвет. За секретар на Съвета се определя служител на дирекцията.\n\nЧл. 3. (Изм. - ДВ, бр. 85 от 2022 г., в сила от 04.11.2022 г.) (1) Съветът се състои от председател, заместник-председател и членове.\n\n(2) Членове на Съвета са:\n\n1. заместник министър-председателите, както и министрите на финансите, на околната среда и водите, на икономиката и индустрията, на регионалното развитие и благоустройството, на труда и социалната политика, на образованието и науката, на транспорта и съобщенията, на земеделието, на външните работи, на здравеопазването, на иновациите и растежа, на вътрешните работи, на електронното управление и на туризма; когато съответният министър е и заместник министър-председател, той участва в състава на Съвета с право на един глас;\n\n2. представител на президента на Република България;\n\n3. по един представител на парламентарно представените политически партии и/или коалиции;\n\n4. по един представител на национално представителните организации на работодателите;\n\n5. по един представител на национално представителните организации на работниците и служителите;\n\n6. председателят на Българската академия на науките;\n\n7. председателят на Националния статистически институт;\n\n8. представител на Националното сдружение на общините в Република България;\n\n9. представител на Института за устойчив преход и развитие;\n\n10. представители на академичната общност, посочени от Съвета на ректорите на висшите училища;\n\n11. по един представител от секторите на възобновяемата енергия, от природозащитни организации, от научноизследователски центрове и от аналитични организации и/или институти, които да са с опит и експертиза в областта на декарбонизацията.\n\n(3) (Доп. - ДВ, бр. 75 от 2023 г., в сила от 30.08.2023 г.) Председател на Съвета е определен с решение на Министерския съвет заместник министър-председател или министър, а заместник-председател - министърът на енергетиката или определен от него заместник-министър на енергетиката.\n\n(4) Поименният състав на Съвета, включително резервните членове, както и промените в поименния състав и резервните членове, се утвърждават със заповед на министър-председателя.\n\n(5) Участието на членовете в дейността на Съвета е лично. При обективна невъзможност да участват в заседанията на Съвета членовете му се представляват от резервни членове.\n\n(6) (Изм. - ДВ, бр. 19 от 2025 г., в сила от 14.03.2025 г.) Организационно-техническата работа на Съвета се осигурява от дирекция \"Стратегическо развитие, координация и концесии\" в администрацията на Министерския съвет. За секретар на Съвета се определя служител на дирекцията.\n\nЧл. 4. Председателят на Съвета: 1. представлява Съвета; 2. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета; 4. определя ръководителите и състава на работните групи по чл. 2, т. 6 ; 5. информира Министерския съвет за решения на Съвета и за изразените възражения и особени мнения по тях и предлага приемането на проекти на нормативни актове, свързани с ЕЗС; 6. при отсъствие на председателя на Съвета неговите функции се изпълняват от заместник-председателя.\n\nЧл. 4. Председателят на Съвета:\n\n1. представлява Съвета;\n\n2. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета;\n\n3. контролира изпълнението на решенията на Съвета;\n\n4. определя ръководителите и състава на работните групи по чл. 2, т. 6 ;\n\n5. информира Министерския съвет за решения на Съвета и за изразените възражения и особени мнения по тях и предлага приемането на проекти на нормативни актове, свързани с ЕЗС;\n\n6. при отсъствие на председателя на Съвета неговите функции се изпълняват от заместник-председателя.\n\nЧл. 5. Секретарят на Съвета: 1. организира подготовката и провеждането на заседанията на Съвета; 2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Съвета; 3. организира и координира изпълнението на решенията на Съвета; 4. участва съвместно със Секретариата в организирането на избора на членовете на ресорните комисии; 5. ръководи заседанията на ресорните комисии в качеството на председател на ресорните комисии; 6. координира взаимодействието между отделните ресорни комисии и членовете на Съвета; 7. изпълнява и други функции, възложени му от председателя на Съвета.\n\nЧл. 5. Секретарят на Съвета:\n\n1. организира подготовката и провеждането на заседанията на Съвета;\n\n2. координира изготвянето на анализи, експертизи, становища, инициативи и мерки по въпроси от компетентността на Съвета;\n\n3. организира и координира изпълнението на решенията на Съвета;\n\n4. участва съвместно със Секретариата в организирането на избора на членовете на ресорните комисии;\n\n5. ръководи заседанията на ресорните комисии в качеството на председател на ресорните комисии;\n\n6. координира взаимодействието между отделните ресорни комисии и членовете на Съвета;\n\n7. изпълнява и други функции, възложени му от председателя на Съвета.\n\nГлава трета. ЗАСЕДАНИЯ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА\n\nГлава трета. ЗАСЕДАНИЯ И ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА\n\nЧл. 6. (1) Съветът се свиква по инициатива на председателя, заместник-председателя, секретаря или на една втора от членовете му. (2) Заседанията на Съвета са открити и се ръководят от председателя на Съвета, а в негово отсъствие - от заместник-председателя. (3) Съветът може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя. (4) По предложение на председателя Съветът може да провежда заседания и дистанционно. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на Съвета при спазване на изискванията за кворум. (5) Дневният ред и материалите за заседанията се изпращат от Секретариата на членовете на Съвета не по-късно от пет работни дни преди датата на заседанието чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги , приета с Постановление № 3 на Министерския съвет от 2017 г. (обн., ДВ, бр. 5 от 2017 г.; изм. и доп., бр. 66 от 2018 г. и бр. 4 от 2020 г.). (6) Секретариатът на Съвета публикува дневния ред и материалите за откритите заседания в портала на консултативните съвети в срока по ал. 5. (7) Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание. (8) Всяко предложение за включване в дневния ред задължително съдържа и проект на решение. (9) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му. (10) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му или от съответните резервни членове. (11) При невъзможност да участва член на Съвета или негов заместник се замества от изрично упълномощено лице за всеки отделен случай. (12) На заседанията на Съвета могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на Съвета. (13) Решенията на Съвета се вписват в протокол, който се изготвя от Секретариата. Протоколът се подписва от председателя и от секретаря на Съвета и се изпраща на членовете му. (14) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. (15) По време на заседанието се води стенографски запис. Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на Съвета се прилагат към протокола от съответното заседание на Съвета. (16) Копие от подписания протокол за всяко заседание на Съвета се изпраща на всички членове на Съвета.\n\nЧл. 6. (1) Съветът се свиква по инициатива на председателя, заместник-председателя, секретаря или на една втора от членовете му.\n\n(2) Заседанията на Съвета са открити и се ръководят от председателя на Съвета, а в негово отсъствие - от заместник-председателя.\n\n(3) Съветът може да реши да проведе закрито заседание въз основа на мотивирано предложение на председателя.\n\n(4) По предложение на председателя Съветът може да провежда заседания и дистанционно. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко и виртуално участие на членовете на Съвета при спазване на изискванията за кворум.\n\n(5) Дневният ред и материалите за заседанията се изпращат от Секретариата на членовете на Съвета не по-късно от пет работни дни преди датата на заседанието чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги , приета с Постановление № 3 на Министерския съвет от 2017 г. (обн., ДВ, бр. 5 от 2017 г.; изм. и доп., бр. 66 от 2018 г. и бр. 4 от 2020 г.).\n\n(6) Секретариатът на Съвета публикува дневния ред и материалите за откритите заседания в портала на консултативните съвети в срока по ал. 5.\n\n(7) Всеки член може да прави мотивирани предложения за допълване на дневния ред на заседанията в срок до един работен ден преди датата на заседанието. Предложенията се гласуват в началото на съответното заседание.\n\n(8) Всяко предложение за включване в дневния ред задължително съдържа и проект на решение.\n\n(9) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от един работен ден преди провеждането му.\n\n(10) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му или от съответните резервни членове.\n\n(11) При невъзможност да участва член на Съвета или негов заместник се замества от изрично упълномощено лице за всеки отделен случай.\n\n(12) На заседанията на Съвета могат да присъстват по отделни въпроси не повече от двама експерти към всеки от членовете на Съвета.\n\n(13) Решенията на Съвета се вписват в протокол, който се изготвя от Секретариата. Протоколът се подписва от председателя и от секретаря на Съвета и се изпраща на членовете му.\n\n(14) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\n(15) По време на заседанието се води стенографски запис. Стенограмата заедно с внесените на заседанието писмени становища и други материали от членовете на Съвета се прилагат към протокола от съответното заседание на Съвета.\n\n(16) Копие от подписания протокол за всяко заседание на Съвета се изпраща на всички членове на Съвета.\n\nЧл. 7. (1) Съветът може да взема решения и неприсъствено. (2) Неприсъственото вземане на решения се реализира чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги . (3) Членове на Съвета, които при неприсъствено вземане на решение са командировани и ползват законоустановен отпуск, се представляват от техните заместници. (4) Неприсъствените решения се вземат в срок пет работни дни от получаването на проекта на решение. (5) Решението се счита за прието, ако е подкрепено с \"да\" от повече от половината от членовете. (6) Непроизнасянето в срок се смята за мълчаливо съгласие.\n\nЧл. 7. (1) Съветът може да взема решения и неприсъствено.\n\n(2) Неприсъственото вземане на решения се реализира чрез техническия протокол по чл. 18 от Наредбата за общите изисквания към информационните системи, регистрите и електронните административни услуги .\n\n(3) Членове на Съвета, които при неприсъствено вземане на решение са командировани и ползват законоустановен отпуск, се представляват от техните заместници.\n\n(4) Неприсъствените решения се вземат в срок пет работни дни от получаването на проекта на решение.\n\n(5) Решението се счита за прието, ако е подкрепено с \"да\" от повече от половината от членовете.\n\n(6) Непроизнасянето в срок се смята за мълчаливо съгласие.\n\nГлава четвърта. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА РЕСОРНИТЕ КОМИСИИ\n\nГлава четвърта. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА РЕСОРНИТЕ КОМИСИИ\n\nЧл. 8. (1) Към Съвета се създават ресорни комисии: 1. Комисия за енергиен преход; 2. Комисия за устойчива мобилност; 3. Комисия за енергийна ефективност и преодоляване на енергийната бедност; 4. Комисия за таксономията и устойчивите финанси; 5. Комисия за развитие и прилагане на иновациите и кръговата и био-базирана икономика; 6. Комисия за адаптация към климатичните промени, опазване и възстановяване на биоразнообразие и интегрирането на решения, които са базирани на природата; 7. Комисия за публичност и комуникации на посланията за зеления преход, декарбонизацията, зелената сделка и климатичните промени; 8. (нова - ДВ, бр. 62 от 2022 г.) Комисия за представяне и обсъждане на националните преговорни позиции по законодателния пакет на ЕК \"Подготвени за цел 55\". (2) Комисиите по ал. 1 подпомагат експертно Съвета, като: 1. обсъждат модели, анализи и проекти на решения, които са свързани със зелената сделка, целите за декарбонизация и климатичната неутралност; 2. инициират и координират изпълнението на реформите, предвидени в Националния план за възстановяване и устойчивост; 3. (нова - ДВ, бр. 62 от 2022 г.) разглеждат и оценяват различни сценарии за постепенното преустановяване на използването на въглища до 2038 г., включително разглеждат сценарий за ускорено постепенно извеждане от употреба на въглищата не по-рано от 2030 г. и оценяват дали това е възможно, като публикуват сценариите и отправят препоръки към правителството и Народното събрание, във връзка с приемането на Пътна карта за неутралност по отношение на климата. (3) Членовете на Съвета могат по право да се включват в работата на ресорните комисии лично или чрез свои представители. (4) Всяка ресорна комисия се състои от председател, заместник-председател, секретар и членове. Председател на всички ресорни комисии е секретарят на Съвета. (5) Председателят на Съвета определя със заповед комисия за избор на ресорните комисии и правилата за избор на членове. В състава на комисията се включват секретарят на Съвета, двама представители на Съвета и двама експерти от Секретариата. (6) Секретариатът организира избора на членовете на ресорните комисии. (7) Всяка ресорна комисия има структура и самостоятелна дейност съгласно предвидената реформа и цел в Националния план за възстановяване и устойчивост на Република България. (8) Ресорните комисии се подпомагат експертно от Секретариата. (9) Всяка ресорна комисия на всеки 6 месеца на ротационен принцип избира от своя състав с явно гласуване, с повече от половината гласове заместник-председател на ресорната комисия. (10) Секретарят на съответната ресорна комисия се определя от председателя на ресорната комисия. Секретарят води протокол за всяко заседание на ресорната комисия. (11) В състава на ресорните комисии се включват представители на министерства, организации и научни среди, които да имат професионален опит в областта на декарбонизацията и/или в областта на съответната дейност и тематична насоченост на съответната ресорна комисия.\n\nЧл. 8. (1) Към Съвета се създават ресорни комисии:\n\n1. Комисия за енергиен преход;\n\n2. Комисия за устойчива мобилност;\n\n3. Комисия за енергийна ефективност и преодоляване на енергийната бедност;\n\n4. Комисия за таксономията и устойчивите финанси;\n\n5. Комисия за развитие и прилагане на иновациите и кръговата и био-базирана икономика;\n\n6. Комисия за адаптация към климатичните промени, опазване и възстановяване на биоразнообразие и интегрирането на решения, които са базирани на природата;\n\n7. Комисия за публичност и комуникации на посланията за зеления преход, декарбонизацията, зелената сделка и климатичните промени;\n\n8. (нова - ДВ, бр. 62 от 2022 г.) Комисия за представяне и обсъждане на националните преговорни позиции по законодателния пакет на ЕК \"Подготвени за цел 55\".\n\n(2) Комисиите по ал. 1 подпомагат експертно Съвета, като:\n\n1. обсъждат модели, анализи и проекти на решения, които са свързани със зелената сделка, целите за декарбонизация и климатичната неутралност;\n\n2. инициират и координират изпълнението на реформите, предвидени в Националния план за възстановяване и устойчивост;\n\n3. (нова - ДВ, бр. 62 от 2022 г.) разглеждат и оценяват различни сценарии за постепенното преустановяване на използването на въглища до 2038 г., включително разглеждат сценарий за ускорено постепенно извеждане от употреба на въглищата не по-рано от 2030 г. и оценяват дали това е възможно, като публикуват сценариите и отправят препоръки към правителството и Народното събрание, във връзка с приемането на Пътна карта за неутралност по отношение на климата.\n\n(3) Членовете на Съвета могат по право да се включват в работата на ресорните комисии лично или чрез свои представители.\n\n(4) Всяка ресорна комисия се състои от председател, заместник-председател, секретар и членове. Председател на всички ресорни комисии е секретарят на Съвета.\n\n(5) Председателят на Съвета определя със заповед комисия за избор на ресорните комисии и правилата за избор на членове. В състава на комисията се включват секретарят на Съвета, двама представители на Съвета и двама експерти от Секретариата.\n\n(6) Секретариатът организира избора на членовете на ресорните комисии.\n\n(7) Всяка ресорна комисия има структура и самостоятелна дейност съгласно предвидената реформа и цел в Националния план за възстановяване и устойчивост на Република България.\n\n(8) Ресорните комисии се подпомагат експертно от Секретариата.\n\n(9) Всяка ресорна комисия на всеки 6 месеца на ротационен принцип избира от своя състав с явно гласуване, с повече от половината гласове заместник-председател на ресорната комисия.\n\n(10) Секретарят на съответната ресорна комисия се определя от председателя на ресорната комисия. Секретарят води протокол за всяко заседание на ресорната комисия.\n\n(11) В състава на ресорните комисии се включват представители на министерства, организации и научни среди, които да имат професионален опит в областта на декарбонизацията и/или в областта на съответната дейност и тематична насоченост на съответната ресорна комисия.\n\nГлава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ\n\nГлава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ\n\nЧл. 9. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма за дейността на Съвета; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. решенията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел.\n\nЧл. 9. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет.\n\n(2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително:\n\n1. акта за създаване;\n\n2. състава на Съвета;\n\n3. годишната програма за дейността на Съвета;\n\n4. предварителния график с индикативни дати за провеждане на редовните заседания;\n\n5. дневния ред и материалите от заседанията;\n\n6. решенията и протоколите от заседанията;\n\n7. годишните отчети за работата на Съвета;\n\n8. правилата, процедурите, критериите и условията за финансова подкрепа на общественозначими проекти на юридически лица с нестопанска цел.\n\nЧл. 10. Съветът може да разпространява чрез Секретариата информация за дейността си.\n\nЧл. 10. Съветът може да разпространява чрез Секретариата информация за дейността си.\n\nЧл. 11. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др.\n\nЧл. 11. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др.\n\nЧл. 12. (1) Съветът представя годишен доклад за дейността си до 30 юни за предходната година. (2) Годишният доклад се публикува на интернет страниците на Съвета и на Министерския съвет .\n\nЧл. 12. (1) Съветът представя годишен доклад за дейността си до 30 юни за предходната година.\n\n(2) Годишният доклад се публикува на интернет страниците на Съвета и на Министерския съвет .\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 340 ОТ 21 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 340 ОТ 21 ОКТОМВРИ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 85 ОТ 2022 Г., В СИЛА ОТ 04.11.2022 Г.) § 11. Постановлението влиза в сила от 4 ноември 2022 г., с изключение на § 2 и 10 , които влизат в сила от датата на обнародването на това постановление.\n\n(ОБН. - ДВ, БР. 85 ОТ 2022 Г., В СИЛА ОТ 04.11.2022 Г.)\n\n§ 11. Постановлението влиза в сила от 4 ноември 2022 г., с изключение на § 2 и 10 , които влизат в сила от датата на обнародването на това постановление.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 117 ОТ 30 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Заключителни разпоредби\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 117 ОТ 30 АВГУСТ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби\n\n(ОБН. - ДВ, БР. 75 ОТ 2023 Г., В СИЛА ОТ 30.08.2023 Г.) § 3. Постановлението влиза в сила от деня на приемането му от Министерския съвет.\n\n(ОБН. - ДВ, БР. 75 ОТ 2023 Г., В СИЛА ОТ 30.08.2023 Г.)\n\n§ 3. Постановлението влиза в сила от деня на приемането му от Министерския съвет.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 15 ОТ 5 МАРТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г.\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 15 ОТ 5 МАРТ 2025 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА МИНИСТЕРСКИЯ СЪВЕТ И НА НЕГОВАТА АДМИНИСТРАЦИЯ, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 229 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2009 Г.\n\n(ОБН. - ДВ, БР. 19 ОТ 2025 Г., В СИЛА ОТ 14.03.2025 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 26. Постановлението влиза в сила от 14 март 2025 г.\n\n(ОБН. - ДВ, БР. 19 ОТ 2025 Г., В СИЛА ОТ 14.03.2025 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 26. Постановлението влиза в сила от 14 март 2025 г.\n\n| ↑ нагоре | ← назад | пълна версия"
}