{
  "ldoc_id": "2137248298",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137248298",
  "list_title": "Правилник за организацията и дейността на междуведомствения съвет за скрининг на преките чуждестранни инвестиции",
  "law_title": "Правилник за организацията и дейността на междуведомствения съвет за скрининг на преките чуждестранни инвестиции",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ НА ПРЕКИТЕ ЧУЖДЕСТРАННИ ИНВЕСТИЦИИ В сила от 31.01.2025 г. Приет с ПМС № 10 от 29.01.2025 г. Обн. ДВ. бр. 9 от 31 Януари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат организацията и дейността на Междуведомствения съвет за скрининг на преките чуждестранни инвестиции, създаден по реда на чл. 27в от Закона за насърчаване на инвестициите . (2) Междуведомственият съвет за скрининг на преките чуждестранни инвестиции, наричан по-нататък \"Междуведомствен съвет за скрининг\", е постоянно действащ колективен орган, който се състои общо от седемнадесет членове, от които: тринадесет с право на глас при вземане на решенията на съвета (включително председател и заместник-председател) и четирима с консултативни функции. (3) Междуведомственият съвет за скрининг организира и осъществява дейността си в съответствие със Закона за насърчаване на инвестициите и правилника за неговото прилагане, като разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции, извършва проверка на преките чуждестранни инвестиции, свързани със сигурността или обществения ред, и въз основа на резултатите от нея разрешава, разрешава под условие или отказва издаването на разрешение за извършване на пряка чуждестранна инвестиция на територията на Република България. (4) При осъществяване на дейността си Междуведомственият съвет за скрининг се подпомага от секретариат, а при необходимост - и от експерти със специални знания. Глава втора. ФУНКЦИИ И КОМПЕТЕНТНОСТ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 2. (1) Междуведомственият съвет за скрининг разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции и издава разрешение или отказва издаването на разрешение за пряка чуждестранна инвестиция, като прилага критериите за скрининг в съответствие с чл. 4 от Регламент (ЕС) 2019/452 на Европейския парламент и на Съвета от 19 март 2019 г. за създаване на рамка за скрининг на преки чуждестранни инвестиции в Съюза (ОВ, L 79 І/1 от 21 март 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/452 \", Закона за насърчаване на инвестициите и Правилника за прилагането на Закона за насърчаване на инвестициите . (2) Междуведомственият съвет разглежда сигнали, становища и мотивирани искания, постъпили по реда на чл. 27, ал. 5 и чл. 27г, ал. 2 и 3 от Закона за насърчаване на инвестициите , като извършва проверка по общия ред за разглеждане на постъпили заявления по ал. 1. (3) Междуведомственият съвет за скрининг може служебно да образува производство за проверка на нови или вече осъществени преки чуждестранни инвестиции в предвидените от закона случаи. (4) Междуведомственият съвет извършва скрининга на преките чуждестранни инвестиции съгласно процедура, утвърдена в Правилника за прилагането на Закона за насърчаване на инвестициите . (5) Междуведомственият съвет за скрининг извършва проверка на пряката чуждестранна инвестиция с оглед на вероятността същата да засегне националната сигурност или обществения ред по смисъла на Регламент (ЕС) 2019/452 . (6) В хода на извършваната от него проверка за съответствие на пряката чуждестранна инвестиция с нормативно установените изисквания Междуведомственият съвет идентифицира рисковете, които същата би могла да породи за националната сигурност или обществения ред. (7) Междуведомственият съвет за скрининг проверява изпълнението на ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите . Чл. 3. (1) Проверката се извършва въз основа на предоставената от чуждестранния инвеститор информация в заявлението и придружаващите го документи. (2) Междуведомственият съвет за скрининг изисква допълнителна информация от чуждестранния инвеститор, когато е необходимо за целите на извършването на проверката в рамките на процедурата по скрининг. (3) В случай на отказ от чуждестранен инвеститор да представи изисканата информация същият се отразява в преписката и се взема предвид от Междуведомствения съвет за скрининг при окончателната проверка на инвестицията. Чл. 4. (1) За извършване на проверка на пряката чуждестранна инвестиция в рамките на законоустановената си компетентност Междуведомственият съвет за скрининг създава, съхранява и обработва класифицирана информация и/или чувствителна търговска информация, както и всяка друга информация, защитена по силата на нормативен акт от националното и/или европейското законодателство. (2) За целите на осъществяваната от него дейност Междуведомственият съвет за скрининг може да изисква допълнителна информация от заявителя, от страните по пряката чуждестранна инвестиция, от предприятието, в което има намерение да инвестира заявителят, и от всеки друг орган или организация, както и от трето лице, свързано с планираната инвестиция. Междуведомственият съвет за скрининг може да изисква всякаква информация, която е необходима за извършването на проверка на вероятността планираната инвестиция да засегне националната сигурност и/или обществения ред и за оценка на въздействието и върху факторите, изброени в член 4 от Регламент (ЕС) 2019/452 . Срокът за предоставяне на допълнителната информация е 15 дни. (3) При предоставяне на допълнителна информация по реда на ал. 2 инвеститорът има право да заяви изслушване пред Междуведомствения съвет за скрининг. Председателят на Междуведомствения съвет за скрининг може да упълномощи член на съвета, който да проведе изслушването. (4) Документите, предоставени на Междуведомствения съвет за скрининг от други органи, организации и трети лица в рамките на процедура по скрининг на пряка чуждестранна инвестиция, се съхраняват при спазване на националните и европейските нормативни изисквания за опазване на защитена информация. (5) Обменът на чувствителна информация в рамките на Междуведомствения съвет за скрининг се осъществява посредством защитени канали за обмен на защитена информация, достъп до които се предоставя единствено на членовете на Междуведомствения съвет за скрининг, секретариата към него и на оправомощените от съвета лица, които участват в помощни експертни работни групи или комисии към съвета, с право на достъп до съответния вид и ниво на информация. (6) Всяка информация, свързана с механизма за скрининг на преките чуждестранни инвестиции, е защитена и не подлежи на разкриване на трети лица извън Междуведомствения съвет за скрининг, секретариата, експертните работни групи и комисии към него. (7) Членовете на Междуведомствения съвет нямат право да разпространяват информация, която им е станала известна при или по повод проверките на пряката чуждестранна инвестиция. (8) Служителите, определени от Междуведомствения съвет за скрининг за членове на помощни експертни групи и/или комисии, си служат с информацията по ал. 1 само доколкото е необходимо за изпълнение на поставените им задачи и целите, които изпълняват в рамките на функциите си в групата или комисията. Чл. 5. (1) Лицата, които подават заявление за издаване на разрешение за преки чуждестранни инвестиции, могат да посочат материалите или данните, които съдържат производствена, търговска или друга защитена от закон тайна. В тези случаи се предоставя като приложение към заявлението негова версия със заличена конфиденциална информация. (2) Не се счита за защитена информация, която е: 1. публично достъпна или подлежи на публично огласяване; 2. загубила търговското си значение. (3) Междуведомственият съвет не предоставя достъп на външни лица до негови вътрешни документи, включително до кореспонденция и обмен на информация с Европейската комисия и другите държави членки, осъществени в изпълнение на Регламент (ЕС) 2019/452 . (4) Конфиденциалните материали и тези, които съдържат класифицирана информация, се окомплектоват в отделни папки. При обжалване на решението на Междуведомствения съвет за скрининг материалите, съдържащи защитена информация, се предоставят единствено на съда и на страните в съдебното производство. (5) Не се понижава нивото на класификация или декласификация на класифицираната информация, предоставена от други държавни органи без предварителното писмено съгласие на създателя на информацията. Чл. 6. Междуведомственият съвет изготвя и представя доклади по смисъла на чл. 27в, ал. 7 и 8 от Закона за насърчаване на инвестициите чрез секретариата. Информацията и данните в тези доклади в случаите на необходимост от публичност или обявяване са обобщени или със заличена защитена информация. Глава трета. СЪСТАВ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 7. (1) Председателят на Междуведомствения съвет за скрининг: 1. представлява съвета пред всички органи и организации; 2. свиква и ръководи заседанията му; 3. утвърждава проекта за дневен ред на заседанията въз основа на внесените предложения; 4. подписва протоколите от заседанията и докладите за дейността на Междуведомствения съвет за скрининг; 5. определя член на секретариата, който да изпълнява функциите на секретар. (2) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят/заместник-председателят на Междуведомствения съвет за скрининг в това им качество могат да възлагат задачи на министри, други органи и институции, произтичащи от функциите на Междуведомствения съвет за скрининг. Чл. 8. Членовете на Междуведомствения съвет за скрининг: 1. участват лично в заседанията на Междуведомствения съвет за скрининг; 2. при необходимост представят писмени или устни становища на представлявания от тях административен орган; 3. могат да предлагат за разглеждане въпроси от компетентността на Междуведомствения съвет за скрининг, като представят на секретаря всички свързани с предложенията материали и проект на решение; 4. имат право на достъп до протоколите от заседанията на съвета и материалите към тях. Чл. 9. Министрите или ръководителите на ведомства са длъжни в 7-дневен срок да уведомяват писмено председателя на Междуведомствения съвет за скрининг при промяна в служебното положение, правомощията или функциите на някое от лицата, включени в поименния състав на Междуведомствения съвет за скрининг, и дават предложение за определяне на друг представител. Председателят на Междуведомствения съвет за скрининг в 7-дневен срок от получаване на уведомлението информира министър-председателя за необходимостта от промяна в поименния състав на съвета. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ВЗЕМАНЕ НА РЕШЕНИЯ ОТ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 10. (1) Междуведомственият съвет за скрининг провежда заседания по график в съответствие със сроковете за произнасяне по постъпилите заявления и/или други предложения. (2) Председателят на съвета може да разпореди промяна в графика на редовните заседания, както и да свиква извънредни заседания, за което членовете на съвета се уведомяват своевременно от секретаря. (3) Междуведомственият съвет за скрининг може да провежда извънредни заседания при писмено предложение на една трета от членовете на съвета. Чл. 11. (1) Заседанията на Междуведомствения съвет по скрининг са закрити. Те се провеждат при спазване на изискванията за защита на класифицираната информация и на изискванията за мрежова и информационна сигурност. (2) Заседанията на Междуведомствения съвет за скрининг са редовни при кворум от мнозинството от членовете му. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко онлайн участие на членовете на съвета при спазване на изискванията за кворум. (3) При липса на кворум относно редовността на заседанията и/или липса на кворум при вземане на решенията председателят насрочва извънредно заседание на Междуведомствения съвет за скрининг, но не по-късно от последния ден на срока по чл. 27е, ал. 2 от Закона за насърчаване на инвестициите . (4) Решенията за издаване или за отказ за издаване на разрешение се приемат с мнозинство от всички членове. Представителите с консултативни функции в Междуведомствения съвет за скрининг не участват в гласуването на решенията. (5) Членовете на Междуведомствения съвет за скрининг могат да бъдат замествани от техни заместници, предварително посочени в акта, определящ поименния състав на съвета. При отсъствие на титулярите заместниците участват при определянето на кворума и в гласуването на актовете. Чл. 12. (1) На заседанията на Междуведомствения съвет за скрининг могат да присъстват представители на секретариата. (2) На заседанията на Междуведомствения съвет за скрининг или при разглеждане на конкретна точка от дневния ред могат да присъстват и поканени от съвета лица в качеството им на представители на държавни институции или други организации с право на достъп до съответния вид и ниво на информация, която ще се разглежда на заседанието. (3) При обсъждането на въпроси от дневния ред в материалите, по които се съдържа класифицирана информация с ниво на класификация за сигурност \"строго секретно\", \"секретно\" или \"поверително\", присъстват само лица, които имат съответното разрешение за достъп до класифицирана информация. Чл. 13. (1) С решение на Междуведомствения съвет за скрининг, взето с обикновено мнозинство от присъстващите членове на заседанието, по предложение на един или повече членове могат да се определят наблюдатели експерти, помощни експертни групи и/или комисии, които се състоят от служители на един или повече органи или институции, в зависимост от задачите и целите на съответната експертна група или комисия. (2) В случаите по ал. 1 лицата подписват декларация за конфиденциалност преди заседанието съгласно приложението . Те не могат да присъстват на заседание на Междуведомствения съвет за скрининг, ако на заседанието се обсъжда и/или се обменя класифицирана информация. (3) Служителите, определени да участват в помощна експертна група или комисия към Междуведомствения съвет за скрининг, следва да имат достъп до съответното ниво на класифицирана информация, с която да си служат единствено за целите на проверка на пряката чуждестранна инвестиция. Чл. 14. (1) Проектът на дневен ред за заседанията на Междуведомствения съвет за скрининг се утвърждава от председателя въз основа на внесените предложения. Предложения може да прави всеки член на съвета с писмен доклад и проект на решение към него. (2) Окончателният дневен ред се приема чрез гласуване при започване на заседанието. По точките от приетия дневен ред може да се приема и план за работата по тях. (3) Членовете на Междуведомствения съвет за скрининг се уведомяват писмено от секретаря за мястото, деня, часа и проекта за дневен ред на заседанието най-малко 5 работни дни предварително. Всички материали по проекта за дневен ред се съхраняват на хартиен носител от секретариата, като членовете на Междуведомствения съвет за скрининг имат право на неограничен достъп до тях. Предоставянето на материалите за заседанието на съвета се допуска след осигуряване на защитена информационна среда. Чл. 15. (1) За всяко заседание на Междуведомствения съвет за скрининг се води протокол, който се подписва от председателя и от секретаря и съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието, имената на отсъстващите членове на Междуведомствения съвет за скрининг и имената на наблюдатели експерти и членове на помощни експертни групи и/или комисии, ако такива са присъствали на заседанието; 3. приетия дневен ред; 4. разгледаните въпроси и взетите решения от Междуведомствения съвет за скрининг. (2) Към протокола се прилагат документите, разгледани на заседанието, които са неразделна част от протокола. (3) Особените мнения при гласуване на решенията се представят в писмена форма в 5-дневен срок от провеждане на заседанието и са неразделна част от протокола. (4) Протоколите от заседанията на Междуведомствения съвет за скрининг имат годишна номерация, изготвят се в срок до 10 работни дни от провеждане на заседанието и се подписват от председателя и от секретаря. (5) Протоколите от заседанията на Междуведомствения съвет за скрининг и документите, свързани с дейността му, са конфиденциални, като достъп до тях се предоставя единствено на членовете на Междуведомствения съвет за скрининг и секретариата към него. (6) По поискване от член на Междуведомствения съвет за скрининг секретариатът издава препис от протокола на заседанието. Чл. 16. (1) Ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите се прилагат след провеждане на преговори между инвеститора и оправомощен представител на Междуведомствения съвет за скрининг в писмена форма. (2) Преговорите се осъществяват чрез размяна на кореспонденция, съдържаща предложения, отговори, допълнителни документи и окончателно споразумение, което следва да бъде подписано от инвеститора и/или негов представител и което представлява неразделна част от разрешението за извършване на пряка чуждестранна инвестиция. (3) В случай че преговорите не завършат със споразумение, страните подписват протокол за проведените преговори. (4) Междуведомственият съвет взема решение дали да издаде разрешение с наложени от него ограничителни мерки, или да отхвърли заявлението за издаване на разрешение за пряка чуждестранна инвестиция. Глава пета. ФУНКЦИИ НА СЕКРЕТАРИАТА КЪМ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 17. (1) Административно-техническото, експертното и организационното обслужване на дейността на Междуведомствения съвет за скрининг се осъществява от секретариата на Съвета по сигурността към Министерския съвет, който е администратор на личните данни, обработвани или съхранявани във връзка със скрининга на преките чуждестранни инвестиции. (2) Секретариатът на Междуведомствения съвет за скрининг също така: 1. осигурява дейността на Междуведомствения съвет за скрининг; 2. организира изпращането на покани за заседанията на Междуведомствения съвет за скрининг; 3. организационно осигурява провеждането на заседанията на Междуведомствения съвет за скрининг; 4. изготвя протоколите от заседанията на Междуведомствения съвет за скрининг и води отчетност за становищата и решенията на Междуведомствения съвет за скрининг; 5. съхранява архива на Междуведомствения съвет за скрининг с 15-годишен срок; 6. осигурява оперативното взаимодействие на Междуведомствения съвет за скрининг с администрациите на органите на изпълнителната власт и Европейската комисия; 7. подпомага председателя на Междуведомствения съвет за скрининг в неговата работа; 8. извършва проверка за изпълнение на наложените по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите ограничителни мерки; 9. осъществява процесуално представителство в защита на актовете, издадени от Междуведомствения съвет за скрининг. (3) Служителите на секретариата нямат право да разпространяват информация, която им е станала известна при или по повод на проверка на пряка чуждестранна инвестиция. (4) Секретариатът подпомага дейността на Междуведомствения съвет за скрининг, като след получаване на заявлението от Българската агенция за инвестиции заедно с придружаващите го документи събира, съхранява, а след влизането в сила на решението и архивира цялата информация и документация. Глава шеста. СЪТРУДНИЧЕСТВО С ЕВРОПЕЙСКАТА КОМИСИЯ И ДЪРЖАВИТЕ - ЧЛЕНКИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Чл. 18. (1) Секретариатът съдейства и подпомага организационно и технически Междуведомствения съвет за скрининг при изпълнение на функциите на звено за контакт и при сътрудничеството с Европейската комисия в съответствие с разпоредбите на Регламент (ЕС) 2019/452 , като: 1. проследява получените уведомления от държавите членки за извършване на скрининг и при необходимост уведомява ресорните институции, като впоследствие изпраща отговори до съответната държава членка или до Европейската комисия; 2. уведомява Междуведомствения съвет за скрининг при получаване на становище от Европейската комисия; 3. при наличие на коментар от страна на Междуведомствения съвет за скрининг уведомява за това Европейската комисия и/или друга държава членка. (2) В рамките на механизма за сътрудничество секретариатът уведомява Европейската комисия за случаите на извършвана комплексна проверка при наличие на основания за това. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \" Вътрешни документи \" са документите, създадени от Междуведомствения съвет за скрининг в хода на извършване на скрининг на преките чуждестранни инвестиции (решения, становища на членове на съвета, протоколи от проведени заседания); документите, представляващи кореспонденция и обмен на информация на съвета по реда на Регламент (ЕС) 2019/452 , както и други документи на съвета и/или секретариата, свързани с оперативната им дейност. 2. \" Производствена или търговска тайна \" са факти, информация, решения и данни, свързани със заявената пряка инвестиция, чието запазване в тайна е в интерес на правоимащите, за което те са взели необходимите мерки. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 27в, ал. 9 от Закона за насърчаване на инвестициите и § 12 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за насърчаване на инвестициите (ДВ, бр. 20 от 2024 г.). Приложение към чл. 13, ал. 2 ДЕКЛАРАЦИЯ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/долуподписаната …………………………………………………… ……………………………………………………………………………………………….. в качеството ми на …………………………………………………………………………. ……………………………………………………………………………………………….. участник в …………………………………………………………………………………… ……………………………………………………………………………………………….. Д Е К Л А Р И Р А М, Ч Е: 1. Се задължавам да не разгласявам по никакъв начин конфиденциална информация по отношение на информацията, станала ми известна в процеса на проверка на пряка чуждестранна инвестиция по реда на чл. 27 от Закона за насърчаване на инвестициите . 2. Конфиденциална информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид. 3. Разгласяване на конфиденциална информация по смисъла на настоящата декларация представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 4. Задължението за запазване на конфиденциалност е без ограничение в територията и времето. 5. Задължавам се да пазя конфиденциалната информация добросъвестно и да предпазя разпространяването и публикуването и от лица, които нямат правото да я разпространяват и публикуват. 6. Задължението за запазване на конфиденциалност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена. Известно ми е, че за деклариране на неверни данни в настоящата декларация подлежа на наказателна отговорност съгласно чл. 313 от Наказателния кодекс . Забележка. Настоящата декларация се попълва от законния представител/законните представители на участника, а в случай че тези лица са юридически лица - от техни законни представители. ........................... г.                                                         Декларатор: ........................... (дата на                                                                                               (подпис) подписване)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ НА ПРЕКИТЕ ЧУЖДЕСТРАННИ ИНВЕСТИЦИИ В сила от 31.01.2025 г. Приет с ПМС № 10 от 29.01.2025 г. Обн. ДВ. бр. 9 от 31 Януари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат организацията и дейността на Междуведомствения съвет за скрининг на преките чуждестранни инвестиции, създаден по реда на чл. 27в от Закона за насърчаване на инвестициите . (2) Междуведомственият съвет за скрининг на преките чуждестранни инвестиции, наричан по-нататък \"Междуведомствен съвет за скрининг\", е постоянно действащ колективен орган, който се състои общо от седемнадесет членове, от които: тринадесет с право на глас при вземане на решенията на съвета (включително председател и заместник-председател) и четирима с консултативни функции. (3) Междуведомственият съвет за скрининг организира и осъществява дейността си в съответствие със Закона за насърчаване на инвестициите и правилника за неговото прилагане, като разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции, извършва проверка на преките чуждестранни инвестиции, свързани със сигурността или обществения ред, и въз основа на резултатите от нея разрешава, разрешава под условие или отказва издаването на разрешение за извършване на пряка чуждестранна инвестиция на територията на Република България. (4) При осъществяване на дейността си Междуведомственият съвет за скрининг се подпомага от секретариат, а при необходимост - и от експерти със специални знания. Глава втора. ФУНКЦИИ И КОМПЕТЕНТНОСТ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 2. (1) Междуведомственият съвет за скрининг разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции и издава разрешение или отказва издаването на разрешение за пряка чуждестранна инвестиция, като прилага критериите за скрининг в съответствие с чл. 4 от Регламент (ЕС) 2019/452 на Европейския парламент и на Съвета от 19 март 2019 г. за създаване на рамка за скрининг на преки чуждестранни инвестиции в Съюза (ОВ, L 79 І/1 от 21 март 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/452 \", Закона за насърчаване на инвестициите и Правилника за прилагането на Закона за насърчаване на инвестициите . (2) Междуведомственият съвет разглежда сигнали, становища и мотивирани искания, постъпили по реда на чл. 27, ал. 5 и чл. 27г, ал. 2 и 3 от Закона за насърчаване на инвестициите , като извършва проверка по общия ред за разглеждане на постъпили заявления по ал. 1. (3) Междуведомственият съвет за скрининг може служебно да образува производство за проверка на нови или вече осъществени преки чуждестранни инвестиции в предвидените от закона случаи. (4) Междуведомственият съвет извършва скрининга на преките чуждестранни инвестиции съгласно процедура, утвърдена в Правилника за прилагането на Закона за насърчаване на инвестициите . (5) Междуведомственият съвет за скрининг извършва проверка на пряката чуждестранна инвестиция с оглед на вероятността същата да засегне националната сигурност или обществения ред по смисъла на Регламент (ЕС) 2019/452 . (6) В хода на извършваната от него проверка за съответствие на пряката чуждестранна инвестиция с нормативно установените изисквания Междуведомственият съвет идентифицира рисковете, които същата би могла да породи за националната сигурност или обществения ред. (7) Междуведомственият съвет за скрининг проверява изпълнението на ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите . Чл. 3. (1) Проверката се извършва въз основа на предоставената от чуждестранния инвеститор информация в заявлението и придружаващите го документи. (2) Междуведомственият съвет за скрининг изисква допълнителна информация от чуждестранния инвеститор, когато е необходимо за целите на извършването на проверката в рамките на процедурата по скрининг. (3) В случай на отказ от чуждестранен инвеститор да представи изисканата информация същият се отразява в преписката и се взема предвид от Междуведомствения съвет за скрининг при окончателната проверка на инвестицията. Чл. 4. (1) За извършване на проверка на пряката чуждестранна инвестиция в рамките на законоустановената си компетентност Междуведомственият съвет за скрининг създава, съхранява и обработва класифицирана информация и/или чувствителна търговска информация, както и всяка друга информация, защитена по силата на нормативен акт от националното и/или европейското законодателство. (2) За целите на осъществяваната от него дейност Междуведомственият съвет за скрининг може да изисква допълнителна информация от заявителя, от страните по пряката чуждестранна инвестиция, от предприятието, в което има намерение да инвестира заявителят, и от всеки друг орган или организация, както и от трето лице, свързано с планираната инвестиция. Междуведомственият съвет за скрининг може да изисква всякаква информация, която е необходима за извършването на проверка на вероятността планираната инвестиция да засегне националната сигурност и/или обществения ред и за оценка на въздействието и върху факторите, изброени в член 4 от Регламент (ЕС) 2019/452 . Срокът за предоставяне на допълнителната информация е 15 дни. (3) При предоставяне на допълнителна информация по реда на ал. 2 инвеститорът има право да заяви изслушване пред Междуведомствения съвет за скрининг. Председателят на Междуведомствения съвет за скрининг може да упълномощи член на съвета, който да проведе изслушването. (4) Документите, предоставени на Междуведомствения съвет за скрининг от други органи, организации и трети лица в рамките на процедура по скрининг на пряка чуждестранна инвестиция, се съхраняват при спазване на националните и европейските нормативни изисквания за опазване на защитена информация. (5) Обменът на чувствителна информация в рамките на Междуведомствения съвет за скрининг се осъществява посредством защитени канали за обмен на защитена информация, достъп до които се предоставя единствено на членовете на Междуведомствения съвет за скрининг, секретариата към него и на оправомощените от съвета лица, които участват в помощни експертни работни групи или комисии към съвета, с право на достъп до съответния вид и ниво на информация. (6) Всяка информация, свързана с механизма за скрининг на преките чуждестранни инвестиции, е защитена и не подлежи на разкриване на трети лица извън Междуведомствения съвет за скрининг, секретариата, експертните работни групи и комисии към него. (7) Членовете на Междуведомствения съвет нямат право да разпространяват информация, която им е станала известна при или по повод проверките на пряката чуждестранна инвестиция. (8) Служителите, определени от Междуведомствения съвет за скрининг за членове на помощни експертни групи и/или комисии, си служат с информацията по ал. 1 само доколкото е необходимо за изпълнение на поставените им задачи и целите, които изпълняват в рамките на функциите си в групата или комисията. Чл. 5. (1) Лицата, които подават заявление за издаване на разрешение за преки чуждестранни инвестиции, могат да посочат материалите или данните, които съдържат производствена, търговска или друга защитена от закон тайна. В тези случаи се предоставя като приложение към заявлението негова версия със заличена конфиденциална информация. (2) Не се счита за защитена информация, която е: 1. публично достъпна или подлежи на публично огласяване; 2. загубила търговското си значение. (3) Междуведомственият съвет не предоставя достъп на външни лица до негови вътрешни документи, включително до кореспонденция и обмен на информация с Европейската комисия и другите държави членки, осъществени в изпълнение на Регламент (ЕС) 2019/452 . (4) Конфиденциалните материали и тези, които съдържат класифицирана информация, се окомплектоват в отделни папки. При обжалване на решението на Междуведомствения съвет за скрининг материалите, съдържащи защитена информация, се предоставят единствено на съда и на страните в съдебното производство. (5) Не се понижава нивото на класификация или декласификация на класифицираната информация, предоставена от други държавни органи без предварителното писмено съгласие на създателя на информацията. Чл. 6. Междуведомственият съвет изготвя и представя доклади по смисъла на чл. 27в, ал. 7 и 8 от Закона за насърчаване на инвестициите чрез секретариата. Информацията и данните в тези доклади в случаите на необходимост от публичност или обявяване са обобщени или със заличена защитена информация. Глава трета. СЪСТАВ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 7. (1) Председателят на Междуведомствения съвет за скрининг: 1. представлява съвета пред всички органи и организации; 2. свиква и ръководи заседанията му; 3. утвърждава проекта за дневен ред на заседанията въз основа на внесените предложения; 4. подписва протоколите от заседанията и докладите за дейността на Междуведомствения съвет за скрининг; 5. определя член на секретариата, който да изпълнява функциите на секретар. (2) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят/заместник-председателят на Междуведомствения съвет за скрининг в това им качество могат да възлагат задачи на министри, други органи и институции, произтичащи от функциите на Междуведомствения съвет за скрининг. Чл. 8. Членовете на Междуведомствения съвет за скрининг: 1. участват лично в заседанията на Междуведомствения съвет за скрининг; 2. при необходимост представят писмени или устни становища на представлявания от тях административен орган; 3. могат да предлагат за разглеждане въпроси от компетентността на Междуведомствения съвет за скрининг, като представят на секретаря всички свързани с предложенията материали и проект на решение; 4. имат право на достъп до протоколите от заседанията на съвета и материалите към тях. Чл. 9. Министрите или ръководителите на ведомства са длъжни в 7-дневен срок да уведомяват писмено председателя на Междуведомствения съвет за скрининг при промяна в служебното положение, правомощията или функциите на някое от лицата, включени в поименния състав на Междуведомствения съвет за скрининг, и дават предложение за определяне на друг представител. Председателят на Междуведомствения съвет за скрининг в 7-дневен срок от получаване на уведомлението информира министър-председателя за необходимостта от промяна в поименния състав на съвета. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ВЗЕМАНЕ НА РЕШЕНИЯ ОТ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 10. (1) Междуведомственият съвет за скрининг провежда заседания по график в съответствие със сроковете за произнасяне по постъпилите заявления и/или други предложения. (2) Председателят на съвета може да разпореди промяна в графика на редовните заседания, както и да свиква извънредни заседания, за което членовете на съвета се уведомяват своевременно от секретаря. (3) Междуведомственият съвет за скрининг може да провежда извънредни заседания при писмено предложение на една трета от членовете на съвета. Чл. 11. (1) Заседанията на Междуведомствения съвет по скрининг са закрити. Те се провеждат при спазване на изискванията за защита на класифицираната информация и на изискванията за мрежова и информационна сигурност. (2) Заседанията на Междуведомствения съвет за скрининг са редовни при кворум от мнозинството от членовете му. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко онлайн участие на членовете на съвета при спазване на изискванията за кворум. (3) При липса на кворум относно редовността на заседанията и/или липса на кворум при вземане на решенията председателят насрочва извънредно заседание на Междуведомствения съвет за скрининг, но не по-късно от последния ден на срока по чл. 27е, ал. 2 от Закона за насърчаване на инвестициите . (4) Решенията за издаване или за отказ за издаване на разрешение се приемат с мнозинство от всички членове. Представителите с консултативни функции в Междуведомствения съвет за скрининг не участват в гласуването на решенията. (5) Членовете на Междуведомствения съвет за скрининг могат да бъдат замествани от техни заместници, предварително посочени в акта, определящ поименния състав на съвета. При отсъствие на титулярите заместниците участват при определянето на кворума и в гласуването на актовете. Чл. 12. (1) На заседанията на Междуведомствения съвет за скрининг могат да присъстват представители на секретариата. (2) На заседанията на Междуведомствения съвет за скрининг или при разглеждане на конкретна точка от дневния ред могат да присъстват и поканени от съвета лица в качеството им на представители на държавни институции или други организации с право на достъп до съответния вид и ниво на информация, която ще се разглежда на заседанието. (3) При обсъждането на въпроси от дневния ред в материалите, по които се съдържа класифицирана информация с ниво на класификация за сигурност \"строго секретно\", \"секретно\" или \"поверително\", присъстват само лица, които имат съответното разрешение за достъп до класифицирана информация. Чл. 13. (1) С решение на Междуведомствения съвет за скрининг, взето с обикновено мнозинство от присъстващите членове на заседанието, по предложение на един или повече членове могат да се определят наблюдатели експерти, помощни експертни групи и/или комисии, които се състоят от служители на един или повече органи или институции, в зависимост от задачите и целите на съответната експертна група или комисия. (2) В случаите по ал. 1 лицата подписват декларация за конфиденциалност преди заседанието съгласно приложението . Те не могат да присъстват на заседание на Междуведомствения съвет за скрининг, ако на заседанието се обсъжда и/или се обменя класифицирана информация. (3) Служителите, определени да участват в помощна експертна група или комисия към Междуведомствения съвет за скрининг, следва да имат достъп до съответното ниво на класифицирана информация, с която да си служат единствено за целите на проверка на пряката чуждестранна инвестиция. Чл. 14. (1) Проектът на дневен ред за заседанията на Междуведомствения съвет за скрининг се утвърждава от председателя въз основа на внесените предложения. Предложения може да прави всеки член на съвета с писмен доклад и проект на решение към него. (2) Окончателният дневен ред се приема чрез гласуване при започване на заседанието. По точките от приетия дневен ред може да се приема и план за работата по тях. (3) Членовете на Междуведомствения съвет за скрининг се уведомяват писмено от секретаря за мястото, деня, часа и проекта за дневен ред на заседанието най-малко 5 работни дни предварително. Всички материали по проекта за дневен ред се съхраняват на хартиен носител от секретариата, като членовете на Междуведомствения съвет за скрининг имат право на неограничен достъп до тях. Предоставянето на материалите за заседанието на съвета се допуска след осигуряване на защитена информационна среда. Чл. 15. (1) За всяко заседание на Междуведомствения съвет за скрининг се води протокол, който се подписва от председателя и от секретаря и съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието, имената на отсъстващите членове на Междуведомствения съвет за скрининг и имената на наблюдатели експерти и членове на помощни експертни групи и/или комисии, ако такива са присъствали на заседанието; 3. приетия дневен ред; 4. разгледаните въпроси и взетите решения от Междуведомствения съвет за скрининг. (2) Към протокола се прилагат документите, разгледани на заседанието, които са неразделна част от протокола. (3) Особените мнения при гласуване на решенията се представят в писмена форма в 5-дневен срок от провеждане на заседанието и са неразделна част от протокола. (4) Протоколите от заседанията на Междуведомствения съвет за скрининг имат годишна номерация, изготвят се в срок до 10 работни дни от провеждане на заседанието и се подписват от председателя и от секретаря. (5) Протоколите от заседанията на Междуведомствения съвет за скрининг и документите, свързани с дейността му, са конфиденциални, като достъп до тях се предоставя единствено на членовете на Междуведомствения съвет за скрининг и секретариата към него. (6) По поискване от член на Междуведомствения съвет за скрининг секретариатът издава препис от протокола на заседанието. Чл. 16. (1) Ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите се прилагат след провеждане на преговори между инвеститора и оправомощен представител на Междуведомствения съвет за скрининг в писмена форма. (2) Преговорите се осъществяват чрез размяна на кореспонденция, съдържаща предложения, отговори, допълнителни документи и окончателно споразумение, което следва да бъде подписано от инвеститора и/или негов представител и което представлява неразделна част от разрешението за извършване на пряка чуждестранна инвестиция. (3) В случай че преговорите не завършат със споразумение, страните подписват протокол за проведените преговори. (4) Междуведомственият съвет взема решение дали да издаде разрешение с наложени от него ограничителни мерки, или да отхвърли заявлението за издаване на разрешение за пряка чуждестранна инвестиция. Глава пета. ФУНКЦИИ НА СЕКРЕТАРИАТА КЪМ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 17. (1) Административно-техническото, експертното и организационното обслужване на дейността на Междуведомствения съвет за скрининг се осъществява от секретариата на Съвета по сигурността към Министерския съвет, който е администратор на личните данни, обработвани или съхранявани във връзка със скрининга на преките чуждестранни инвестиции. (2) Секретариатът на Междуведомствения съвет за скрининг също така: 1. осигурява дейността на Междуведомствения съвет за скрининг; 2. организира изпращането на покани за заседанията на Междуведомствения съвет за скрининг; 3. организационно осигурява провеждането на заседанията на Междуведомствения съвет за скрининг; 4. изготвя протоколите от заседанията на Междуведомствения съвет за скрининг и води отчетност за становищата и решенията на Междуведомствения съвет за скрининг; 5. съхранява архива на Междуведомствения съвет за скрининг с 15-годишен срок; 6. осигурява оперативното взаимодействие на Междуведомствения съвет за скрининг с администрациите на органите на изпълнителната власт и Европейската комисия; 7. подпомага председателя на Междуведомствения съвет за скрининг в неговата работа; 8. извършва проверка за изпълнение на наложените по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите ограничителни мерки; 9. осъществява процесуално представителство в защита на актовете, издадени от Междуведомствения съвет за скрининг. (3) Служителите на секретариата нямат право да разпространяват информация, която им е станала известна при или по повод на проверка на пряка чуждестранна инвестиция. (4) Секретариатът подпомага дейността на Междуведомствения съвет за скрининг, като след получаване на заявлението от Българската агенция за инвестиции заедно с придружаващите го документи събира, съхранява, а след влизането в сила на решението и архивира цялата информация и документация. Глава шеста. СЪТРУДНИЧЕСТВО С ЕВРОПЕЙСКАТА КОМИСИЯ И ДЪРЖАВИТЕ - ЧЛЕНКИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Чл. 18. (1) Секретариатът съдейства и подпомага организационно и технически Междуведомствения съвет за скрининг при изпълнение на функциите на звено за контакт и при сътрудничеството с Европейската комисия в съответствие с разпоредбите на Регламент (ЕС) 2019/452 , като: 1. проследява получените уведомления от държавите членки за извършване на скрининг и при необходимост уведомява ресорните институции, като впоследствие изпраща отговори до съответната държава членка или до Европейската комисия; 2. уведомява Междуведомствения съвет за скрининг при получаване на становище от Европейската комисия; 3. при наличие на коментар от страна на Междуведомствения съвет за скрининг уведомява за това Европейската комисия и/или друга държава членка. (2) В рамките на механизма за сътрудничество секретариатът уведомява Европейската комисия за случаите на извършвана комплексна проверка при наличие на основания за това. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \" Вътрешни документи \" са документите, създадени от Междуведомствения съвет за скрининг в хода на извършване на скрининг на преките чуждестранни инвестиции (решения, становища на членове на съвета, протоколи от проведени заседания); документите, представляващи кореспонденция и обмен на информация на съвета по реда на Регламент (ЕС) 2019/452 , както и други документи на съвета и/или секретариата, свързани с оперативната им дейност. 2. \" Производствена или търговска тайна \" са факти, информация, решения и данни, свързани със заявената пряка инвестиция, чието запазване в тайна е в интерес на правоимащите, за което те са взели необходимите мерки. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 27в, ал. 9 от Закона за насърчаване на инвестициите и § 12 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за насърчаване на инвестициите (ДВ, бр. 20 от 2024 г.). Приложение към чл. 13, ал. 2 ДЕКЛАРАЦИЯ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/долуподписаната …………………………………………………… ……………………………………………………………………………………………….. в качеството ми на …………………………………………………………………………. ……………………………………………………………………………………………….. участник в …………………………………………………………………………………… ……………………………………………………………………………………………….. Д Е К Л А Р И Р А М, Ч Е: 1. Се задължавам да не разгласявам по никакъв начин конфиденциална информация по отношение на информацията, станала ми известна в процеса на проверка на пряка чуждестранна инвестиция по реда на чл. 27 от Закона за насърчаване на инвестициите . 2. Конфиденциална информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид. 3. Разгласяване на конфиденциална информация по смисъла на настоящата декларация представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 4. Задължението за запазване на конфиденциалност е без ограничение в територията и времето. 5. Задължавам се да пазя конфиденциалната информация добросъвестно и да предпазя разпространяването и публикуването и от лица, които нямат правото да я разпространяват и публикуват. 6. Задължението за запазване на конфиденциалност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена. Известно ми е, че за деклариране на неверни данни в настоящата декларация подлежа на наказателна отговорност съгласно чл. 313 от Наказателния кодекс . Забележка. Настоящата декларация се попълва от законния представител/законните представители на участника, а в случай че тези лица са юридически лица - от техни законни представители. ........................... г.                                                         Декларатор: ........................... (дата на                                                                                               (подпис) подписване)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ НА ПРЕКИТЕ ЧУЖДЕСТРАННИ ИНВЕСТИЦИИ В сила от 31.01.2025 г. Приет с ПМС № 10 от 29.01.2025 г. Обн. ДВ. бр. 9 от 31 Януари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат организацията и дейността на Междуведомствения съвет за скрининг на преките чуждестранни инвестиции, създаден по реда на чл. 27в от Закона за насърчаване на инвестициите . (2) Междуведомственият съвет за скрининг на преките чуждестранни инвестиции, наричан по-нататък \"Междуведомствен съвет за скрининг\", е постоянно действащ колективен орган, който се състои общо от седемнадесет членове, от които: тринадесет с право на глас при вземане на решенията на съвета (включително председател и заместник-председател) и четирима с консултативни функции. (3) Междуведомственият съвет за скрининг организира и осъществява дейността си в съответствие със Закона за насърчаване на инвестициите и правилника за неговото прилагане, като разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции, извършва проверка на преките чуждестранни инвестиции, свързани със сигурността или обществения ред, и въз основа на резултатите от нея разрешава, разрешава под условие или отказва издаването на разрешение за извършване на пряка чуждестранна инвестиция на територията на Република България. (4) При осъществяване на дейността си Междуведомственият съвет за скрининг се подпомага от секретариат, а при необходимост - и от експерти със специални знания. Глава втора. ФУНКЦИИ И КОМПЕТЕНТНОСТ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 2. (1) Междуведомственият съвет за скрининг разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции и издава разрешение или отказва издаването на разрешение за пряка чуждестранна инвестиция, като прилага критериите за скрининг в съответствие с чл. 4 от Регламент (ЕС) 2019/452 на Европейския парламент и на Съвета от 19 март 2019 г. за създаване на рамка за скрининг на преки чуждестранни инвестиции в Съюза (ОВ, L 79 І/1 от 21 март 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/452 \", Закона за насърчаване на инвестициите и Правилника за прилагането на Закона за насърчаване на инвестициите . (2) Междуведомственият съвет разглежда сигнали, становища и мотивирани искания, постъпили по реда на чл. 27, ал. 5 и чл. 27г, ал. 2 и 3 от Закона за насърчаване на инвестициите , като извършва проверка по общия ред за разглеждане на постъпили заявления по ал. 1. (3) Междуведомственият съвет за скрининг може служебно да образува производство за проверка на нови или вече осъществени преки чуждестранни инвестиции в предвидените от закона случаи. (4) Междуведомственият съвет извършва скрининга на преките чуждестранни инвестиции съгласно процедура, утвърдена в Правилника за прилагането на Закона за насърчаване на инвестициите . (5) Междуведомственият съвет за скрининг извършва проверка на пряката чуждестранна инвестиция с оглед на вероятността същата да засегне националната сигурност или обществения ред по смисъла на Регламент (ЕС) 2019/452 . (6) В хода на извършваната от него проверка за съответствие на пряката чуждестранна инвестиция с нормативно установените изисквания Междуведомственият съвет идентифицира рисковете, които същата би могла да породи за националната сигурност или обществения ред. (7) Междуведомственият съвет за скрининг проверява изпълнението на ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите . Чл. 3. (1) Проверката се извършва въз основа на предоставената от чуждестранния инвеститор информация в заявлението и придружаващите го документи. (2) Междуведомственият съвет за скрининг изисква допълнителна информация от чуждестранния инвеститор, когато е необходимо за целите на извършването на проверката в рамките на процедурата по скрининг. (3) В случай на отказ от чуждестранен инвеститор да представи изисканата информация същият се отразява в преписката и се взема предвид от Междуведомствения съвет за скрининг при окончателната проверка на инвестицията. Чл. 4. (1) За извършване на проверка на пряката чуждестранна инвестиция в рамките на законоустановената си компетентност Междуведомственият съвет за скрининг създава, съхранява и обработва класифицирана информация и/или чувствителна търговска информация, както и всяка друга информация, защитена по силата на нормативен акт от националното и/или европейското законодателство. (2) За целите на осъществяваната от него дейност Междуведомственият съвет за скрининг може да изисква допълнителна информация от заявителя, от страните по пряката чуждестранна инвестиция, от предприятието, в което има намерение да инвестира заявителят, и от всеки друг орган или организация, както и от трето лице, свързано с планираната инвестиция. Междуведомственият съвет за скрининг може да изисква всякаква информация, която е необходима за извършването на проверка на вероятността планираната инвестиция да засегне националната сигурност и/или обществения ред и за оценка на въздействието и върху факторите, изброени в член 4 от Регламент (ЕС) 2019/452 . Срокът за предоставяне на допълнителната информация е 15 дни. (3) При предоставяне на допълнителна информация по реда на ал. 2 инвеститорът има право да заяви изслушване пред Междуведомствения съвет за скрининг. Председателят на Междуведомствения съвет за скрининг може да упълномощи член на съвета, който да проведе изслушването. (4) Документите, предоставени на Междуведомствения съвет за скрининг от други органи, организации и трети лица в рамките на процедура по скрининг на пряка чуждестранна инвестиция, се съхраняват при спазване на националните и европейските нормативни изисквания за опазване на защитена информация. (5) Обменът на чувствителна информация в рамките на Междуведомствения съвет за скрининг се осъществява посредством защитени канали за обмен на защитена информация, достъп до които се предоставя единствено на членовете на Междуведомствения съвет за скрининг, секретариата към него и на оправомощените от съвета лица, които участват в помощни експертни работни групи или комисии към съвета, с право на достъп до съответния вид и ниво на информация. (6) Всяка информация, свързана с механизма за скрининг на преките чуждестранни инвестиции, е защитена и не подлежи на разкриване на трети лица извън Междуведомствения съвет за скрининг, секретариата, експертните работни групи и комисии към него. (7) Членовете на Междуведомствения съвет нямат право да разпространяват информация, която им е станала известна при или по повод проверките на пряката чуждестранна инвестиция. (8) Служителите, определени от Междуведомствения съвет за скрининг за членове на помощни експертни групи и/или комисии, си служат с информацията по ал. 1 само доколкото е необходимо за изпълнение на поставените им задачи и целите, които изпълняват в рамките на функциите си в групата или комисията. Чл. 5. (1) Лицата, които подават заявление за издаване на разрешение за преки чуждестранни инвестиции, могат да посочат материалите или данните, които съдържат производствена, търговска или друга защитена от закон тайна. В тези случаи се предоставя като приложение към заявлението негова версия със заличена конфиденциална информация. (2) Не се счита за защитена информация, която е: 1. публично достъпна или подлежи на публично огласяване; 2. загубила търговското си значение. (3) Междуведомственият съвет не предоставя достъп на външни лица до негови вътрешни документи, включително до кореспонденция и обмен на информация с Европейската комисия и другите държави членки, осъществени в изпълнение на Регламент (ЕС) 2019/452 . (4) Конфиденциалните материали и тези, които съдържат класифицирана информация, се окомплектоват в отделни папки. При обжалване на решението на Междуведомствения съвет за скрининг материалите, съдържащи защитена информация, се предоставят единствено на съда и на страните в съдебното производство. (5) Не се понижава нивото на класификация или декласификация на класифицираната информация, предоставена от други държавни органи без предварителното писмено съгласие на създателя на информацията. Чл. 6. Междуведомственият съвет изготвя и представя доклади по смисъла на чл. 27в, ал. 7 и 8 от Закона за насърчаване на инвестициите чрез секретариата. Информацията и данните в тези доклади в случаите на необходимост от публичност или обявяване са обобщени или със заличена защитена информация. Глава трета. СЪСТАВ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 7. (1) Председателят на Междуведомствения съвет за скрининг: 1. представлява съвета пред всички органи и организации; 2. свиква и ръководи заседанията му; 3. утвърждава проекта за дневен ред на заседанията въз основа на внесените предложения; 4. подписва протоколите от заседанията и докладите за дейността на Междуведомствения съвет за скрининг; 5. определя член на секретариата, който да изпълнява функциите на секретар. (2) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят/заместник-председателят на Междуведомствения съвет за скрининг в това им качество могат да възлагат задачи на министри, други органи и институции, произтичащи от функциите на Междуведомствения съвет за скрининг. Чл. 8. Членовете на Междуведомствения съвет за скрининг: 1. участват лично в заседанията на Междуведомствения съвет за скрининг; 2. при необходимост представят писмени или устни становища на представлявания от тях административен орган; 3. могат да предлагат за разглеждане въпроси от компетентността на Междуведомствения съвет за скрининг, като представят на секретаря всички свързани с предложенията материали и проект на решение; 4. имат право на достъп до протоколите от заседанията на съвета и материалите към тях. Чл. 9. Министрите или ръководителите на ведомства са длъжни в 7-дневен срок да уведомяват писмено председателя на Междуведомствения съвет за скрининг при промяна в служебното положение, правомощията или функциите на някое от лицата, включени в поименния състав на Междуведомствения съвет за скрининг, и дават предложение за определяне на друг представител. Председателят на Междуведомствения съвет за скрининг в 7-дневен срок от получаване на уведомлението информира министър-председателя за необходимостта от промяна в поименния състав на съвета. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ВЗЕМАНЕ НА РЕШЕНИЯ ОТ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 10. (1) Междуведомственият съвет за скрининг провежда заседания по график в съответствие със сроковете за произнасяне по постъпилите заявления и/или други предложения. (2) Председателят на съвета може да разпореди промяна в графика на редовните заседания, както и да свиква извънредни заседания, за което членовете на съвета се уведомяват своевременно от секретаря. (3) Междуведомственият съвет за скрининг може да провежда извънредни заседания при писмено предложение на една трета от членовете на съвета. Чл. 11. (1) Заседанията на Междуведомствения съвет по скрининг са закрити. Те се провеждат при спазване на изискванията за защита на класифицираната информация и на изискванията за мрежова и информационна сигурност. (2) Заседанията на Междуведомствения съвет за скрининг са редовни при кворум от мнозинството от членовете му. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко онлайн участие на членовете на съвета при спазване на изискванията за кворум. (3) При липса на кворум относно редовността на заседанията и/или липса на кворум при вземане на решенията председателят насрочва извънредно заседание на Междуведомствения съвет за скрининг, но не по-късно от последния ден на срока по чл. 27е, ал. 2 от Закона за насърчаване на инвестициите . (4) Решенията за издаване или за отказ за издаване на разрешение се приемат с мнозинство от всички членове. Представителите с консултативни функции в Междуведомствения съвет за скрининг не участват в гласуването на решенията. (5) Членовете на Междуведомствения съвет за скрининг могат да бъдат замествани от техни заместници, предварително посочени в акта, определящ поименния състав на съвета. При отсъствие на титулярите заместниците участват при определянето на кворума и в гласуването на актовете. Чл. 12. (1) На заседанията на Междуведомствения съвет за скрининг могат да присъстват представители на секретариата. (2) На заседанията на Междуведомствения съвет за скрининг или при разглеждане на конкретна точка от дневния ред могат да присъстват и поканени от съвета лица в качеството им на представители на държавни институции или други организации с право на достъп до съответния вид и ниво на информация, която ще се разглежда на заседанието. (3) При обсъждането на въпроси от дневния ред в материалите, по които се съдържа класифицирана информация с ниво на класификация за сигурност \"строго секретно\", \"секретно\" или \"поверително\", присъстват само лица, които имат съответното разрешение за достъп до класифицирана информация. Чл. 13. (1) С решение на Междуведомствения съвет за скрининг, взето с обикновено мнозинство от присъстващите членове на заседанието, по предложение на един или повече членове могат да се определят наблюдатели експерти, помощни експертни групи и/или комисии, които се състоят от служители на един или повече органи или институции, в зависимост от задачите и целите на съответната експертна група или комисия. (2) В случаите по ал. 1 лицата подписват декларация за конфиденциалност преди заседанието съгласно приложението . Те не могат да присъстват на заседание на Междуведомствения съвет за скрининг, ако на заседанието се обсъжда и/или се обменя класифицирана информация. (3) Служителите, определени да участват в помощна експертна група или комисия към Междуведомствения съвет за скрининг, следва да имат достъп до съответното ниво на класифицирана информация, с която да си служат единствено за целите на проверка на пряката чуждестранна инвестиция. Чл. 14. (1) Проектът на дневен ред за заседанията на Междуведомствения съвет за скрининг се утвърждава от председателя въз основа на внесените предложения. Предложения може да прави всеки член на съвета с писмен доклад и проект на решение към него. (2) Окончателният дневен ред се приема чрез гласуване при започване на заседанието. По точките от приетия дневен ред може да се приема и план за работата по тях. (3) Членовете на Междуведомствения съвет за скрининг се уведомяват писмено от секретаря за мястото, деня, часа и проекта за дневен ред на заседанието най-малко 5 работни дни предварително. Всички материали по проекта за дневен ред се съхраняват на хартиен носител от секретариата, като членовете на Междуведомствения съвет за скрининг имат право на неограничен достъп до тях. Предоставянето на материалите за заседанието на съвета се допуска след осигуряване на защитена информационна среда. Чл. 15. (1) За всяко заседание на Междуведомствения съвет за скрининг се води протокол, който се подписва от председателя и от секретаря и съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието, имената на отсъстващите членове на Междуведомствения съвет за скрининг и имената на наблюдатели експерти и членове на помощни експертни групи и/или комисии, ако такива са присъствали на заседанието; 3. приетия дневен ред; 4. разгледаните въпроси и взетите решения от Междуведомствения съвет за скрининг. (2) Към протокола се прилагат документите, разгледани на заседанието, които са неразделна част от протокола. (3) Особените мнения при гласуване на решенията се представят в писмена форма в 5-дневен срок от провеждане на заседанието и са неразделна част от протокола. (4) Протоколите от заседанията на Междуведомствения съвет за скрининг имат годишна номерация, изготвят се в срок до 10 работни дни от провеждане на заседанието и се подписват от председателя и от секретаря. (5) Протоколите от заседанията на Междуведомствения съвет за скрининг и документите, свързани с дейността му, са конфиденциални, като достъп до тях се предоставя единствено на членовете на Междуведомствения съвет за скрининг и секретариата към него. (6) По поискване от член на Междуведомствения съвет за скрининг секретариатът издава препис от протокола на заседанието. Чл. 16. (1) Ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите се прилагат след провеждане на преговори между инвеститора и оправомощен представител на Междуведомствения съвет за скрининг в писмена форма. (2) Преговорите се осъществяват чрез размяна на кореспонденция, съдържаща предложения, отговори, допълнителни документи и окончателно споразумение, което следва да бъде подписано от инвеститора и/или негов представител и което представлява неразделна част от разрешението за извършване на пряка чуждестранна инвестиция. (3) В случай че преговорите не завършат със споразумение, страните подписват протокол за проведените преговори. (4) Междуведомственият съвет взема решение дали да издаде разрешение с наложени от него ограничителни мерки, или да отхвърли заявлението за издаване на разрешение за пряка чуждестранна инвестиция. Глава пета. ФУНКЦИИ НА СЕКРЕТАРИАТА КЪМ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 17. (1) Административно-техническото, експертното и организационното обслужване на дейността на Междуведомствения съвет за скрининг се осъществява от секретариата на Съвета по сигурността към Министерския съвет, който е администратор на личните данни, обработвани или съхранявани във връзка със скрининга на преките чуждестранни инвестиции. (2) Секретариатът на Междуведомствения съвет за скрининг също така: 1. осигурява дейността на Междуведомствения съвет за скрининг; 2. организира изпращането на покани за заседанията на Междуведомствения съвет за скрининг; 3. организационно осигурява провеждането на заседанията на Междуведомствения съвет за скрининг; 4. изготвя протоколите от заседанията на Междуведомствения съвет за скрининг и води отчетност за становищата и решенията на Междуведомствения съвет за скрининг; 5. съхранява архива на Междуведомствения съвет за скрининг с 15-годишен срок; 6. осигурява оперативното взаимодействие на Междуведомствения съвет за скрининг с администрациите на органите на изпълнителната власт и Европейската комисия; 7. подпомага председателя на Междуведомствения съвет за скрининг в неговата работа; 8. извършва проверка за изпълнение на наложените по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите ограничителни мерки; 9. осъществява процесуално представителство в защита на актовете, издадени от Междуведомствения съвет за скрининг. (3) Служителите на секретариата нямат право да разпространяват информация, която им е станала известна при или по повод на проверка на пряка чуждестранна инвестиция. (4) Секретариатът подпомага дейността на Междуведомствения съвет за скрининг, като след получаване на заявлението от Българската агенция за инвестиции заедно с придружаващите го документи събира, съхранява, а след влизането в сила на решението и архивира цялата информация и документация. Глава шеста. СЪТРУДНИЧЕСТВО С ЕВРОПЕЙСКАТА КОМИСИЯ И ДЪРЖАВИТЕ - ЧЛЕНКИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Чл. 18. (1) Секретариатът съдейства и подпомага организационно и технически Междуведомствения съвет за скрининг при изпълнение на функциите на звено за контакт и при сътрудничеството с Европейската комисия в съответствие с разпоредбите на Регламент (ЕС) 2019/452 , като: 1. проследява получените уведомления от държавите членки за извършване на скрининг и при необходимост уведомява ресорните институции, като впоследствие изпраща отговори до съответната държава членка или до Европейската комисия; 2. уведомява Междуведомствения съвет за скрининг при получаване на становище от Европейската комисия; 3. при наличие на коментар от страна на Междуведомствения съвет за скрининг уведомява за това Европейската комисия и/или друга държава членка. (2) В рамките на механизма за сътрудничество секретариатът уведомява Европейската комисия за случаите на извършвана комплексна проверка при наличие на основания за това. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \" Вътрешни документи \" са документите, създадени от Междуведомствения съвет за скрининг в хода на извършване на скрининг на преките чуждестранни инвестиции (решения, становища на членове на съвета, протоколи от проведени заседания); документите, представляващи кореспонденция и обмен на информация на съвета по реда на Регламент (ЕС) 2019/452 , както и други документи на съвета и/или секретариата, свързани с оперативната им дейност. 2. \" Производствена или търговска тайна \" са факти, информация, решения и данни, свързани със заявената пряка инвестиция, чието запазване в тайна е в интерес на правоимащите, за което те са взели необходимите мерки. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 27в, ал. 9 от Закона за насърчаване на инвестициите и § 12 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за насърчаване на инвестициите (ДВ, бр. 20 от 2024 г.). Приложение към чл. 13, ал. 2 ДЕКЛАРАЦИЯ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/долуподписаната …………………………………………………… ……………………………………………………………………………………………….. в качеството ми на …………………………………………………………………………. ……………………………………………………………………………………………….. участник в …………………………………………………………………………………… ……………………………………………………………………………………………….. Д Е К Л А Р И Р А М, Ч Е: 1. Се задължавам да не разгласявам по никакъв начин конфиденциална информация по отношение на информацията, станала ми известна в процеса на проверка на пряка чуждестранна инвестиция по реда на чл. 27 от Закона за насърчаване на инвестициите . 2. Конфиденциална информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид. 3. Разгласяване на конфиденциална информация по смисъла на настоящата декларация представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 4. Задължението за запазване на конфиденциалност е без ограничение в територията и времето. 5. Задължавам се да пазя конфиденциалната информация добросъвестно и да предпазя разпространяването и публикуването и от лица, които нямат правото да я разпространяват и публикуват. 6. Задължението за запазване на конфиденциалност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена. Известно ми е, че за деклариране на неверни данни в настоящата декларация подлежа на наказателна отговорност съгласно чл. 313 от Наказателния кодекс . Забележка. Настоящата декларация се попълва от законния представител/законните представители на участника, а в случай че тези лица са юридически лица - от техни законни представители. ........................... г.                                                         Декларатор: ........................... (дата на                                                                                               (подпис) подписване)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ НА ПРЕКИТЕ ЧУЖДЕСТРАННИ ИНВЕСТИЦИИ В сила от 31.01.2025 г. Приет с ПМС № 10 от 29.01.2025 г. Обн. ДВ. бр. 9 от 31 Януари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат организацията и дейността на Междуведомствения съвет за скрининг на преките чуждестранни инвестиции, създаден по реда на чл. 27в от Закона за насърчаване на инвестициите . (2) Междуведомственият съвет за скрининг на преките чуждестранни инвестиции, наричан по-нататък \"Междуведомствен съвет за скрининг\", е постоянно действащ колективен орган, който се състои общо от седемнадесет членове, от които: тринадесет с право на глас при вземане на решенията на съвета (включително председател и заместник-председател) и четирима с консултативни функции. (3) Междуведомственият съвет за скрининг организира и осъществява дейността си в съответствие със Закона за насърчаване на инвестициите и правилника за неговото прилагане, като разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции, извършва проверка на преките чуждестранни инвестиции, свързани със сигурността или обществения ред, и въз основа на резултатите от нея разрешава, разрешава под условие или отказва издаването на разрешение за извършване на пряка чуждестранна инвестиция на територията на Република България. (4) При осъществяване на дейността си Междуведомственият съвет за скрининг се подпомага от секретариат, а при необходимост - и от експерти със специални знания. Глава втора. ФУНКЦИИ И КОМПЕТЕНТНОСТ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 2. (1) Междуведомственият съвет за скрининг разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции и издава разрешение или отказва издаването на разрешение за пряка чуждестранна инвестиция, като прилага критериите за скрининг в съответствие с чл. 4 от Регламент (ЕС) 2019/452 на Европейския парламент и на Съвета от 19 март 2019 г. за създаване на рамка за скрининг на преки чуждестранни инвестиции в Съюза (ОВ, L 79 І/1 от 21 март 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/452 \", Закона за насърчаване на инвестициите и Правилника за прилагането на Закона за насърчаване на инвестициите . (2) Междуведомственият съвет разглежда сигнали, становища и мотивирани искания, постъпили по реда на чл. 27, ал. 5 и чл. 27г, ал. 2 и 3 от Закона за насърчаване на инвестициите , като извършва проверка по общия ред за разглеждане на постъпили заявления по ал. 1. (3) Междуведомственият съвет за скрининг може служебно да образува производство за проверка на нови или вече осъществени преки чуждестранни инвестиции в предвидените от закона случаи. (4) Междуведомственият съвет извършва скрининга на преките чуждестранни инвестиции съгласно процедура, утвърдена в Правилника за прилагането на Закона за насърчаване на инвестициите . (5) Междуведомственият съвет за скрининг извършва проверка на пряката чуждестранна инвестиция с оглед на вероятността същата да засегне националната сигурност или обществения ред по смисъла на Регламент (ЕС) 2019/452 . (6) В хода на извършваната от него проверка за съответствие на пряката чуждестранна инвестиция с нормативно установените изисквания Междуведомственият съвет идентифицира рисковете, които същата би могла да породи за националната сигурност или обществения ред. (7) Междуведомственият съвет за скрининг проверява изпълнението на ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите . Чл. 3. (1) Проверката се извършва въз основа на предоставената от чуждестранния инвеститор информация в заявлението и придружаващите го документи. (2) Междуведомственият съвет за скрининг изисква допълнителна информация от чуждестранния инвеститор, когато е необходимо за целите на извършването на проверката в рамките на процедурата по скрининг. (3) В случай на отказ от чуждестранен инвеститор да представи изисканата информация същият се отразява в преписката и се взема предвид от Междуведомствения съвет за скрининг при окончателната проверка на инвестицията. Чл. 4. (1) За извършване на проверка на пряката чуждестранна инвестиция в рамките на законоустановената си компетентност Междуведомственият съвет за скрининг създава, съхранява и обработва класифицирана информация и/или чувствителна търговска информация, както и всяка друга информация, защитена по силата на нормативен акт от националното и/или европейското законодателство. (2) За целите на осъществяваната от него дейност Междуведомственият съвет за скрининг може да изисква допълнителна информация от заявителя, от страните по пряката чуждестранна инвестиция, от предприятието, в което има намерение да инвестира заявителят, и от всеки друг орган или организация, както и от трето лице, свързано с планираната инвестиция. Междуведомственият съвет за скрининг може да изисква всякаква информация, която е необходима за извършването на проверка на вероятността планираната инвестиция да засегне националната сигурност и/или обществения ред и за оценка на въздействието и върху факторите, изброени в член 4 от Регламент (ЕС) 2019/452 . Срокът за предоставяне на допълнителната информация е 15 дни. (3) При предоставяне на допълнителна информация по реда на ал. 2 инвеститорът има право да заяви изслушване пред Междуведомствения съвет за скрининг. Председателят на Междуведомствения съвет за скрининг може да упълномощи член на съвета, който да проведе изслушването. (4) Документите, предоставени на Междуведомствения съвет за скрининг от други органи, организации и трети лица в рамките на процедура по скрининг на пряка чуждестранна инвестиция, се съхраняват при спазване на националните и европейските нормативни изисквания за опазване на защитена информация. (5) Обменът на чувствителна информация в рамките на Междуведомствения съвет за скрининг се осъществява посредством защитени канали за обмен на защитена информация, достъп до които се предоставя единствено на членовете на Междуведомствения съвет за скрининг, секретариата към него и на оправомощените от съвета лица, които участват в помощни експертни работни групи или комисии към съвета, с право на достъп до съответния вид и ниво на информация. (6) Всяка информация, свързана с механизма за скрининг на преките чуждестранни инвестиции, е защитена и не подлежи на разкриване на трети лица извън Междуведомствения съвет за скрининг, секретариата, експертните работни групи и комисии към него. (7) Членовете на Междуведомствения съвет нямат право да разпространяват информация, която им е станала известна при или по повод проверките на пряката чуждестранна инвестиция. (8) Служителите, определени от Междуведомствения съвет за скрининг за членове на помощни експертни групи и/или комисии, си служат с информацията по ал. 1 само доколкото е необходимо за изпълнение на поставените им задачи и целите, които изпълняват в рамките на функциите си в групата или комисията. Чл. 5. (1) Лицата, които подават заявление за издаване на разрешение за преки чуждестранни инвестиции, могат да посочат материалите или данните, които съдържат производствена, търговска или друга защитена от закон тайна. В тези случаи се предоставя като приложение към заявлението негова версия със заличена конфиденциална информация. (2) Не се счита за защитена информация, която е: 1. публично достъпна или подлежи на публично огласяване; 2. загубила търговското си значение. (3) Междуведомственият съвет не предоставя достъп на външни лица до негови вътрешни документи, включително до кореспонденция и обмен на информация с Европейската комисия и другите държави членки, осъществени в изпълнение на Регламент (ЕС) 2019/452 . (4) Конфиденциалните материали и тези, които съдържат класифицирана информация, се окомплектоват в отделни папки. При обжалване на решението на Междуведомствения съвет за скрининг материалите, съдържащи защитена информация, се предоставят единствено на съда и на страните в съдебното производство. (5) Не се понижава нивото на класификация или декласификация на класифицираната информация, предоставена от други държавни органи без предварителното писмено съгласие на създателя на информацията. Чл. 6. Междуведомственият съвет изготвя и представя доклади по смисъла на чл. 27в, ал. 7 и 8 от Закона за насърчаване на инвестициите чрез секретариата. Информацията и данните в тези доклади в случаите на необходимост от публичност или обявяване са обобщени или със заличена защитена информация. Глава трета. СЪСТАВ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 7. (1) Председателят на Междуведомствения съвет за скрининг: 1. представлява съвета пред всички органи и организации; 2. свиква и ръководи заседанията му; 3. утвърждава проекта за дневен ред на заседанията въз основа на внесените предложения; 4. подписва протоколите от заседанията и докладите за дейността на Междуведомствения съвет за скрининг; 5. определя член на секретариата, който да изпълнява функциите на секретар. (2) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят/заместник-председателят на Междуведомствения съвет за скрининг в това им качество могат да възлагат задачи на министри, други органи и институции, произтичащи от функциите на Междуведомствения съвет за скрининг. Чл. 8. Членовете на Междуведомствения съвет за скрининг: 1. участват лично в заседанията на Междуведомствения съвет за скрининг; 2. при необходимост представят писмени или устни становища на представлявания от тях административен орган; 3. могат да предлагат за разглеждане въпроси от компетентността на Междуведомствения съвет за скрининг, като представят на секретаря всички свързани с предложенията материали и проект на решение; 4. имат право на достъп до протоколите от заседанията на съвета и материалите към тях. Чл. 9. Министрите или ръководителите на ведомства са длъжни в 7-дневен срок да уведомяват писмено председателя на Междуведомствения съвет за скрининг при промяна в служебното положение, правомощията или функциите на някое от лицата, включени в поименния състав на Междуведомствения съвет за скрининг, и дават предложение за определяне на друг представител. Председателят на Междуведомствения съвет за скрининг в 7-дневен срок от получаване на уведомлението информира министър-председателя за необходимостта от промяна в поименния състав на съвета. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ВЗЕМАНЕ НА РЕШЕНИЯ ОТ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 10. (1) Междуведомственият съвет за скрининг провежда заседания по график в съответствие със сроковете за произнасяне по постъпилите заявления и/или други предложения. (2) Председателят на съвета може да разпореди промяна в графика на редовните заседания, както и да свиква извънредни заседания, за което членовете на съвета се уведомяват своевременно от секретаря. (3) Междуведомственият съвет за скрининг може да провежда извънредни заседания при писмено предложение на една трета от членовете на съвета. Чл. 11. (1) Заседанията на Междуведомствения съвет по скрининг са закрити. Те се провеждат при спазване на изискванията за защита на класифицираната информация и на изискванията за мрежова и информационна сигурност. (2) Заседанията на Междуведомствения съвет за скрининг са редовни при кворум от мнозинството от членовете му. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко онлайн участие на членовете на съвета при спазване на изискванията за кворум. (3) При липса на кворум относно редовността на заседанията и/или липса на кворум при вземане на решенията председателят насрочва извънредно заседание на Междуведомствения съвет за скрининг, но не по-късно от последния ден на срока по чл. 27е, ал. 2 от Закона за насърчаване на инвестициите . (4) Решенията за издаване или за отказ за издаване на разрешение се приемат с мнозинство от всички членове. Представителите с консултативни функции в Междуведомствения съвет за скрининг не участват в гласуването на решенията. (5) Членовете на Междуведомствения съвет за скрининг могат да бъдат замествани от техни заместници, предварително посочени в акта, определящ поименния състав на съвета. При отсъствие на титулярите заместниците участват при определянето на кворума и в гласуването на актовете. Чл. 12. (1) На заседанията на Междуведомствения съвет за скрининг могат да присъстват представители на секретариата. (2) На заседанията на Междуведомствения съвет за скрининг или при разглеждане на конкретна точка от дневния ред могат да присъстват и поканени от съвета лица в качеството им на представители на държавни институции или други организации с право на достъп до съответния вид и ниво на информация, която ще се разглежда на заседанието. (3) При обсъждането на въпроси от дневния ред в материалите, по които се съдържа класифицирана информация с ниво на класификация за сигурност \"строго секретно\", \"секретно\" или \"поверително\", присъстват само лица, които имат съответното разрешение за достъп до класифицирана информация. Чл. 13. (1) С решение на Междуведомствения съвет за скрининг, взето с обикновено мнозинство от присъстващите членове на заседанието, по предложение на един или повече членове могат да се определят наблюдатели експерти, помощни експертни групи и/или комисии, които се състоят от служители на един или повече органи или институции, в зависимост от задачите и целите на съответната експертна група или комисия. (2) В случаите по ал. 1 лицата подписват декларация за конфиденциалност преди заседанието съгласно приложението . Те не могат да присъстват на заседание на Междуведомствения съвет за скрининг, ако на заседанието се обсъжда и/или се обменя класифицирана информация. (3) Служителите, определени да участват в помощна експертна група или комисия към Междуведомствения съвет за скрининг, следва да имат достъп до съответното ниво на класифицирана информация, с която да си служат единствено за целите на проверка на пряката чуждестранна инвестиция. Чл. 14. (1) Проектът на дневен ред за заседанията на Междуведомствения съвет за скрининг се утвърждава от председателя въз основа на внесените предложения. Предложения може да прави всеки член на съвета с писмен доклад и проект на решение към него. (2) Окончателният дневен ред се приема чрез гласуване при започване на заседанието. По точките от приетия дневен ред може да се приема и план за работата по тях. (3) Членовете на Междуведомствения съвет за скрининг се уведомяват писмено от секретаря за мястото, деня, часа и проекта за дневен ред на заседанието най-малко 5 работни дни предварително. Всички материали по проекта за дневен ред се съхраняват на хартиен носител от секретариата, като членовете на Междуведомствения съвет за скрининг имат право на неограничен достъп до тях. Предоставянето на материалите за заседанието на съвета се допуска след осигуряване на защитена информационна среда. Чл. 15. (1) За всяко заседание на Междуведомствения съвет за скрининг се води протокол, който се подписва от председателя и от секретаря и съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието, имената на отсъстващите членове на Междуведомствения съвет за скрининг и имената на наблюдатели експерти и членове на помощни експертни групи и/или комисии, ако такива са присъствали на заседанието; 3. приетия дневен ред; 4. разгледаните въпроси и взетите решения от Междуведомствения съвет за скрининг. (2) Към протокола се прилагат документите, разгледани на заседанието, които са неразделна част от протокола. (3) Особените мнения при гласуване на решенията се представят в писмена форма в 5-дневен срок от провеждане на заседанието и са неразделна част от протокола. (4) Протоколите от заседанията на Междуведомствения съвет за скрининг имат годишна номерация, изготвят се в срок до 10 работни дни от провеждане на заседанието и се подписват от председателя и от секретаря. (5) Протоколите от заседанията на Междуведомствения съвет за скрининг и документите, свързани с дейността му, са конфиденциални, като достъп до тях се предоставя единствено на членовете на Междуведомствения съвет за скрининг и секретариата към него. (6) По поискване от член на Междуведомствения съвет за скрининг секретариатът издава препис от протокола на заседанието. Чл. 16. (1) Ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите се прилагат след провеждане на преговори между инвеститора и оправомощен представител на Междуведомствения съвет за скрининг в писмена форма. (2) Преговорите се осъществяват чрез размяна на кореспонденция, съдържаща предложения, отговори, допълнителни документи и окончателно споразумение, което следва да бъде подписано от инвеститора и/или негов представител и което представлява неразделна част от разрешението за извършване на пряка чуждестранна инвестиция. (3) В случай че преговорите не завършат със споразумение, страните подписват протокол за проведените преговори. (4) Междуведомственият съвет взема решение дали да издаде разрешение с наложени от него ограничителни мерки, или да отхвърли заявлението за издаване на разрешение за пряка чуждестранна инвестиция. Глава пета. ФУНКЦИИ НА СЕКРЕТАРИАТА КЪМ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 17. (1) Административно-техническото, експертното и организационното обслужване на дейността на Междуведомствения съвет за скрининг се осъществява от секретариата на Съвета по сигурността към Министерския съвет, който е администратор на личните данни, обработвани или съхранявани във връзка със скрининга на преките чуждестранни инвестиции. (2) Секретариатът на Междуведомствения съвет за скрининг също така: 1. осигурява дейността на Междуведомствения съвет за скрининг; 2. организира изпращането на покани за заседанията на Междуведомствения съвет за скрининг; 3. организационно осигурява провеждането на заседанията на Междуведомствения съвет за скрининг; 4. изготвя протоколите от заседанията на Междуведомствения съвет за скрининг и води отчетност за становищата и решенията на Междуведомствения съвет за скрининг; 5. съхранява архива на Междуведомствения съвет за скрининг с 15-годишен срок; 6. осигурява оперативното взаимодействие на Междуведомствения съвет за скрининг с администрациите на органите на изпълнителната власт и Европейската комисия; 7. подпомага председателя на Междуведомствения съвет за скрининг в неговата работа; 8. извършва проверка за изпълнение на наложените по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите ограничителни мерки; 9. осъществява процесуално представителство в защита на актовете, издадени от Междуведомствения съвет за скрининг. (3) Служителите на секретариата нямат право да разпространяват информация, която им е станала известна при или по повод на проверка на пряка чуждестранна инвестиция. (4) Секретариатът подпомага дейността на Междуведомствения съвет за скрининг, като след получаване на заявлението от Българската агенция за инвестиции заедно с придружаващите го документи събира, съхранява, а след влизането в сила на решението и архивира цялата информация и документация. Глава шеста. СЪТРУДНИЧЕСТВО С ЕВРОПЕЙСКАТА КОМИСИЯ И ДЪРЖАВИТЕ - ЧЛЕНКИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Чл. 18. (1) Секретариатът съдейства и подпомага организационно и технически Междуведомствения съвет за скрининг при изпълнение на функциите на звено за контакт и при сътрудничеството с Европейската комисия в съответствие с разпоредбите на Регламент (ЕС) 2019/452 , като: 1. проследява получените уведомления от държавите членки за извършване на скрининг и при необходимост уведомява ресорните институции, като впоследствие изпраща отговори до съответната държава членка или до Европейската комисия; 2. уведомява Междуведомствения съвет за скрининг при получаване на становище от Европейската комисия; 3. при наличие на коментар от страна на Междуведомствения съвет за скрининг уведомява за това Европейската комисия и/или друга държава членка. (2) В рамките на механизма за сътрудничество секретариатът уведомява Европейската комисия за случаите на извършвана комплексна проверка при наличие на основания за това. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \" Вътрешни документи \" са документите, създадени от Междуведомствения съвет за скрининг в хода на извършване на скрининг на преките чуждестранни инвестиции (решения, становища на членове на съвета, протоколи от проведени заседания); документите, представляващи кореспонденция и обмен на информация на съвета по реда на Регламент (ЕС) 2019/452 , както и други документи на съвета и/или секретариата, свързани с оперативната им дейност. 2. \" Производствена или търговска тайна \" са факти, информация, решения и данни, свързани със заявената пряка инвестиция, чието запазване в тайна е в интерес на правоимащите, за което те са взели необходимите мерки. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 27в, ал. 9 от Закона за насърчаване на инвестициите и § 12 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за насърчаване на инвестициите (ДВ, бр. 20 от 2024 г.). Приложение към чл. 13, ал. 2 ДЕКЛАРАЦИЯ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/долуподписаната …………………………………………………… ……………………………………………………………………………………………….. в качеството ми на …………………………………………………………………………. ……………………………………………………………………………………………….. участник в …………………………………………………………………………………… ……………………………………………………………………………………………….. Д Е К Л А Р И Р А М, Ч Е: 1. Се задължавам да не разгласявам по никакъв начин конфиденциална информация по отношение на информацията, станала ми известна в процеса на проверка на пряка чуждестранна инвестиция по реда на чл. 27 от Закона за насърчаване на инвестициите . 2. Конфиденциална информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид. 3. Разгласяване на конфиденциална информация по смисъла на настоящата декларация представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 4. Задължението за запазване на конфиденциалност е без ограничение в територията и времето. 5. Задължавам се да пазя конфиденциалната информация добросъвестно и да предпазя разпространяването и публикуването и от лица, които нямат правото да я разпространяват и публикуват. 6. Задължението за запазване на конфиденциалност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена. Известно ми е, че за деклариране на неверни данни в настоящата декларация подлежа на наказателна отговорност съгласно чл. 313 от Наказателния кодекс . Забележка. Настоящата декларация се попълва от законния представител/законните представители на участника, а в случай че тези лица са юридически лица - от техни законни представители. ........................... г.                                                         Декларатор: ........................... (дата на                                                                                               (подпис) подписване)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ НА ПРЕКИТЕ ЧУЖДЕСТРАННИ ИНВЕСТИЦИИ В сила от 31.01.2025 г. Приет с ПМС № 10 от 29.01.2025 г. Обн. ДВ. бр. 9 от 31 Януари 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. (1) С този правилник се уреждат организацията и дейността на Междуведомствения съвет за скрининг на преките чуждестранни инвестиции, създаден по реда на чл. 27в от Закона за насърчаване на инвестициите . (2) Междуведомственият съвет за скрининг на преките чуждестранни инвестиции, наричан по-нататък \"Междуведомствен съвет за скрининг\", е постоянно действащ колективен орган, който се състои общо от седемнадесет членове, от които: тринадесет с право на глас при вземане на решенията на съвета (включително председател и заместник-председател) и четирима с консултативни функции. (3) Междуведомственият съвет за скрининг организира и осъществява дейността си в съответствие със Закона за насърчаване на инвестициите и правилника за неговото прилагане, като разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции, извършва проверка на преките чуждестранни инвестиции, свързани със сигурността или обществения ред, и въз основа на резултатите от нея разрешава, разрешава под условие или отказва издаването на разрешение за извършване на пряка чуждестранна инвестиция на територията на Република България. (4) При осъществяване на дейността си Междуведомственият съвет за скрининг се подпомага от секретариат, а при необходимост - и от експерти със специални знания. Глава втора. ФУНКЦИИ И КОМПЕТЕНТНОСТ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 2. (1) Междуведомственият съвет за скрининг разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции и издава разрешение или отказва издаването на разрешение за пряка чуждестранна инвестиция, като прилага критериите за скрининг в съответствие с чл. 4 от Регламент (ЕС) 2019/452 на Европейския парламент и на Съвета от 19 март 2019 г. за създаване на рамка за скрининг на преки чуждестранни инвестиции в Съюза (ОВ, L 79 І/1 от 21 март 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/452 \", Закона за насърчаване на инвестициите и Правилника за прилагането на Закона за насърчаване на инвестициите . (2) Междуведомственият съвет разглежда сигнали, становища и мотивирани искания, постъпили по реда на чл. 27, ал. 5 и чл. 27г, ал. 2 и 3 от Закона за насърчаване на инвестициите , като извършва проверка по общия ред за разглеждане на постъпили заявления по ал. 1. (3) Междуведомственият съвет за скрининг може служебно да образува производство за проверка на нови или вече осъществени преки чуждестранни инвестиции в предвидените от закона случаи. (4) Междуведомственият съвет извършва скрининга на преките чуждестранни инвестиции съгласно процедура, утвърдена в Правилника за прилагането на Закона за насърчаване на инвестициите . (5) Междуведомственият съвет за скрининг извършва проверка на пряката чуждестранна инвестиция с оглед на вероятността същата да засегне националната сигурност или обществения ред по смисъла на Регламент (ЕС) 2019/452 . (6) В хода на извършваната от него проверка за съответствие на пряката чуждестранна инвестиция с нормативно установените изисквания Междуведомственият съвет идентифицира рисковете, които същата би могла да породи за националната сигурност или обществения ред. (7) Междуведомственият съвет за скрининг проверява изпълнението на ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите . Чл. 3. (1) Проверката се извършва въз основа на предоставената от чуждестранния инвеститор информация в заявлението и придружаващите го документи. (2) Междуведомственият съвет за скрининг изисква допълнителна информация от чуждестранния инвеститор, когато е необходимо за целите на извършването на проверката в рамките на процедурата по скрининг. (3) В случай на отказ от чуждестранен инвеститор да представи изисканата информация същият се отразява в преписката и се взема предвид от Междуведомствения съвет за скрининг при окончателната проверка на инвестицията. Чл. 4. (1) За извършване на проверка на пряката чуждестранна инвестиция в рамките на законоустановената си компетентност Междуведомственият съвет за скрининг създава, съхранява и обработва класифицирана информация и/или чувствителна търговска информация, както и всяка друга информация, защитена по силата на нормативен акт от националното и/или европейското законодателство. (2) За целите на осъществяваната от него дейност Междуведомственият съвет за скрининг може да изисква допълнителна информация от заявителя, от страните по пряката чуждестранна инвестиция, от предприятието, в което има намерение да инвестира заявителят, и от всеки друг орган или организация, както и от трето лице, свързано с планираната инвестиция. Междуведомственият съвет за скрининг може да изисква всякаква информация, която е необходима за извършването на проверка на вероятността планираната инвестиция да засегне националната сигурност и/или обществения ред и за оценка на въздействието и върху факторите, изброени в член 4 от Регламент (ЕС) 2019/452 . Срокът за предоставяне на допълнителната информация е 15 дни. (3) При предоставяне на допълнителна информация по реда на ал. 2 инвеститорът има право да заяви изслушване пред Междуведомствения съвет за скрининг. Председателят на Междуведомствения съвет за скрининг може да упълномощи член на съвета, който да проведе изслушването. (4) Документите, предоставени на Междуведомствения съвет за скрининг от други органи, организации и трети лица в рамките на процедура по скрининг на пряка чуждестранна инвестиция, се съхраняват при спазване на националните и европейските нормативни изисквания за опазване на защитена информация. (5) Обменът на чувствителна информация в рамките на Междуведомствения съвет за скрининг се осъществява посредством защитени канали за обмен на защитена информация, достъп до които се предоставя единствено на членовете на Междуведомствения съвет за скрининг, секретариата към него и на оправомощените от съвета лица, които участват в помощни експертни работни групи или комисии към съвета, с право на достъп до съответния вид и ниво на информация. (6) Всяка информация, свързана с механизма за скрининг на преките чуждестранни инвестиции, е защитена и не подлежи на разкриване на трети лица извън Междуведомствения съвет за скрининг, секретариата, експертните работни групи и комисии към него. (7) Членовете на Междуведомствения съвет нямат право да разпространяват информация, която им е станала известна при или по повод проверките на пряката чуждестранна инвестиция. (8) Служителите, определени от Междуведомствения съвет за скрининг за членове на помощни експертни групи и/или комисии, си служат с информацията по ал. 1 само доколкото е необходимо за изпълнение на поставените им задачи и целите, които изпълняват в рамките на функциите си в групата или комисията. Чл. 5. (1) Лицата, които подават заявление за издаване на разрешение за преки чуждестранни инвестиции, могат да посочат материалите или данните, които съдържат производствена, търговска или друга защитена от закон тайна. В тези случаи се предоставя като приложение към заявлението негова версия със заличена конфиденциална информация. (2) Не се счита за защитена информация, която е: 1. публично достъпна или подлежи на публично огласяване; 2. загубила търговското си значение. (3) Междуведомственият съвет не предоставя достъп на външни лица до негови вътрешни документи, включително до кореспонденция и обмен на информация с Европейската комисия и другите държави членки, осъществени в изпълнение на Регламент (ЕС) 2019/452 . (4) Конфиденциалните материали и тези, които съдържат класифицирана информация, се окомплектоват в отделни папки. При обжалване на решението на Междуведомствения съвет за скрининг материалите, съдържащи защитена информация, се предоставят единствено на съда и на страните в съдебното производство. (5) Не се понижава нивото на класификация или декласификация на класифицираната информация, предоставена от други държавни органи без предварителното писмено съгласие на създателя на информацията. Чл. 6. Междуведомственият съвет изготвя и представя доклади по смисъла на чл. 27в, ал. 7 и 8 от Закона за насърчаване на инвестициите чрез секретариата. Информацията и данните в тези доклади в случаите на необходимост от публичност или обявяване са обобщени или със заличена защитена информация. Глава трета. СЪСТАВ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 7. (1) Председателят на Междуведомствения съвет за скрининг: 1. представлява съвета пред всички органи и организации; 2. свиква и ръководи заседанията му; 3. утвърждава проекта за дневен ред на заседанията въз основа на внесените предложения; 4. подписва протоколите от заседанията и докладите за дейността на Междуведомствения съвет за скрининг; 5. определя член на секретариата, който да изпълнява функциите на секретар. (2) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят/заместник-председателят на Междуведомствения съвет за скрининг в това им качество могат да възлагат задачи на министри, други органи и институции, произтичащи от функциите на Междуведомствения съвет за скрининг. Чл. 8. Членовете на Междуведомствения съвет за скрининг: 1. участват лично в заседанията на Междуведомствения съвет за скрининг; 2. при необходимост представят писмени или устни становища на представлявания от тях административен орган; 3. могат да предлагат за разглеждане въпроси от компетентността на Междуведомствения съвет за скрининг, като представят на секретаря всички свързани с предложенията материали и проект на решение; 4. имат право на достъп до протоколите от заседанията на съвета и материалите към тях. Чл. 9. Министрите или ръководителите на ведомства са длъжни в 7-дневен срок да уведомяват писмено председателя на Междуведомствения съвет за скрининг при промяна в служебното положение, правомощията или функциите на някое от лицата, включени в поименния състав на Междуведомствения съвет за скрининг, и дават предложение за определяне на друг представител. Председателят на Междуведомствения съвет за скрининг в 7-дневен срок от получаване на уведомлението информира министър-председателя за необходимостта от промяна в поименния състав на съвета. Глава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ВЗЕМАНЕ НА РЕШЕНИЯ ОТ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 10. (1) Междуведомственият съвет за скрининг провежда заседания по график в съответствие със сроковете за произнасяне по постъпилите заявления и/или други предложения. (2) Председателят на съвета може да разпореди промяна в графика на редовните заседания, както и да свиква извънредни заседания, за което членовете на съвета се уведомяват своевременно от секретаря. (3) Междуведомственият съвет за скрининг може да провежда извънредни заседания при писмено предложение на една трета от членовете на съвета. Чл. 11. (1) Заседанията на Междуведомствения съвет по скрининг са закрити. Те се провеждат при спазване на изискванията за защита на класифицираната информация и на изискванията за мрежова и информационна сигурност. (2) Заседанията на Междуведомствения съвет за скрининг са редовни при кворум от мнозинството от членовете му. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко онлайн участие на членовете на съвета при спазване на изискванията за кворум. (3) При липса на кворум относно редовността на заседанията и/или липса на кворум при вземане на решенията председателят насрочва извънредно заседание на Междуведомствения съвет за скрининг, но не по-късно от последния ден на срока по чл. 27е, ал. 2 от Закона за насърчаване на инвестициите . (4) Решенията за издаване или за отказ за издаване на разрешение се приемат с мнозинство от всички членове. Представителите с консултативни функции в Междуведомствения съвет за скрининг не участват в гласуването на решенията. (5) Членовете на Междуведомствения съвет за скрининг могат да бъдат замествани от техни заместници, предварително посочени в акта, определящ поименния състав на съвета. При отсъствие на титулярите заместниците участват при определянето на кворума и в гласуването на актовете. Чл. 12. (1) На заседанията на Междуведомствения съвет за скрининг могат да присъстват представители на секретариата. (2) На заседанията на Междуведомствения съвет за скрининг или при разглеждане на конкретна точка от дневния ред могат да присъстват и поканени от съвета лица в качеството им на представители на държавни институции или други организации с право на достъп до съответния вид и ниво на информация, която ще се разглежда на заседанието. (3) При обсъждането на въпроси от дневния ред в материалите, по които се съдържа класифицирана информация с ниво на класификация за сигурност \"строго секретно\", \"секретно\" или \"поверително\", присъстват само лица, които имат съответното разрешение за достъп до класифицирана информация. Чл. 13. (1) С решение на Междуведомствения съвет за скрининг, взето с обикновено мнозинство от присъстващите членове на заседанието, по предложение на един или повече членове могат да се определят наблюдатели експерти, помощни експертни групи и/или комисии, които се състоят от служители на един или повече органи или институции, в зависимост от задачите и целите на съответната експертна група или комисия. (2) В случаите по ал. 1 лицата подписват декларация за конфиденциалност преди заседанието съгласно приложението . Те не могат да присъстват на заседание на Междуведомствения съвет за скрининг, ако на заседанието се обсъжда и/или се обменя класифицирана информация. (3) Служителите, определени да участват в помощна експертна група или комисия към Междуведомствения съвет за скрининг, следва да имат достъп до съответното ниво на класифицирана информация, с която да си служат единствено за целите на проверка на пряката чуждестранна инвестиция. Чл. 14. (1) Проектът на дневен ред за заседанията на Междуведомствения съвет за скрининг се утвърждава от председателя въз основа на внесените предложения. Предложения може да прави всеки член на съвета с писмен доклад и проект на решение към него. (2) Окончателният дневен ред се приема чрез гласуване при започване на заседанието. По точките от приетия дневен ред може да се приема и план за работата по тях. (3) Членовете на Междуведомствения съвет за скрининг се уведомяват писмено от секретаря за мястото, деня, часа и проекта за дневен ред на заседанието най-малко 5 работни дни предварително. Всички материали по проекта за дневен ред се съхраняват на хартиен носител от секретариата, като членовете на Междуведомствения съвет за скрининг имат право на неограничен достъп до тях. Предоставянето на материалите за заседанието на съвета се допуска след осигуряване на защитена информационна среда. Чл. 15. (1) За всяко заседание на Междуведомствения съвет за скрининг се води протокол, който се подписва от председателя и от секретаря и съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието, имената на отсъстващите членове на Междуведомствения съвет за скрининг и имената на наблюдатели експерти и членове на помощни експертни групи и/или комисии, ако такива са присъствали на заседанието; 3. приетия дневен ред; 4. разгледаните въпроси и взетите решения от Междуведомствения съвет за скрининг. (2) Към протокола се прилагат документите, разгледани на заседанието, които са неразделна част от протокола. (3) Особените мнения при гласуване на решенията се представят в писмена форма в 5-дневен срок от провеждане на заседанието и са неразделна част от протокола. (4) Протоколите от заседанията на Междуведомствения съвет за скрининг имат годишна номерация, изготвят се в срок до 10 работни дни от провеждане на заседанието и се подписват от председателя и от секретаря. (5) Протоколите от заседанията на Междуведомствения съвет за скрининг и документите, свързани с дейността му, са конфиденциални, като достъп до тях се предоставя единствено на членовете на Междуведомствения съвет за скрининг и секретариата към него. (6) По поискване от член на Междуведомствения съвет за скрининг секретариатът издава препис от протокола на заседанието. Чл. 16. (1) Ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите се прилагат след провеждане на преговори между инвеститора и оправомощен представител на Междуведомствения съвет за скрининг в писмена форма. (2) Преговорите се осъществяват чрез размяна на кореспонденция, съдържаща предложения, отговори, допълнителни документи и окончателно споразумение, което следва да бъде подписано от инвеститора и/или негов представител и което представлява неразделна част от разрешението за извършване на пряка чуждестранна инвестиция. (3) В случай че преговорите не завършат със споразумение, страните подписват протокол за проведените преговори. (4) Междуведомственият съвет взема решение дали да издаде разрешение с наложени от него ограничителни мерки, или да отхвърли заявлението за издаване на разрешение за пряка чуждестранна инвестиция. Глава пета. ФУНКЦИИ НА СЕКРЕТАРИАТА КЪМ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ Чл. 17. (1) Административно-техническото, експертното и организационното обслужване на дейността на Междуведомствения съвет за скрининг се осъществява от секретариата на Съвета по сигурността към Министерския съвет, който е администратор на личните данни, обработвани или съхранявани във връзка със скрининга на преките чуждестранни инвестиции. (2) Секретариатът на Междуведомствения съвет за скрининг също така: 1. осигурява дейността на Междуведомствения съвет за скрининг; 2. организира изпращането на покани за заседанията на Междуведомствения съвет за скрининг; 3. организационно осигурява провеждането на заседанията на Междуведомствения съвет за скрининг; 4. изготвя протоколите от заседанията на Междуведомствения съвет за скрининг и води отчетност за становищата и решенията на Междуведомствения съвет за скрининг; 5. съхранява архива на Междуведомствения съвет за скрининг с 15-годишен срок; 6. осигурява оперативното взаимодействие на Междуведомствения съвет за скрининг с администрациите на органите на изпълнителната власт и Европейската комисия; 7. подпомага председателя на Междуведомствения съвет за скрининг в неговата работа; 8. извършва проверка за изпълнение на наложените по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите ограничителни мерки; 9. осъществява процесуално представителство в защита на актовете, издадени от Междуведомствения съвет за скрининг. (3) Служителите на секретариата нямат право да разпространяват информация, която им е станала известна при или по повод на проверка на пряка чуждестранна инвестиция. (4) Секретариатът подпомага дейността на Междуведомствения съвет за скрининг, като след получаване на заявлението от Българската агенция за инвестиции заедно с придружаващите го документи събира, съхранява, а след влизането в сила на решението и архивира цялата информация и документация. Глава шеста. СЪТРУДНИЧЕСТВО С ЕВРОПЕЙСКАТА КОМИСИЯ И ДЪРЖАВИТЕ - ЧЛЕНКИ НА ЕВРОПЕЙСКИЯ СЪЮЗ Чл. 18. (1) Секретариатът съдейства и подпомага организационно и технически Междуведомствения съвет за скрининг при изпълнение на функциите на звено за контакт и при сътрудничеството с Европейската комисия в съответствие с разпоредбите на Регламент (ЕС) 2019/452 , като: 1. проследява получените уведомления от държавите членки за извършване на скрининг и при необходимост уведомява ресорните институции, като впоследствие изпраща отговори до съответната държава членка или до Европейската комисия; 2. уведомява Междуведомствения съвет за скрининг при получаване на становище от Европейската комисия; 3. при наличие на коментар от страна на Междуведомствения съвет за скрининг уведомява за това Европейската комисия и/или друга държава членка. (2) В рамките на механизма за сътрудничество секретариатът уведомява Европейската комисия за случаите на извършвана комплексна проверка при наличие на основания за това. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \" Вътрешни документи \" са документите, създадени от Междуведомствения съвет за скрининг в хода на извършване на скрининг на преките чуждестранни инвестиции (решения, становища на членове на съвета, протоколи от проведени заседания); документите, представляващи кореспонденция и обмен на информация на съвета по реда на Регламент (ЕС) 2019/452 , както и други документи на съвета и/или секретариата, свързани с оперативната им дейност. 2. \" Производствена или търговска тайна \" са факти, информация, решения и данни, свързани със заявената пряка инвестиция, чието запазване в тайна е в интерес на правоимащите, за което те са взели необходимите мерки. Заключителни разпоредби § 2. Правилникът се приема на основание чл. 27в, ал. 9 от Закона за насърчаване на инвестициите и § 12 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за насърчаване на инвестициите (ДВ, бр. 20 от 2024 г.). Приложение към чл. 13, ал. 2 ДЕКЛАРАЦИЯ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/долуподписаната …………………………………………………… ……………………………………………………………………………………………….. в качеството ми на …………………………………………………………………………. ……………………………………………………………………………………………….. участник в …………………………………………………………………………………… ……………………………………………………………………………………………….. Д Е К Л А Р И Р А М, Ч Е: 1. Се задължавам да не разгласявам по никакъв начин конфиденциална информация по отношение на информацията, станала ми известна в процеса на проверка на пряка чуждестранна инвестиция по реда на чл. 27 от Закона за насърчаване на инвестициите . 2. Конфиденциална информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид. 3. Разгласяване на конфиденциална информация по смисъла на настоящата декларация представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 4. Задължението за запазване на конфиденциалност е без ограничение в територията и времето. 5. Задължавам се да пазя конфиденциалната информация добросъвестно и да предпазя разпространяването и публикуването и от лица, които нямат правото да я разпространяват и публикуват. 6. Задължението за запазване на конфиденциалност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена. Известно ми е, че за деклариране на неверни данни в настоящата декларация подлежа на наказателна отговорност съгласно чл. 313 от Наказателния кодекс . Забележка. Настоящата декларация се попълва от законния представител/законните представители на участника, а в случай че тези лица са юридически лица - от техни законни представители. ........................... г.                                                         Декларатор: ........................... (дата на                                                                                               (подпис) подписване)\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ НА ПРЕКИТЕ ЧУЖДЕСТРАННИ ИНВЕСТИЦИИ\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ НА ПРЕКИТЕ ЧУЖДЕСТРАННИ ИНВЕСТИЦИИ\n\nВ сила от 31.01.2025 г.\n\nПриет с ПМС № 10 от 29.01.2025 г.\n\nОбн. ДВ. бр. 9 от 31 Януари 2025г.\n\nОбн. ДВ. бр. 9 от 31 Януари 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. (1) С този правилник се уреждат организацията и дейността на Междуведомствения съвет за скрининг на преките чуждестранни инвестиции, създаден по реда на чл. 27в от Закона за насърчаване на инвестициите . (2) Междуведомственият съвет за скрининг на преките чуждестранни инвестиции, наричан по-нататък \"Междуведомствен съвет за скрининг\", е постоянно действащ колективен орган, който се състои общо от седемнадесет членове, от които: тринадесет с право на глас при вземане на решенията на съвета (включително председател и заместник-председател) и четирима с консултативни функции. (3) Междуведомственият съвет за скрининг организира и осъществява дейността си в съответствие със Закона за насърчаване на инвестициите и правилника за неговото прилагане, като разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции, извършва проверка на преките чуждестранни инвестиции, свързани със сигурността или обществения ред, и въз основа на резултатите от нея разрешава, разрешава под условие или отказва издаването на разрешение за извършване на пряка чуждестранна инвестиция на територията на Република България. (4) При осъществяване на дейността си Междуведомственият съвет за скрининг се подпомага от секретариат, а при необходимост - и от експерти със специални знания.\n\nЧл. 1. (1) С този правилник се уреждат организацията и дейността на Междуведомствения съвет за скрининг на преките чуждестранни инвестиции, създаден по реда на чл. 27в от Закона за насърчаване на инвестициите .\n\n(2) Междуведомственият съвет за скрининг на преките чуждестранни инвестиции, наричан по-нататък \"Междуведомствен съвет за скрининг\", е постоянно действащ колективен орган, който се състои общо от седемнадесет членове, от които: тринадесет с право на глас при вземане на решенията на съвета (включително председател и заместник-председател) и четирима с консултативни функции.\n\n(3) Междуведомственият съвет за скрининг организира и осъществява дейността си в съответствие със Закона за насърчаване на инвестициите и правилника за неговото прилагане, като разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции, извършва проверка на преките чуждестранни инвестиции, свързани със сигурността или обществения ред, и въз основа на резултатите от нея разрешава, разрешава под условие или отказва издаването на разрешение за извършване на пряка чуждестранна инвестиция на територията на Република България.\n\n(4) При осъществяване на дейността си Междуведомственият съвет за скрининг се подпомага от секретариат, а при необходимост - и от експерти със специални знания.\n\nГлава втора. ФУНКЦИИ И КОМПЕТЕНТНОСТ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nГлава втора. ФУНКЦИИ И КОМПЕТЕНТНОСТ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nЧл. 2. (1) Междуведомственият съвет за скрининг разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции и издава разрешение или отказва издаването на разрешение за пряка чуждестранна инвестиция, като прилага критериите за скрининг в съответствие с чл. 4 от Регламент (ЕС) 2019/452 на Европейския парламент и на Съвета от 19 март 2019 г. за създаване на рамка за скрининг на преки чуждестранни инвестиции в Съюза (ОВ, L 79 І/1 от 21 март 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/452 \", Закона за насърчаване на инвестициите и Правилника за прилагането на Закона за насърчаване на инвестициите . (2) Междуведомственият съвет разглежда сигнали, становища и мотивирани искания, постъпили по реда на чл. 27, ал. 5 и чл. 27г, ал. 2 и 3 от Закона за насърчаване на инвестициите , като извършва проверка по общия ред за разглеждане на постъпили заявления по ал. 1. (3) Междуведомственият съвет за скрининг може служебно да образува производство за проверка на нови или вече осъществени преки чуждестранни инвестиции в предвидените от закона случаи. (4) Междуведомственият съвет извършва скрининга на преките чуждестранни инвестиции съгласно процедура, утвърдена в Правилника за прилагането на Закона за насърчаване на инвестициите . (5) Междуведомственият съвет за скрининг извършва проверка на пряката чуждестранна инвестиция с оглед на вероятността същата да засегне националната сигурност или обществения ред по смисъла на Регламент (ЕС) 2019/452 . (6) В хода на извършваната от него проверка за съответствие на пряката чуждестранна инвестиция с нормативно установените изисквания Междуведомственият съвет идентифицира рисковете, които същата би могла да породи за националната сигурност или обществения ред. (7) Междуведомственият съвет за скрининг проверява изпълнението на ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите .\n\nЧл. 2. (1) Междуведомственият съвет за скрининг разглежда постъпилите заявления за извършване на преки чуждестранни инвестиции и издава разрешение или отказва издаването на разрешение за пряка чуждестранна инвестиция, като прилага критериите за скрининг в съответствие с чл. 4 от Регламент (ЕС) 2019/452 на Европейския парламент и на Съвета от 19 март 2019 г. за създаване на рамка за скрининг на преки чуждестранни инвестиции в Съюза (ОВ, L 79 І/1 от 21 март 2019 г.), наричан по-нататък \" Регламент (ЕС) 2019/452 \", Закона за насърчаване на инвестициите и Правилника за прилагането на Закона за насърчаване на инвестициите .\n\n(2) Междуведомственият съвет разглежда сигнали, становища и мотивирани искания, постъпили по реда на чл. 27, ал. 5 и чл. 27г, ал. 2 и 3 от Закона за насърчаване на инвестициите , като извършва проверка по общия ред за разглеждане на постъпили заявления по ал. 1.\n\n(3) Междуведомственият съвет за скрининг може служебно да образува производство за проверка на нови или вече осъществени преки чуждестранни инвестиции в предвидените от закона случаи.\n\n(4) Междуведомственият съвет извършва скрининга на преките чуждестранни инвестиции съгласно процедура, утвърдена в Правилника за прилагането на Закона за насърчаване на инвестициите .\n\n(5) Междуведомственият съвет за скрининг извършва проверка на пряката чуждестранна инвестиция с оглед на вероятността същата да засегне националната сигурност или обществения ред по смисъла на Регламент (ЕС) 2019/452 .\n\n(6) В хода на извършваната от него проверка за съответствие на пряката чуждестранна инвестиция с нормативно установените изисквания Междуведомственият съвет идентифицира рисковете, които същата би могла да породи за националната сигурност или обществения ред.\n\n(7) Междуведомственият съвет за скрининг проверява изпълнението на ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите .\n\nЧл. 3. (1) Проверката се извършва въз основа на предоставената от чуждестранния инвеститор информация в заявлението и придружаващите го документи. (2) Междуведомственият съвет за скрининг изисква допълнителна информация от чуждестранния инвеститор, когато е необходимо за целите на извършването на проверката в рамките на процедурата по скрининг. (3) В случай на отказ от чуждестранен инвеститор да представи изисканата информация същият се отразява в преписката и се взема предвид от Междуведомствения съвет за скрининг при окончателната проверка на инвестицията.\n\nЧл. 3. (1) Проверката се извършва въз основа на предоставената от чуждестранния инвеститор информация в заявлението и придружаващите го документи.\n\n(2) Междуведомственият съвет за скрининг изисква допълнителна информация от чуждестранния инвеститор, когато е необходимо за целите на извършването на проверката в рамките на процедурата по скрининг.\n\n(3) В случай на отказ от чуждестранен инвеститор да представи изисканата информация същият се отразява в преписката и се взема предвид от Междуведомствения съвет за скрининг при окончателната проверка на инвестицията.\n\nЧл. 4. (1) За извършване на проверка на пряката чуждестранна инвестиция в рамките на законоустановената си компетентност Междуведомственият съвет за скрининг създава, съхранява и обработва класифицирана информация и/или чувствителна търговска информация, както и всяка друга информация, защитена по силата на нормативен акт от националното и/или европейското законодателство. (2) За целите на осъществяваната от него дейност Междуведомственият съвет за скрининг може да изисква допълнителна информация от заявителя, от страните по пряката чуждестранна инвестиция, от предприятието, в което има намерение да инвестира заявителят, и от всеки друг орган или организация, както и от трето лице, свързано с планираната инвестиция. Междуведомственият съвет за скрининг може да изисква всякаква информация, която е необходима за извършването на проверка на вероятността планираната инвестиция да засегне националната сигурност и/или обществения ред и за оценка на въздействието и върху факторите, изброени в член 4 от Регламент (ЕС) 2019/452 . Срокът за предоставяне на допълнителната информация е 15 дни. (3) При предоставяне на допълнителна информация по реда на ал. 2 инвеститорът има право да заяви изслушване пред Междуведомствения съвет за скрининг. Председателят на Междуведомствения съвет за скрининг може да упълномощи член на съвета, който да проведе изслушването. (4) Документите, предоставени на Междуведомствения съвет за скрининг от други органи, организации и трети лица в рамките на процедура по скрининг на пряка чуждестранна инвестиция, се съхраняват при спазване на националните и европейските нормативни изисквания за опазване на защитена информация. (5) Обменът на чувствителна информация в рамките на Междуведомствения съвет за скрининг се осъществява посредством защитени канали за обмен на защитена информация, достъп до които се предоставя единствено на членовете на Междуведомствения съвет за скрининг, секретариата към него и на оправомощените от съвета лица, които участват в помощни експертни работни групи или комисии към съвета, с право на достъп до съответния вид и ниво на информация. (6) Всяка информация, свързана с механизма за скрининг на преките чуждестранни инвестиции, е защитена и не подлежи на разкриване на трети лица извън Междуведомствения съвет за скрининг, секретариата, експертните работни групи и комисии към него. (7) Членовете на Междуведомствения съвет нямат право да разпространяват информация, която им е станала известна при или по повод проверките на пряката чуждестранна инвестиция. (8) Служителите, определени от Междуведомствения съвет за скрининг за членове на помощни експертни групи и/или комисии, си служат с информацията по ал. 1 само доколкото е необходимо за изпълнение на поставените им задачи и целите, които изпълняват в рамките на функциите си в групата или комисията.\n\nЧл. 4. (1) За извършване на проверка на пряката чуждестранна инвестиция в рамките на законоустановената си компетентност Междуведомственият съвет за скрининг създава, съхранява и обработва класифицирана информация и/или чувствителна търговска информация, както и всяка друга информация, защитена по силата на нормативен акт от националното и/или европейското законодателство.\n\n(2) За целите на осъществяваната от него дейност Междуведомственият съвет за скрининг може да изисква допълнителна информация от заявителя, от страните по пряката чуждестранна инвестиция, от предприятието, в което има намерение да инвестира заявителят, и от всеки друг орган или организация, както и от трето лице, свързано с планираната инвестиция. Междуведомственият съвет за скрининг може да изисква всякаква информация, която е необходима за извършването на проверка на вероятността планираната инвестиция да засегне националната сигурност и/или обществения ред и за оценка на въздействието и върху факторите, изброени в член 4 от Регламент (ЕС) 2019/452 . Срокът за предоставяне на допълнителната информация е 15 дни.\n\n(3) При предоставяне на допълнителна информация по реда на ал. 2 инвеститорът има право да заяви изслушване пред Междуведомствения съвет за скрининг. Председателят на Междуведомствения съвет за скрининг може да упълномощи член на съвета, който да проведе изслушването.\n\n(4) Документите, предоставени на Междуведомствения съвет за скрининг от други органи, организации и трети лица в рамките на процедура по скрининг на пряка чуждестранна инвестиция, се съхраняват при спазване на националните и европейските нормативни изисквания за опазване на защитена информация.\n\n(5) Обменът на чувствителна информация в рамките на Междуведомствения съвет за скрининг се осъществява посредством защитени канали за обмен на защитена информация, достъп до които се предоставя единствено на членовете на Междуведомствения съвет за скрининг, секретариата към него и на оправомощените от съвета лица, които участват в помощни експертни работни групи или комисии към съвета, с право на достъп до съответния вид и ниво на информация.\n\n(6) Всяка информация, свързана с механизма за скрининг на преките чуждестранни инвестиции, е защитена и не подлежи на разкриване на трети лица извън Междуведомствения съвет за скрининг, секретариата, експертните работни групи и комисии към него.\n\n(7) Членовете на Междуведомствения съвет нямат право да разпространяват информация, която им е станала известна при или по повод проверките на пряката чуждестранна инвестиция.\n\n(8) Служителите, определени от Междуведомствения съвет за скрининг за членове на помощни експертни групи и/или комисии, си служат с информацията по ал. 1 само доколкото е необходимо за изпълнение на поставените им задачи и целите, които изпълняват в рамките на функциите си в групата или комисията.\n\nЧл. 5. (1) Лицата, които подават заявление за издаване на разрешение за преки чуждестранни инвестиции, могат да посочат материалите или данните, които съдържат производствена, търговска или друга защитена от закон тайна. В тези случаи се предоставя като приложение към заявлението негова версия със заличена конфиденциална информация. (2) Не се счита за защитена информация, която е: 1. публично достъпна или подлежи на публично огласяване; 2. загубила търговското си значение. (3) Междуведомственият съвет не предоставя достъп на външни лица до негови вътрешни документи, включително до кореспонденция и обмен на информация с Европейската комисия и другите държави членки, осъществени в изпълнение на Регламент (ЕС) 2019/452 . (4) Конфиденциалните материали и тези, които съдържат класифицирана информация, се окомплектоват в отделни папки. При обжалване на решението на Междуведомствения съвет за скрининг материалите, съдържащи защитена информация, се предоставят единствено на съда и на страните в съдебното производство. (5) Не се понижава нивото на класификация или декласификация на класифицираната информация, предоставена от други държавни органи без предварителното писмено съгласие на създателя на информацията.\n\nЧл. 5. (1) Лицата, които подават заявление за издаване на разрешение за преки чуждестранни инвестиции, могат да посочат материалите или данните, които съдържат производствена, търговска или друга защитена от закон тайна. В тези случаи се предоставя като приложение към заявлението негова версия със заличена конфиденциална информация.\n\n(2) Не се счита за защитена информация, която е:\n\n1. публично достъпна или подлежи на публично огласяване;\n\n2. загубила търговското си значение.\n\n(3) Междуведомственият съвет не предоставя достъп на външни лица до негови вътрешни документи, включително до кореспонденция и обмен на информация с Европейската комисия и другите държави членки, осъществени в изпълнение на Регламент (ЕС) 2019/452 .\n\n(4) Конфиденциалните материали и тези, които съдържат класифицирана информация, се окомплектоват в отделни папки. При обжалване на решението на Междуведомствения съвет за скрининг материалите, съдържащи защитена информация, се предоставят единствено на съда и на страните в съдебното производство.\n\n(5) Не се понижава нивото на класификация или декласификация на класифицираната информация, предоставена от други държавни органи без предварителното писмено съгласие на създателя на информацията.\n\nЧл. 6. Междуведомственият съвет изготвя и представя доклади по смисъла на чл. 27в, ал. 7 и 8 от Закона за насърчаване на инвестициите чрез секретариата. Информацията и данните в тези доклади в случаите на необходимост от публичност или обявяване са обобщени или със заличена защитена информация.\n\nЧл. 6. Междуведомственият съвет изготвя и представя доклади по смисъла на чл. 27в, ал. 7 и 8 от Закона за насърчаване на инвестициите чрез секретариата. Информацията и данните в тези доклади в случаите на необходимост от публичност или обявяване са обобщени или със заличена защитена информация.\n\nГлава трета. СЪСТАВ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nГлава трета. СЪСТАВ НА МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nЧл. 7. (1) Председателят на Междуведомствения съвет за скрининг: 1. представлява съвета пред всички органи и организации; 2. свиква и ръководи заседанията му; 3. утвърждава проекта за дневен ред на заседанията въз основа на внесените предложения; 4. подписва протоколите от заседанията и докладите за дейността на Междуведомствения съвет за скрининг; 5. определя член на секретариата, който да изпълнява функциите на секретар. (2) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя. (3) Председателят/заместник-председателят на Междуведомствения съвет за скрининг в това им качество могат да възлагат задачи на министри, други органи и институции, произтичащи от функциите на Междуведомствения съвет за скрининг.\n\nЧл. 7. (1) Председателят на Междуведомствения съвет за скрининг:\n\n1. представлява съвета пред всички органи и организации;\n\n2. свиква и ръководи заседанията му;\n\n3. утвърждава проекта за дневен ред на заседанията въз основа на внесените предложения;\n\n4. подписва протоколите от заседанията и докладите за дейността на Междуведомствения съвет за скрининг;\n\n5. определя член на секретариата, който да изпълнява функциите на секретар.\n\n(2) При отсъствие на председателя неговите функции се изпълняват от заместник-председателя.\n\n(3) Председателят/заместник-председателят на Междуведомствения съвет за скрининг в това им качество могат да възлагат задачи на министри, други органи и институции, произтичащи от функциите на Междуведомствения съвет за скрининг.\n\nЧл. 8. Членовете на Междуведомствения съвет за скрининг: 1. участват лично в заседанията на Междуведомствения съвет за скрининг; 2. при необходимост представят писмени или устни становища на представлявания от тях административен орган; 3. могат да предлагат за разглеждане въпроси от компетентността на Междуведомствения съвет за скрининг, като представят на секретаря всички свързани с предложенията материали и проект на решение; 4. имат право на достъп до протоколите от заседанията на съвета и материалите към тях.\n\nЧл. 8. Членовете на Междуведомствения съвет за скрининг:\n\n1. участват лично в заседанията на Междуведомствения съвет за скрининг;\n\n2. при необходимост представят писмени или устни становища на представлявания от тях административен орган;\n\n3. могат да предлагат за разглеждане въпроси от компетентността на Междуведомствения съвет за скрининг, като представят на секретаря всички свързани с предложенията материали и проект на решение;\n\n4. имат право на достъп до протоколите от заседанията на съвета и материалите към тях.\n\nЧл. 9. Министрите или ръководителите на ведомства са длъжни в 7-дневен срок да уведомяват писмено председателя на Междуведомствения съвет за скрининг при промяна в служебното положение, правомощията или функциите на някое от лицата, включени в поименния състав на Междуведомствения съвет за скрининг, и дават предложение за определяне на друг представител. Председателят на Междуведомствения съвет за скрининг в 7-дневен срок от получаване на уведомлението информира министър-председателя за необходимостта от промяна в поименния състав на съвета.\n\nЧл. 9. Министрите или ръководителите на ведомства са длъжни в 7-дневен срок да уведомяват писмено председателя на Междуведомствения съвет за скрининг при промяна в служебното положение, правомощията или функциите на някое от лицата, включени в поименния състав на Междуведомствения съвет за скрининг, и дават предложение за определяне на друг представител. Председателят на Междуведомствения съвет за скрининг в 7-дневен срок от получаване на уведомлението информира министър-председателя за необходимостта от промяна в поименния състав на съвета.\n\nГлава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ВЗЕМАНЕ НА РЕШЕНИЯ ОТ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nГлава четвърта. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ И ВЗЕМАНЕ НА РЕШЕНИЯ ОТ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nЧл. 10. (1) Междуведомственият съвет за скрининг провежда заседания по график в съответствие със сроковете за произнасяне по постъпилите заявления и/или други предложения. (2) Председателят на съвета може да разпореди промяна в графика на редовните заседания, както и да свиква извънредни заседания, за което членовете на съвета се уведомяват своевременно от секретаря. (3) Междуведомственият съвет за скрининг може да провежда извънредни заседания при писмено предложение на една трета от членовете на съвета.\n\nЧл. 10. (1) Междуведомственият съвет за скрининг провежда заседания по график в съответствие със сроковете за произнасяне по постъпилите заявления и/или други предложения.\n\n(2) Председателят на съвета може да разпореди промяна в графика на редовните заседания, както и да свиква извънредни заседания, за което членовете на съвета се уведомяват своевременно от секретаря.\n\n(3) Междуведомственият съвет за скрининг може да провежда извънредни заседания при писмено предложение на една трета от членовете на съвета.\n\nЧл. 11. (1) Заседанията на Междуведомствения съвет по скрининг са закрити. Те се провеждат при спазване на изискванията за защита на класифицираната информация и на изискванията за мрежова и информационна сигурност. (2) Заседанията на Междуведомствения съвет за скрининг са редовни при кворум от мнозинството от членовете му. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко онлайн участие на членовете на съвета при спазване на изискванията за кворум. (3) При липса на кворум относно редовността на заседанията и/или липса на кворум при вземане на решенията председателят насрочва извънредно заседание на Междуведомствения съвет за скрининг, но не по-късно от последния ден на срока по чл. 27е, ал. 2 от Закона за насърчаване на инвестициите . (4) Решенията за издаване или за отказ за издаване на разрешение се приемат с мнозинство от всички членове. Представителите с консултативни функции в Междуведомствения съвет за скрининг не участват в гласуването на решенията. (5) Членовете на Междуведомствения съвет за скрининг могат да бъдат замествани от техни заместници, предварително посочени в акта, определящ поименния състав на съвета. При отсъствие на титулярите заместниците участват при определянето на кворума и в гласуването на актовете.\n\nЧл. 11. (1) Заседанията на Междуведомствения съвет по скрининг са закрити. Те се провеждат при спазване на изискванията за защита на класифицираната информация и на изискванията за мрежова и информационна сигурност.\n\n(2) Заседанията на Междуведомствения съвет за скрининг са редовни при кворум от мнозинството от членовете му. В случаите, когато заседанието се провежда дистанционно, се осигурява пряко онлайн участие на членовете на съвета при спазване на изискванията за кворум.\n\n(3) При липса на кворум относно редовността на заседанията и/или липса на кворум при вземане на решенията председателят насрочва извънредно заседание на Междуведомствения съвет за скрининг, но не по-късно от последния ден на срока по чл. 27е, ал. 2 от Закона за насърчаване на инвестициите .\n\n(4) Решенията за издаване или за отказ за издаване на разрешение се приемат с мнозинство от всички членове. Представителите с консултативни функции в Междуведомствения съвет за скрининг не участват в гласуването на решенията.\n\n(5) Членовете на Междуведомствения съвет за скрининг могат да бъдат замествани от техни заместници, предварително посочени в акта, определящ поименния състав на съвета. При отсъствие на титулярите заместниците участват при определянето на кворума и в гласуването на актовете.\n\nЧл. 12. (1) На заседанията на Междуведомствения съвет за скрининг могат да присъстват представители на секретариата. (2) На заседанията на Междуведомствения съвет за скрининг или при разглеждане на конкретна точка от дневния ред могат да присъстват и поканени от съвета лица в качеството им на представители на държавни институции или други организации с право на достъп до съответния вид и ниво на информация, която ще се разглежда на заседанието. (3) При обсъждането на въпроси от дневния ред в материалите, по които се съдържа класифицирана информация с ниво на класификация за сигурност \"строго секретно\", \"секретно\" или \"поверително\", присъстват само лица, които имат съответното разрешение за достъп до класифицирана информация.\n\nЧл. 12. (1) На заседанията на Междуведомствения съвет за скрининг могат да присъстват представители на секретариата.\n\n(2) На заседанията на Междуведомствения съвет за скрининг или при разглеждане на конкретна точка от дневния ред могат да присъстват и поканени от съвета лица в качеството им на представители на държавни институции или други организации с право на достъп до съответния вид и ниво на информация, която ще се разглежда на заседанието.\n\n(3) При обсъждането на въпроси от дневния ред в материалите, по които се съдържа класифицирана информация с ниво на класификация за сигурност \"строго секретно\", \"секретно\" или \"поверително\", присъстват само лица, които имат съответното разрешение за достъп до класифицирана информация.\n\nЧл. 13. (1) С решение на Междуведомствения съвет за скрининг, взето с обикновено мнозинство от присъстващите членове на заседанието, по предложение на един или повече членове могат да се определят наблюдатели експерти, помощни експертни групи и/или комисии, които се състоят от служители на един или повече органи или институции, в зависимост от задачите и целите на съответната експертна група или комисия. (2) В случаите по ал. 1 лицата подписват декларация за конфиденциалност преди заседанието съгласно приложението . Те не могат да присъстват на заседание на Междуведомствения съвет за скрининг, ако на заседанието се обсъжда и/или се обменя класифицирана информация. (3) Служителите, определени да участват в помощна експертна група или комисия към Междуведомствения съвет за скрининг, следва да имат достъп до съответното ниво на класифицирана информация, с която да си служат единствено за целите на проверка на пряката чуждестранна инвестиция.\n\nЧл. 13. (1) С решение на Междуведомствения съвет за скрининг, взето с обикновено мнозинство от присъстващите членове на заседанието, по предложение на един или повече членове могат да се определят наблюдатели експерти, помощни експертни групи и/или комисии, които се състоят от служители на един или повече органи или институции, в зависимост от задачите и целите на съответната експертна група или комисия.\n\n(2) В случаите по ал. 1 лицата подписват декларация за конфиденциалност преди заседанието съгласно приложението . Те не могат да присъстват на заседание на Междуведомствения съвет за скрининг, ако на заседанието се обсъжда и/или се обменя класифицирана информация.\n\n(3) Служителите, определени да участват в помощна експертна група или комисия към Междуведомствения съвет за скрининг, следва да имат достъп до съответното ниво на класифицирана информация, с която да си служат единствено за целите на проверка на пряката чуждестранна инвестиция.\n\nЧл. 14. (1) Проектът на дневен ред за заседанията на Междуведомствения съвет за скрининг се утвърждава от председателя въз основа на внесените предложения. Предложения може да прави всеки член на съвета с писмен доклад и проект на решение към него. (2) Окончателният дневен ред се приема чрез гласуване при започване на заседанието. По точките от приетия дневен ред може да се приема и план за работата по тях. (3) Членовете на Междуведомствения съвет за скрининг се уведомяват писмено от секретаря за мястото, деня, часа и проекта за дневен ред на заседанието най-малко 5 работни дни предварително. Всички материали по проекта за дневен ред се съхраняват на хартиен носител от секретариата, като членовете на Междуведомствения съвет за скрининг имат право на неограничен достъп до тях. Предоставянето на материалите за заседанието на съвета се допуска след осигуряване на защитена информационна среда.\n\nЧл. 14. (1) Проектът на дневен ред за заседанията на Междуведомствения съвет за скрининг се утвърждава от председателя въз основа на внесените предложения. Предложения може да прави всеки член на съвета с писмен доклад и проект на решение към него.\n\n(2) Окончателният дневен ред се приема чрез гласуване при започване на заседанието. По точките от приетия дневен ред може да се приема и план за работата по тях.\n\n(3) Членовете на Междуведомствения съвет за скрининг се уведомяват писмено от секретаря за мястото, деня, часа и проекта за дневен ред на заседанието най-малко 5 работни дни предварително. Всички материали по проекта за дневен ред се съхраняват на хартиен носител от секретариата, като членовете на Междуведомствения съвет за скрининг имат право на неограничен достъп до тях. Предоставянето на материалите за заседанието на съвета се допуска след осигуряване на защитена информационна среда.\n\nЧл. 15. (1) За всяко заседание на Междуведомствения съвет за скрининг се води протокол, който се подписва от председателя и от секретаря и съдържа: 1. датата на провеждане на заседанието; 2. имената на участниците в заседанието, имената на отсъстващите членове на Междуведомствения съвет за скрининг и имената на наблюдатели експерти и членове на помощни експертни групи и/или комисии, ако такива са присъствали на заседанието; 3. приетия дневен ред; 4. разгледаните въпроси и взетите решения от Междуведомствения съвет за скрининг. (2) Към протокола се прилагат документите, разгледани на заседанието, които са неразделна част от протокола. (3) Особените мнения при гласуване на решенията се представят в писмена форма в 5-дневен срок от провеждане на заседанието и са неразделна част от протокола. (4) Протоколите от заседанията на Междуведомствения съвет за скрининг имат годишна номерация, изготвят се в срок до 10 работни дни от провеждане на заседанието и се подписват от председателя и от секретаря. (5) Протоколите от заседанията на Междуведомствения съвет за скрининг и документите, свързани с дейността му, са конфиденциални, като достъп до тях се предоставя единствено на членовете на Междуведомствения съвет за скрининг и секретариата към него. (6) По поискване от член на Междуведомствения съвет за скрининг секретариатът издава препис от протокола на заседанието.\n\nЧл. 15. (1) За всяко заседание на Междуведомствения съвет за скрининг се води протокол, който се подписва от председателя и от секретаря и съдържа:\n\n1. датата на провеждане на заседанието;\n\n2. имената на участниците в заседанието, имената на отсъстващите членове на Междуведомствения съвет за скрининг и имената на наблюдатели експерти и членове на помощни експертни групи и/или комисии, ако такива са присъствали на заседанието;\n\n3. приетия дневен ред;\n\n4. разгледаните въпроси и взетите решения от Междуведомствения съвет за скрининг.\n\n(2) Към протокола се прилагат документите, разгледани на заседанието, които са неразделна част от протокола.\n\n(3) Особените мнения при гласуване на решенията се представят в писмена форма в 5-дневен срок от провеждане на заседанието и са неразделна част от протокола.\n\n(4) Протоколите от заседанията на Междуведомствения съвет за скрининг имат годишна номерация, изготвят се в срок до 10 работни дни от провеждане на заседанието и се подписват от председателя и от секретаря.\n\n(5) Протоколите от заседанията на Междуведомствения съвет за скрининг и документите, свързани с дейността му, са конфиденциални, като достъп до тях се предоставя единствено на членовете на Междуведомствения съвет за скрининг и секретариата към него.\n\n(6) По поискване от член на Междуведомствения съвет за скрининг секретариатът издава препис от протокола на заседанието.\n\nЧл. 16. (1) Ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите се прилагат след провеждане на преговори между инвеститора и оправомощен представител на Междуведомствения съвет за скрининг в писмена форма. (2) Преговорите се осъществяват чрез размяна на кореспонденция, съдържаща предложения, отговори, допълнителни документи и окончателно споразумение, което следва да бъде подписано от инвеститора и/или негов представител и което представлява неразделна част от разрешението за извършване на пряка чуждестранна инвестиция. (3) В случай че преговорите не завършат със споразумение, страните подписват протокол за проведените преговори. (4) Междуведомственият съвет взема решение дали да издаде разрешение с наложени от него ограничителни мерки, или да отхвърли заявлението за издаване на разрешение за пряка чуждестранна инвестиция.\n\nЧл. 16. (1) Ограничителните мерки по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите се прилагат след провеждане на преговори между инвеститора и оправомощен представител на Междуведомствения съвет за скрининг в писмена форма.\n\n(2) Преговорите се осъществяват чрез размяна на кореспонденция, съдържаща предложения, отговори, допълнителни документи и окончателно споразумение, което следва да бъде подписано от инвеститора и/или негов представител и което представлява неразделна част от разрешението за извършване на пряка чуждестранна инвестиция.\n\n(3) В случай че преговорите не завършат със споразумение, страните подписват протокол за проведените преговори.\n\n(4) Междуведомственият съвет взема решение дали да издаде разрешение с наложени от него ограничителни мерки, или да отхвърли заявлението за издаване на разрешение за пряка чуждестранна инвестиция.\n\nГлава пета. ФУНКЦИИ НА СЕКРЕТАРИАТА КЪМ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nГлава пета. ФУНКЦИИ НА СЕКРЕТАРИАТА КЪМ МЕЖДУВЕДОМСТВЕНИЯ СЪВЕТ ЗА СКРИНИНГ\n\nЧл. 17. (1) Административно-техническото, експертното и организационното обслужване на дейността на Междуведомствения съвет за скрининг се осъществява от секретариата на Съвета по сигурността към Министерския съвет, който е администратор на личните данни, обработвани или съхранявани във връзка със скрининга на преките чуждестранни инвестиции. (2) Секретариатът на Междуведомствения съвет за скрининг също така: 1. осигурява дейността на Междуведомствения съвет за скрининг; 2. организира изпращането на покани за заседанията на Междуведомствения съвет за скрининг; 3. организационно осигурява провеждането на заседанията на Междуведомствения съвет за скрининг; 4. изготвя протоколите от заседанията на Междуведомствения съвет за скрининг и води отчетност за становищата и решенията на Междуведомствения съвет за скрининг; 5. съхранява архива на Междуведомствения съвет за скрининг с 15-годишен срок; 6. осигурява оперативното взаимодействие на Междуведомствения съвет за скрининг с администрациите на органите на изпълнителната власт и Европейската комисия; 7. подпомага председателя на Междуведомствения съвет за скрининг в неговата работа; 8. извършва проверка за изпълнение на наложените по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите ограничителни мерки; 9. осъществява процесуално представителство в защита на актовете, издадени от Междуведомствения съвет за скрининг. (3) Служителите на секретариата нямат право да разпространяват информация, която им е станала известна при или по повод на проверка на пряка чуждестранна инвестиция. (4) Секретариатът подпомага дейността на Междуведомствения съвет за скрининг, като след получаване на заявлението от Българската агенция за инвестиции заедно с придружаващите го документи събира, съхранява, а след влизането в сила на решението и архивира цялата информация и документация.\n\nЧл. 17. (1) Административно-техническото, експертното и организационното обслужване на дейността на Междуведомствения съвет за скрининг се осъществява от секретариата на Съвета по сигурността към Министерския съвет, който е администратор на личните данни, обработвани или съхранявани във връзка със скрининга на преките чуждестранни инвестиции.\n\n(2) Секретариатът на Междуведомствения съвет за скрининг също така:\n\n1. осигурява дейността на Междуведомствения съвет за скрининг;\n\n2. организира изпращането на покани за заседанията на Междуведомствения съвет за скрининг;\n\n3. организационно осигурява провеждането на заседанията на Междуведомствения съвет за скрининг;\n\n4. изготвя протоколите от заседанията на Междуведомствения съвет за скрининг и води отчетност за становищата и решенията на Междуведомствения съвет за скрининг;\n\n5. съхранява архива на Междуведомствения съвет за скрининг с 15-годишен срок;\n\n6. осигурява оперативното взаимодействие на Междуведомствения съвет за скрининг с администрациите на органите на изпълнителната власт и Европейската комисия;\n\n7. подпомага председателя на Междуведомствения съвет за скрининг в неговата работа;\n\n8. извършва проверка за изпълнение на наложените по чл. 27е, ал. 2, т. 2 от Закона за насърчаване на инвестициите ограничителни мерки;\n\n9. осъществява процесуално представителство в защита на актовете, издадени от Междуведомствения съвет за скрининг.\n\n(3) Служителите на секретариата нямат право да разпространяват информация, която им е станала известна при или по повод на проверка на пряка чуждестранна инвестиция.\n\n(4) Секретариатът подпомага дейността на Междуведомствения съвет за скрининг, като след получаване на заявлението от Българската агенция за инвестиции заедно с придружаващите го документи събира, съхранява, а след влизането в сила на решението и архивира цялата информация и документация.\n\nГлава шеста. СЪТРУДНИЧЕСТВО С ЕВРОПЕЙСКАТА КОМИСИЯ И ДЪРЖАВИТЕ - ЧЛЕНКИ НА ЕВРОПЕЙСКИЯ СЪЮЗ\n\nГлава шеста. СЪТРУДНИЧЕСТВО С ЕВРОПЕЙСКАТА КОМИСИЯ И ДЪРЖАВИТЕ - ЧЛЕНКИ НА ЕВРОПЕЙСКИЯ СЪЮЗ\n\nЧл. 18. (1) Секретариатът съдейства и подпомага организационно и технически Междуведомствения съвет за скрининг при изпълнение на функциите на звено за контакт и при сътрудничеството с Европейската комисия в съответствие с разпоредбите на Регламент (ЕС) 2019/452 , като: 1. проследява получените уведомления от държавите членки за извършване на скрининг и при необходимост уведомява ресорните институции, като впоследствие изпраща отговори до съответната държава членка или до Европейската комисия; 2. уведомява Междуведомствения съвет за скрининг при получаване на становище от Европейската комисия; 3. при наличие на коментар от страна на Междуведомствения съвет за скрининг уведомява за това Европейската комисия и/или друга държава членка. (2) В рамките на механизма за сътрудничество секретариатът уведомява Европейската комисия за случаите на извършвана комплексна проверка при наличие на основания за това.\n\nЧл. 18. (1) Секретариатът съдейства и подпомага организационно и технически Междуведомствения съвет за скрининг при изпълнение на функциите на звено за контакт и при сътрудничеството с Европейската комисия в съответствие с разпоредбите на Регламент (ЕС) 2019/452 , като:\n\n1. проследява получените уведомления от държавите членки за извършване на скрининг и при необходимост уведомява ресорните институции, като впоследствие изпраща отговори до съответната държава членка или до Европейската комисия;\n\n2. уведомява Междуведомствения съвет за скрининг при получаване на становище от Европейската комисия;\n\n3. при наличие на коментар от страна на Междуведомствения съвет за скрининг уведомява за това Европейската комисия и/или друга държава членка.\n\n(2) В рамките на механизма за сътрудничество секретариатът уведомява Европейската комисия за случаите на извършвана комплексна проверка при наличие на основания за това.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. По смисъла на правилника: 1. \" Вътрешни документи \" са документите, създадени от Междуведомствения съвет за скрининг в хода на извършване на скрининг на преките чуждестранни инвестиции (решения, становища на членове на съвета, протоколи от проведени заседания); документите, представляващи кореспонденция и обмен на информация на съвета по реда на Регламент (ЕС) 2019/452 , както и други документи на съвета и/или секретариата, свързани с оперативната им дейност. 2. \" Производствена или търговска тайна \" са факти, информация, решения и данни, свързани със заявената пряка инвестиция, чието запазване в тайна е в интерес на правоимащите, за което те са взели необходимите мерки.\n\n§ 1. По смисъла на правилника:\n\n1. \" Вътрешни документи \" са документите, създадени от Междуведомствения съвет за скрининг в хода на извършване на скрининг на преките чуждестранни инвестиции (решения, становища на членове на съвета, протоколи от проведени заседания); документите, представляващи кореспонденция и обмен на информация на съвета по реда на Регламент (ЕС) 2019/452 , както и други документи на съвета и/или секретариата, свързани с оперативната им дейност.\n\n2. \" Производствена или търговска тайна \" са факти, информация, решения и данни, свързани със заявената пряка инвестиция, чието запазване в тайна е в интерес на правоимащите, за което те са взели необходимите мерки.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 2. Правилникът се приема на основание чл. 27в, ал. 9 от Закона за насърчаване на инвестициите и § 12 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за насърчаване на инвестициите (ДВ, бр. 20 от 2024 г.).\n\n§ 2. Правилникът се приема на основание чл. 27в, ал. 9 от Закона за насърчаване на инвестициите и § 12 от преходните и заключителните разпоредби на Закона за изменение и допълнение на Закона за насърчаване на инвестициите (ДВ, бр. 20 от 2024 г.).\n\nПриложение към чл. 13, ал. 2 ДЕКЛАРАЦИЯ ЗА КОНФИДЕНЦИАЛНОСТ Долуподписаният/долуподписаната …………………………………………………… ……………………………………………………………………………………………….. в качеството ми на …………………………………………………………………………. ……………………………………………………………………………………………….. участник в …………………………………………………………………………………… ……………………………………………………………………………………………….. Д Е К Л А Р И Р А М, Ч Е: 1. Се задължавам да не разгласявам по никакъв начин конфиденциална информация по отношение на информацията, станала ми известна в процеса на проверка на пряка чуждестранна инвестиция по реда на чл. 27 от Закона за насърчаване на инвестициите . 2. Конфиденциална информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид. 3. Разгласяване на конфиденциална информация по смисъла на настоящата декларация представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет. 4. Задължението за запазване на конфиденциалност е без ограничение в територията и времето. 5. Задължавам се да пазя конфиденциалната информация добросъвестно и да предпазя разпространяването и публикуването и от лица, които нямат правото да я разпространяват и публикуват. 6. Задължението за запазване на конфиденциалност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена. Известно ми е, че за деклариране на неверни данни в настоящата декларация подлежа на наказателна отговорност съгласно чл. 313 от Наказателния кодекс . Забележка. Настоящата декларация се попълва от законния представител/законните представители на участника, а в случай че тези лица са юридически лица - от техни законни представители. ........................... г.                                                         Декларатор: ........................... (дата на                                                                                               (подпис) подписване)\n\nПриложение към чл. 13, ал. 2\n\nДЕКЛАРАЦИЯ ЗА КОНФИДЕНЦИАЛНОСТ\n\nДолуподписаният/долуподписаната ……………………………………………………\n\n………………………………………………………………………………………………..\n\nв качеството ми на ………………………………………………………………………….\n\n………………………………………………………………………………………………..\n\nучастник в ……………………………………………………………………………………\n\n………………………………………………………………………………………………..\n\nД Е К Л А Р И Р А М, Ч Е:\n\n1. Се задължавам да не разгласявам по никакъв начин конфиденциална информация по отношение на информацията, станала ми известна в процеса на проверка на пряка чуждестранна инвестиция по реда на чл. 27 от Закона за насърчаване на инвестициите .\n\n2. Конфиденциална информация по смисъла на настоящата декларация е всяка търговска, техническа или финансова информация, получена в писмен, устен или електронен вид.\n\n3. Разгласяване на конфиденциална информация по смисъла на настоящата декларация представлява всякакъв вид устно или писмено изявление, предаване на информация на хартиен, електронен или друг носител, включително по поща, факс или електронна поща, както и всякакъв друг начин на разгласяване на информация, в това число чрез средствата за масово осведомяване, печатните издания или интернет.\n\n4. Задължението за запазване на конфиденциалност е без ограничение в територията и времето.\n\n5. Задължавам се да пазя конфиденциалната информация добросъвестно и да предпазя разпространяването и публикуването и от лица, които нямат правото да я разпространяват и публикуват.\n\n6. Задължението за запазване на конфиденциалност няма да се прилага по отношение на информация, която е предадена по искане на компетентен орган, както и по отношение на информация, която е била публично оповестена. Известно ми е, че за деклариране на неверни данни в настоящата декларация подлежа на наказателна отговорност съгласно чл. 313 от Наказателния кодекс .\n\nЗабележка. Настоящата декларация се попълва от законния представител/законните представители на участника, а в случай че тези лица са юридически лица - от техни законни представители.\n\n........................... г.                                                         Декларатор: ...........................\n\n(дата на                                                                                               (подпис) подписване)\n\n| ↑ нагоре | ← назад | пълна версия"
}