{
  "ldoc_id": "2137221772",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137221772",
  "list_title": "Правилник за устройството и дейността на националната служба за съвети в земеделието",
  "law_title": "Правилник за устройството и дейността на националната служба за съвети в земеделието",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО В сила от 01.04.2022 г. Издаден от министъра на земеделието Обн. ДВ. бр. 25 от 29 Март 2022г. , изм. и доп. ДВ. бр. 100 от 1 Декември 2023г. , изм. и доп. ДВ. бр. 32 от 9 Април 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, редът на дейността, функциите, организацията на работа и числеността на персонала на Националната служба за съвети в земеделието, наричана по-нататък \"службата\", и на нейните административни звена. Чл. 2. (1) (Изм. и доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата е юридическо лице на бюджетна издръжка, със седалище в София, както и с териториални звена в страната. Изпълнителният директор на службата е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) Службата е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) Службата се представлява от изпълнителен директор или от оправомощени от него длъжностни лица. Чл. 3. (1) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата извършва спомагателна дейност в областта на земеделието и хранително-вкусовата промишленост и подпомага министъра на земеделието и храните при провеждане на държавната политика в областта на Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието. (2) Службата предоставя консултантски услуги, актуална информация и техническа помощ на земеделските стопани за осъществяване на ефективно и конкурентно земеделие в Република България. (3) При осъществяване на своята дейност службата периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . (4) Службата организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица по реда на Административнопроцесуалния кодекс . (5) Службата осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните цели, включително чрез системи за управление на качеството. Чл. 4. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата участва в Системата за съвети в земеделието по чл. 10, ал. 1 на Закона за подпомагане на земеделските производители , като предоставя на земеделските стопани съвети съгласно чл. 12, параграфи 2 и 3 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.) и консултантски услуги в областта на селското стопанство съгласно чл. 15 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435/1 от 6 декември 2021 г.). (2) Предоставянето на съвети от службата се финансира от националния бюджет, по схемите и мерките на Общата селскостопанска политика и от други финансови източници. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 5. (1) Службата се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Договорът с изпълнителния директор на службата се сключва, изменя и прекратява от министъра на земеделието и храните. Чл. 6. (1) Изпълнителният директор на службата: 1. ръководи, координира и контролира цялостната дейност на службата; 2. определя и ръководи в стратегически и оперативен план изпълнението на целите на службата на основата на стратегическите и програмните документи в областта на съветническата дейност в земеделието и в съответствие с националните закони и подзаконовите нормативни актове; 3. определя и ръководи в стратегически и оперативен план изпълнението на дейностите на службата, свързани с нейното участие в Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието; 4. представлява службата пред всички държавни органи, физически и юридически лица в страната и в чужбина; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на службата; 6. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните за утвърждаване проект на бюджет на службата и отчет за изпълнението му; 7. осъществява правомощия като орган по назначаване на държавните служители по Закона за държавния служител и правомощия на работодател по трудово правоотношение по Кодекса на труда , в т.ч. и на експертите извън утвърдената численост на персонала, при спазване на разпоредбите на Постановление № 185 на Министерския съвет от 2011 г. за изменение на Постановление № 125 на Министерския съвет от 2006 г. за приемане на Устройствен правилник на Министерството на земеделието и храните (обн., ДВ, бр. 52 от 2011 г.; доп., бр. 29 от 2015 г.); 8. утвърждава числеността и длъжностното разписание на службата, определя индивидуалния размер на възнагражденията и други плащания и допълнителни възнаграждения на персонала в съответствие с изискванията на нормативните актове; 9. отговаря за осъществяване на финансовото управление и контрол във всички структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 10. управлява предоставените на службата имоти и вещи; 11. е публичен възложител за възлагане на обществени поръчки в съответствие с действащото законодателство в рамките на своята компетентност; 12. командирова служителите на службата в страната и в чужбина; 13. сключва, изменя и прекратява договори, необходими за дейността на службата, съобразно своите правомощия; 14. назначава дисциплинарен съвет и налага дисциплинарни наказания на назначените от него служители; 15. (доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) е администратор на лични данни и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на данните и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.) ( Регламент (ЕС) 2016/679 ); 16. носи отговорност за мрежовата и информационната сигурност в обхвата на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 17. ръководи дейността на лицензирания от Националната агенция за професионално образование и обучение Център за професионално обучение към службата; 18. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) изпълнява и други функции, възложени му с нормативен акт или с акт от министъра на земеделието и храните. (2) При упражняване на правомощията си изпълнителният директор издава заповеди, утвърждава вътрешни правила и инструкции, свързани с дейността на службата. (3) При осъществяване на своята дейност изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Чл. 7. (1) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител. (2) Изпълнителният директор може да делегира правомощия на определени от него лица с писмена заповед. Глава трета. СТРУКТУРА И ФУНКЦИИ Раздел I. Общи положения Чл. 8. (1) Службата е организирана в обща и специализирана администрация, които подпомагат изпълнителния директор при изпълнение на правомощията му. (2) Общата численост на службата е посочена в приложението . Чл. 9. Общата администрация е организирана в дирекция \"Административно-финансова дейност\". Чл. 10. (1) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Териториални областни офиси\"; 2. Главна дирекция \"Мобилни общински офиси\"; 3. дирекция \"Анализиране, планиране и информационно осигуряване\". (2) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Териториални областни офиси\" са обособени 27 териториални областни офиса, обслужващи територията на съответната административна област, като двете области с административен център град София се обслужват от един териториален областен офис. (3) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Мобилни общински офиси\" са обособени 28 общински офиса с териториален обхват съгласно одобреното проектно предложение на службата по подмярка 2.2. \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от Програмата за развитие на селските райони (ПРСР) 2014 - 2020 г. (4) Дейността на всеки териториален областен офис по ал. 2 и всеки мобилен общински офис по ал. 3 се координира от експерт, определен със заповед на изпълнителния директор. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административно ръководство на службата. (2) Главният секретар се назначава от изпълнителния директор, който утвърждава неговата длъжностна характеристика. (3) Главният секретар ръководи, координира и контролира функционирането и дейността на администрацията, като: 1. координира и контролира административните звена на службата за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор; 2. осъществява контрол при планирането и постигането на стратегическите и ежегодните цели на администрацията и отчетността при изпълнение на ежегодните цели на администрацията; 3. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната и на държавната власт, както и с неправителствените организации; 4. координира и контролира осъществяването на административното обслужване в службата; 5. координира и контролира дейността по предоставянето на информация на граждани, юридически лица и органи на държавна власт; 6. координира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 7. контролира работата с документи и тяхното съхранение; 8. утвърждава длъжностните характеристики на служителите; 9. контролира провеждане на атестирането на служителите в администрацията и обучението им; 10. координира и контролира стопанисването и ползването на предоставените на службата недвижими имоти и движими вещи; 11. контролира спазването на кодекса на поведение и етичните правила на службата и процедурите на разглеждане на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения; 12. отчита се пред изпълнителния директор; 13. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определен от изпълнителния директор служител с писмена заповед. Раздел III. Финансов контрольор Чл. 12. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.)  Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор ( ЗФУКПС ) и е на пряко подчинение на изпълнителния директор на службата. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите и дирекция \"Вътрешен одит\" към министъра на земеделието и храните. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на службата, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разходване на средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на службата, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за службата и/или за нейните служители. (4) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно ЗФУКПС . (5) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на службата. Раздел IV. Защита на личните данни Чл. 13. (1) Изпълнителният директор на службата със заповед определя длъжностно лице, което да отговаря за защита на личните данни. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Лицето по ал. 1 осъществява дейности по организиране и прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 и Закона за личните данни . (3) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява политиката за защита на данните в службата; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент 2016/679 и Закона за защита на личните данни и от други нормативни актове, регламентиращи защитата на личните данни; 3. информира и дава препоръки относно съответствието на обработване на личните данни с установените изисквания; 4. осъществява сътрудничество с Комисията за защита на личните данни и е контактна точка за Комисията за защита на личните данни по въпроси, свързани с обработването на личните данни; 5. подпомага организирането на обработването на данните в съответствие с приложимите правила за защита на данните съобразно целите на обработването; 6. извършва вътрешен анализ на дейностите по обработване на личните данни; 7. отчита рисковете, свързани с операциите по обработване на данните, като се съобразява с естеството, обхвата, контекста и целите на обработването; 8. участва при изготвянето на вътрешни процедури и документи, свързани със защита на данните; 9. предлага насоки относно оценките на риска, противодействието и оценката на въздействието върху защитата на данните в службата; 10. предприема действия в рамките на своята компетентност по подадени заявления, жалби и сигнали; 11. организира и контролира воденето на регистрите на дейностите по обработване на личните данни; 12. изпълнява и други задачи, които произтичат от нормативни актове, регламентиращи защитата на данните, или са възложени от изпълнителния директор на службата в тази област. Раздел V. Мрежова и информационна сигурност Чл. 14. (1) Изпълнителният директор на службата със заповед определя служител или административно звено, отговарящо за мрежовата и информационната сигурност. (2) Служителят по ал. 1 в изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност, и с целите, заложени в политиката на службата; 2. участва в изготвянето, поддържането и развитието на политиките за мрежовата и информационната сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на службата във връзка с информационната сигурност; 5. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в службата и ги представя на изпълнителния директор; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. организира проверки на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства, които биха причинили прекъсване на предоставяните от службата услуги, и ги актуализира при необходимост; 8. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 9. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 10. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 11. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 12. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 13. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 14. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел VI. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-финансова дейност\", която подпомага изпълнителния директор като ръководител на службата, създава условия за осъществяване на дейността на специализираната администрация и извършва технически дейности по административното обслужване. (2) Дирекцията по ал. 1: 1. осигурява финансово-счетоводното обслужване на службата съобразно действащото законодателство; 2. изготвя проекти на бюджетните прогнози, годишен бюджет на службата и периодични и годишни отчети за неговото изпълнение и предлага на изпълнителния директор тяхното одобрение; подготвя предложения до изпълнителния директор на службата за промени по изпълнение на бюджета на службата; 3. извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетната организация, в т.ч. и по проекти и програми, финансирани от национални и международни източници, в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 4. изготвя и съхранява ведомостите за заплати на служителите в службата и извършва плащанията по тях; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) организира и изгражда функциониращи системи за финансово управление и контрол в службата по смисъла на ЗФУКПС ; 6. организира и отговаря за опазване на движимото и недвижимото имущество и извършва годишните инвентаризации по ред и в срокове, определени в административните актове на службата; 7. разработва инвестиционната програма на службата, съставя поименните списъци за капиталови разходи на службата и ги представя за утвърждаване от изпълнителния директор; 8. организира и отговаря за дейностите по стопанисването и управлението на държавната собственост, предоставена за ползване на службата; 9. организира и отговаря за транспортното обслужване на службата и поддържането на автомобилния парк; 10. организира и осигурява информационното обслужване на службата, в т.ч. техническата поддръжка на информационната и комуникационната инфраструктура на службата - локални мрежи, комуникационно оборудване, телефонна инсталация, хардуер и системен софтуер, интегриране на информационните системи със системите на други звена от държавната администрация; 11. организира и осъществява деловодното обслужване на службата за периодичното създаване и съхраняване на архивите на службата; 12. изготвя и актуализира длъжностното и поименното разписание на длъжностите на администрацията; 13. организира процеса на разработването, актуализирането и утвърждаването на длъжностните характеристики, както и процеса на оценяване на изпълнението на служителите; 14. изготвя проекти на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, отразяването им в трудовите или служебните книжки, както и съхраняването им в личните досиета; 15. организира процедурите по провеждане на конкурси за назначаване на служители по реда на Закона за държавния служител и Кодекса на труда ; 16. изготвя годишни планове за обучение на служителите, организира и обобщава информация относно проведените обучения; 17. организира и отговаря за административното обслужване на физически и юридически лица, свързано с предоставянето на административни услуги и достъп до обществена информация, в т.ч. и ефективното функциониране на центъра за административно обслужване; 18. прогнозира потребностите от външни услуги и планира процедурите за възлагане на обществените поръчки, по които службата е възложител, поддържа профила на купувача, досиетата на проведените обществени поръчки; разработва и предлага за утвърждаване от изпълнителния директор вътрешните правила за управление на цикъла на обществените поръчки в службата; 19. разработва пълната документация за провеждане на обществени поръчки, организира и отговаря за тяхното законосъобразно провеждане; 20. подготвя договори и следи за тяхното техническо и финансово изпълнение; 21. разработва и/или подпомага разработването на вътрешни правила и процедури, прилагащи нормативните актове, свързани с дейността на службата; 22. осигурява техническото обслужване на изпълнителния директор, главния секретар и директора на дирекцията по ал. 1; 23. информира обществеността за осъществяваните от службата програми и дейности и осигурява протоколна логистика при необходимост; 24. отговаря за трудовия ред, охраната и чистотата в помещенията на службата. (3) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Дирекцията по ал. 1 в сътрудничество с дирекция \"Сигурност\" в Министерството на земеделието и храните изпълнява функциите, свързани с управлението при отбранително-мобилизационна подготовка. Раздел VII. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност, като: 1. подпомага трансфера към земеделските стопани на научни и практически достижения в областта на земеделието и тяхното приложение в стопанствата им; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по Програмата за развитие на селските райони за периода 2014 - 2020 г. (ПРСР 2014 - 2020 г.) и Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.); 4. изготвя проекти за кандидатстване по мерки от ПРСР 2014 - 2020 г. и по интервенции от СПРЗСР 2023 - 2027 г.; 5. съдейства чрез предоставяне на информация и консултации за създаване на организации на производители на земеделски продукти в съответствие с Общата селскостопанска политика на Европейския съюз; 6. организира и извършва обучение на земеделски стопани; 7. организира и провежда информационни събития, свързани с основната дейност на службата; 8. създава, поддържа и актуализира база от данни за дейността на службата с цел подпомагане на управлението и отчитането на съветническата и дейност; 9. разработва и разпространява информационни материали, свързани с основната дейност на службата; 10. организира медийни изяви, свързани с основната дейност на службата; 11. извършва лабораторни изпитвания, свързани с основната дейност на службата; 12. осъществява своята дейност в сътрудничество с правителствени и неправителствени организации в областта на земеделието. (2) Специализираната администрация се подпомага и от експерти, назначени извън утвърдената численост на персонала на НССЗ на срочни трудови договори, като средствата за техните възнаграждения, осигуровки и издръжка се осигуряват от собствени средства, получени в резултат на изпълняваните дейности при спазване на изискванията на съответните мерки и интервенции по ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г. Чл. 17. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Главна дирекция \"Териториални областни офиси\" чрез 27-те областни офиса провежда политиката на службата на територията на съответната област, като: 1. координира и осъществява методическо ръководство и контрол на териториалните областни офиси; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по ПРСР 2014 - 2020 г. и СПРЗСР 2023 - 2027 г.; 4. предоставя консултантски пакети съгласно условията и изискванията на мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и на интервенция II.И.1. \"Консултантски услуги и повишаване на консултантския капацитет\" от СПРЗСР 2023 - 2027 г.; 5. изготвя проектни предложения на земеделски стопани за кандидатстване по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 6. провежда информационно-обучителни събития, самостоятелно или в сътрудничество с научни институти, научно-приложни организации и други институции с цел трансфер на знания и технологии към земеделските стопани; 7. разпространява информационни материали, свързани с основната дейност на службата; 8. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на Министерство на земеделието и храните, на Държавен фонд \"Земеделие\" и останалите регионални структури на държавната администрация, както и с органите на местното самоуправление и местната администрация. Чл. 17а. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)  Главна дирекция \"Мобилни общински офиси\" чрез 28-те мобилни общински офиса провежда политиката на службата на територията на общините в териториалния обхват на съответния офис и подпомага осъществяването на дейностите на службата като бенефициент по подмярка 2.2 \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г., като: 1. координира и осъществява методическо ръководство и контрол на мобилните общински офиси; 2. предоставя съвети и консултации в областта на земеделието и прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. за разясняване на условията за кандидатстване на земеделските стопани и условията за изпълнение на одобрени проекти по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 3. организира посещения на земеделски стопанства за разясняване на условията за кандидатстване по Тематична подпрограма за развитие на малки стопанства от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г., в т.ч. предоставя други съвети и консултации, пряко свързани с дейността на земеделските стопанства; 4. организира и провежда изнесени приемни в населени места, попадащи в обхвата на съответния мобилен общински офис; 5. организира и провежда информационни събития в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 6. изготвя, отпечатва и разпространява информационни материали в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 7. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на държавната администрация и с органите на местното самоуправление и местната администрация. Чл. 17б. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)   Дирекция \"Анализиране, планиране и информационно осигуряване\": 1. определя и анализира външни и вътрешни фактори на влияние върху системата за съвети с цел улесняване вземането на оперативни решения и оценка на рисковете в службата; 2. идентифицира и разработва стратегически и оперативни цели за развитие на службата, които изискват дългосрочно планиране с оглед интегрирането им в конкретни стратегически и нормативни документи; 3. предлага и отчита дейности в рамките на компетенциите на службата за постигане на съгласуваност и обвързаност на политики за развитие на аграрния сектор с национални стратегии, програми и планове; 4. изготвя ежегодния доклад за дейността на службата и предоставя информация за включване в годишния доклад за състоянието и развитието на земеделието (Аграрен доклад); 5. събира и обобщава информация от всички информационни масиви и бази данни, администрирани в системата на службата, поддържа подходяща и актуална за земеделските стопани информация на интернет страницата на службата; 6. участва в разработването на информационни материали, в организирането и провеждането на информационни и информационно-обучителни събития с цел трансфер на знания и иновации, свързани с основната дейност на службата; 7. извършва лабораторни изпитвания, свързани с основната дейност на службата; 8. отговаря за подготовката и изпълнението на дейности, свързани с участието на службата в международни организации; 9. разработва проектни предложения за кандидатстване на службата по процедури за предоставяне на безвъзмездна финансова помощ по СПРЗСР 2023 - 2027 г. и други донорски програми; 10. изготвя информации, отчети и доклади по сключени споразумения и проекти за изпълнение на дейности, финансирани от международни и национални източници. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 18. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., и с период на задължително присъствие от 10,00 ч. до 16,00 ч. при спазване на Наредбата за административното обслужване . (2) Работното време по ал. 1 се отчита чрез електронна система за контрол в сградата на службата или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на изпълнителния директор. (3) За определени административни звена и/или длъжности в акта по ал. 2 изпълнителният директор може да определи различно от посоченото в ал. 1 работно време. Чл. 19. (1) Организацията на работата и други специфични правила и процедури, които засягат дейността на службата, се уреждат с акт на изпълнителния директор по предложение на главния секретар. (2) Вътрешните правила за организацията на административното обслужване в службата се утвърждават от изпълнителния директор. (3) Всички входящи и създадени в резултат от дейността на службата документи се регистрират в Автоматизираната информационна система за управление на документооборота (АИС - документооборот). Чл. 20. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения, сигнали и запитвания относно организацията и дейността на службата. Приемането им се извършва на гише, чрез пощенски оператор, по електронна поща и факс. (2) Подадените предложения и сигнали се регистрират в АИС - документооборот, по ред, определен с акт на изпълнителния директор. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, които са извършени преди повече от 2 години. За анонимни предложения и сигнали се считат тези, които не съдържат достатъчно данни за обратна връзка с подателя. (4) Предложения за усъвършенстване на организацията и дейността на административни структури към изпълнителния директор могат да се правят до техните ръководители. Преписи от тези предложения могат да се изпращат и до изпълнителния директор. (5) Сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи или длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. изпълнителния директор или до главния секретар, когато сигналът се отнася до служители на службата; 2. изпълнителния директор, когато сигналът се отнася до ръководители на административни структури към изпълнителния директор; 3. съответните ръководители на административни структури към изпълнителния директор или до изпълнителния директор/главен секретар, когато сигналът се отнася до служители на тези структури; 4. Министерския съвет, когато сигналът се отнася до изпълнителния директор като административен орган; по преценка на подателя сигналът може да се подаде и чрез министъра. (6) Сроковете за отговор на постъпилите предложения, сигнали и запитвания са определени в Административнопроцесуалния кодекс . Чл. 21. В изпълнение на функциите и поставените конкретни задачи служителите от съответните административни звена в службата изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, проекти на актове и други документи. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Глава пета. ФИНАНСИРАНЕ Чл. 23. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) (1) Бюджетът на службата се определя и утвърждава от министъра на земеделието и храните съгласно чл. 100, ал. 2 на Закона за публичните финанси . (2) По бюджета на службата постъпват средства от: 1. дарения и помощи; 2. приходи от обучителни и информационни дейности; 3. дейността на аналитичната лаборатория към НССЗ; 4. платени консултантски услуги, в т.ч. от изработване на проекти; 5. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на службата; 6. други дейности, които не са забранени със закон. (3) Източници на средства за службата са и постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси . Чл. 24. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Средствата по чл. 23, ал. 2 и 3 се разходват за финансиране на дейността на службата, в т.ч. за текущи и капиталови разходи. Заключителни разпоредби § 1. Правилникът се издава на основание § 1, ал. 2 от допълнителната разпоредба на Закона за Селскостопанската академия и чл. 11 от Закона за администрацията . § 2. Отменя се Правилникът за устройството и дейността на Националната служба за съвети в земеделието (ДВ, бр. 65 от 2000 г.). § 3. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 100 ОТ 2023 Г., В СИЛА ОТ 01.01.2024 Г.) § 12. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 32 ОТ 2024 Г., В СИЛА ОТ 01.05.2024 Г.) § 7. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 8, ал. 2 (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Обща численост на персонала в Националната служба за съвети в земеделието - 65 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно- финансова дейност\" 13 Специализирана администрация 49 в т.ч. Главна дирекция \"Териториални областни офиси\" 35 Главна дирекция \"Мобилни общински офиси\" 3 Дирекция \"Анализиране, планиране и информационно осигуряване\" 11\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО В сила от 01.04.2022 г. Издаден от министъра на земеделието Обн. ДВ. бр. 25 от 29 Март 2022г. , изм. и доп. ДВ. бр. 100 от 1 Декември 2023г. , изм. и доп. ДВ. бр. 32 от 9 Април 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, редът на дейността, функциите, организацията на работа и числеността на персонала на Националната служба за съвети в земеделието, наричана по-нататък \"службата\", и на нейните административни звена. Чл. 2. (1) (Изм. и доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата е юридическо лице на бюджетна издръжка, със седалище в София, както и с териториални звена в страната. Изпълнителният директор на службата е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) Службата е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) Службата се представлява от изпълнителен директор или от оправомощени от него длъжностни лица. Чл. 3. (1) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата извършва спомагателна дейност в областта на земеделието и хранително-вкусовата промишленост и подпомага министъра на земеделието и храните при провеждане на държавната политика в областта на Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието. (2) Службата предоставя консултантски услуги, актуална информация и техническа помощ на земеделските стопани за осъществяване на ефективно и конкурентно земеделие в Република България. (3) При осъществяване на своята дейност службата периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . (4) Службата организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица по реда на Административнопроцесуалния кодекс . (5) Службата осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните цели, включително чрез системи за управление на качеството. Чл. 4. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата участва в Системата за съвети в земеделието по чл. 10, ал. 1 на Закона за подпомагане на земеделските производители , като предоставя на земеделските стопани съвети съгласно чл. 12, параграфи 2 и 3 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.) и консултантски услуги в областта на селското стопанство съгласно чл. 15 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435/1 от 6 декември 2021 г.). (2) Предоставянето на съвети от службата се финансира от националния бюджет, по схемите и мерките на Общата селскостопанска политика и от други финансови източници. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 5. (1) Службата се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Договорът с изпълнителния директор на службата се сключва, изменя и прекратява от министъра на земеделието и храните. Чл. 6. (1) Изпълнителният директор на службата: 1. ръководи, координира и контролира цялостната дейност на службата; 2. определя и ръководи в стратегически и оперативен план изпълнението на целите на службата на основата на стратегическите и програмните документи в областта на съветническата дейност в земеделието и в съответствие с националните закони и подзаконовите нормативни актове; 3. определя и ръководи в стратегически и оперативен план изпълнението на дейностите на службата, свързани с нейното участие в Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието; 4. представлява службата пред всички държавни органи, физически и юридически лица в страната и в чужбина; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на службата; 6. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните за утвърждаване проект на бюджет на службата и отчет за изпълнението му; 7. осъществява правомощия като орган по назначаване на държавните служители по Закона за държавния служител и правомощия на работодател по трудово правоотношение по Кодекса на труда , в т.ч. и на експертите извън утвърдената численост на персонала, при спазване на разпоредбите на Постановление № 185 на Министерския съвет от 2011 г. за изменение на Постановление № 125 на Министерския съвет от 2006 г. за приемане на Устройствен правилник на Министерството на земеделието и храните (обн., ДВ, бр. 52 от 2011 г.; доп., бр. 29 от 2015 г.); 8. утвърждава числеността и длъжностното разписание на службата, определя индивидуалния размер на възнагражденията и други плащания и допълнителни възнаграждения на персонала в съответствие с изискванията на нормативните актове; 9. отговаря за осъществяване на финансовото управление и контрол във всички структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 10. управлява предоставените на службата имоти и вещи; 11. е публичен възложител за възлагане на обществени поръчки в съответствие с действащото законодателство в рамките на своята компетентност; 12. командирова служителите на службата в страната и в чужбина; 13. сключва, изменя и прекратява договори, необходими за дейността на службата, съобразно своите правомощия; 14. назначава дисциплинарен съвет и налага дисциплинарни наказания на назначените от него служители; 15. (доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) е администратор на лични данни и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на данните и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.) ( Регламент (ЕС) 2016/679 ); 16. носи отговорност за мрежовата и информационната сигурност в обхвата на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 17. ръководи дейността на лицензирания от Националната агенция за професионално образование и обучение Център за професионално обучение към службата; 18. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) изпълнява и други функции, възложени му с нормативен акт или с акт от министъра на земеделието и храните. (2) При упражняване на правомощията си изпълнителният директор издава заповеди, утвърждава вътрешни правила и инструкции, свързани с дейността на службата. (3) При осъществяване на своята дейност изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Чл. 7. (1) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител. (2) Изпълнителният директор може да делегира правомощия на определени от него лица с писмена заповед. Глава трета. СТРУКТУРА И ФУНКЦИИ Раздел I. Общи положения Чл. 8. (1) Службата е организирана в обща и специализирана администрация, които подпомагат изпълнителния директор при изпълнение на правомощията му. (2) Общата численост на службата е посочена в приложението . Чл. 9. Общата администрация е организирана в дирекция \"Административно-финансова дейност\". Чл. 10. (1) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Териториални областни офиси\"; 2. Главна дирекция \"Мобилни общински офиси\"; 3. дирекция \"Анализиране, планиране и информационно осигуряване\". (2) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Териториални областни офиси\" са обособени 27 териториални областни офиса, обслужващи територията на съответната административна област, като двете области с административен център град София се обслужват от един териториален областен офис. (3) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Мобилни общински офиси\" са обособени 28 общински офиса с териториален обхват съгласно одобреното проектно предложение на службата по подмярка 2.2. \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от Програмата за развитие на селските райони (ПРСР) 2014 - 2020 г. (4) Дейността на всеки териториален областен офис по ал. 2 и всеки мобилен общински офис по ал. 3 се координира от експерт, определен със заповед на изпълнителния директор. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административно ръководство на службата. (2) Главният секретар се назначава от изпълнителния директор, който утвърждава неговата длъжностна характеристика. (3) Главният секретар ръководи, координира и контролира функционирането и дейността на администрацията, като: 1. координира и контролира административните звена на службата за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор; 2. осъществява контрол при планирането и постигането на стратегическите и ежегодните цели на администрацията и отчетността при изпълнение на ежегодните цели на администрацията; 3. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната и на държавната власт, както и с неправителствените организации; 4. координира и контролира осъществяването на административното обслужване в службата; 5. координира и контролира дейността по предоставянето на информация на граждани, юридически лица и органи на държавна власт; 6. координира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 7. контролира работата с документи и тяхното съхранение; 8. утвърждава длъжностните характеристики на служителите; 9. контролира провеждане на атестирането на служителите в администрацията и обучението им; 10. координира и контролира стопанисването и ползването на предоставените на службата недвижими имоти и движими вещи; 11. контролира спазването на кодекса на поведение и етичните правила на службата и процедурите на разглеждане на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения; 12. отчита се пред изпълнителния директор; 13. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определен от изпълнителния директор служител с писмена заповед. Раздел III. Финансов контрольор Чл. 12. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.)  Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор ( ЗФУКПС ) и е на пряко подчинение на изпълнителния директор на службата. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите и дирекция \"Вътрешен одит\" към министъра на земеделието и храните. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на службата, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разходване на средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на службата, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за службата и/или за нейните служители. (4) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно ЗФУКПС . (5) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на службата. Раздел IV. Защита на личните данни Чл. 13. (1) Изпълнителният директор на службата със заповед определя длъжностно лице, което да отговаря за защита на личните данни. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Лицето по ал. 1 осъществява дейности по организиране и прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 и Закона за личните данни . (3) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява политиката за защита на данните в службата; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент 2016/679 и Закона за защита на личните данни и от други нормативни актове, регламентиращи защитата на личните данни; 3. информира и дава препоръки относно съответствието на обработване на личните данни с установените изисквания; 4. осъществява сътрудничество с Комисията за защита на личните данни и е контактна точка за Комисията за защита на личните данни по въпроси, свързани с обработването на личните данни; 5. подпомага организирането на обработването на данните в съответствие с приложимите правила за защита на данните съобразно целите на обработването; 6. извършва вътрешен анализ на дейностите по обработване на личните данни; 7. отчита рисковете, свързани с операциите по обработване на данните, като се съобразява с естеството, обхвата, контекста и целите на обработването; 8. участва при изготвянето на вътрешни процедури и документи, свързани със защита на данните; 9. предлага насоки относно оценките на риска, противодействието и оценката на въздействието върху защитата на данните в службата; 10. предприема действия в рамките на своята компетентност по подадени заявления, жалби и сигнали; 11. организира и контролира воденето на регистрите на дейностите по обработване на личните данни; 12. изпълнява и други задачи, които произтичат от нормативни актове, регламентиращи защитата на данните, или са възложени от изпълнителния директор на службата в тази област. Раздел V. Мрежова и информационна сигурност Чл. 14. (1) Изпълнителният директор на службата със заповед определя служител или административно звено, отговарящо за мрежовата и информационната сигурност. (2) Служителят по ал. 1 в изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност, и с целите, заложени в политиката на службата; 2. участва в изготвянето, поддържането и развитието на политиките за мрежовата и информационната сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на службата във връзка с информационната сигурност; 5. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в службата и ги представя на изпълнителния директор; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. организира проверки на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства, които биха причинили прекъсване на предоставяните от службата услуги, и ги актуализира при необходимост; 8. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 9. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 10. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 11. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 12. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 13. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 14. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел VI. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-финансова дейност\", която подпомага изпълнителния директор като ръководител на службата, създава условия за осъществяване на дейността на специализираната администрация и извършва технически дейности по административното обслужване. (2) Дирекцията по ал. 1: 1. осигурява финансово-счетоводното обслужване на службата съобразно действащото законодателство; 2. изготвя проекти на бюджетните прогнози, годишен бюджет на службата и периодични и годишни отчети за неговото изпълнение и предлага на изпълнителния директор тяхното одобрение; подготвя предложения до изпълнителния директор на службата за промени по изпълнение на бюджета на службата; 3. извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетната организация, в т.ч. и по проекти и програми, финансирани от национални и международни източници, в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 4. изготвя и съхранява ведомостите за заплати на служителите в службата и извършва плащанията по тях; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) организира и изгражда функциониращи системи за финансово управление и контрол в службата по смисъла на ЗФУКПС ; 6. организира и отговаря за опазване на движимото и недвижимото имущество и извършва годишните инвентаризации по ред и в срокове, определени в административните актове на службата; 7. разработва инвестиционната програма на службата, съставя поименните списъци за капиталови разходи на службата и ги представя за утвърждаване от изпълнителния директор; 8. организира и отговаря за дейностите по стопанисването и управлението на държавната собственост, предоставена за ползване на службата; 9. организира и отговаря за транспортното обслужване на службата и поддържането на автомобилния парк; 10. организира и осигурява информационното обслужване на службата, в т.ч. техническата поддръжка на информационната и комуникационната инфраструктура на службата - локални мрежи, комуникационно оборудване, телефонна инсталация, хардуер и системен софтуер, интегриране на информационните системи със системите на други звена от държавната администрация; 11. организира и осъществява деловодното обслужване на службата за периодичното създаване и съхраняване на архивите на службата; 12. изготвя и актуализира длъжностното и поименното разписание на длъжностите на администрацията; 13. организира процеса на разработването, актуализирането и утвърждаването на длъжностните характеристики, както и процеса на оценяване на изпълнението на служителите; 14. изготвя проекти на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, отразяването им в трудовите или служебните книжки, както и съхраняването им в личните досиета; 15. организира процедурите по провеждане на конкурси за назначаване на служители по реда на Закона за държавния служител и Кодекса на труда ; 16. изготвя годишни планове за обучение на служителите, организира и обобщава информация относно проведените обучения; 17. организира и отговаря за административното обслужване на физически и юридически лица, свързано с предоставянето на административни услуги и достъп до обществена информация, в т.ч. и ефективното функциониране на центъра за административно обслужване; 18. прогнозира потребностите от външни услуги и планира процедурите за възлагане на обществените поръчки, по които службата е възложител, поддържа профила на купувача, досиетата на проведените обществени поръчки; разработва и предлага за утвърждаване от изпълнителния директор вътрешните правила за управление на цикъла на обществените поръчки в службата; 19. разработва пълната документация за провеждане на обществени поръчки, организира и отговаря за тяхното законосъобразно провеждане; 20. подготвя договори и следи за тяхното техническо и финансово изпълнение; 21. разработва и/или подпомага разработването на вътрешни правила и процедури, прилагащи нормативните актове, свързани с дейността на службата; 22. осигурява техническото обслужване на изпълнителния директор, главния секретар и директора на дирекцията по ал. 1; 23. информира обществеността за осъществяваните от службата програми и дейности и осигурява протоколна логистика при необходимост; 24. отговаря за трудовия ред, охраната и чистотата в помещенията на службата. (3) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Дирекцията по ал. 1 в сътрудничество с дирекция \"Сигурност\" в Министерството на земеделието и храните изпълнява функциите, свързани с управлението при отбранително-мобилизационна подготовка. Раздел VII. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност, като: 1. подпомага трансфера към земеделските стопани на научни и практически достижения в областта на земеделието и тяхното приложение в стопанствата им; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по Програмата за развитие на селските райони за периода 2014 - 2020 г. (ПРСР 2014 - 2020 г.) и Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.); 4. изготвя проекти за кандидатстване по мерки от ПРСР 2014 - 2020 г. и по интервенции от СПРЗСР 2023 - 2027 г.; 5. съдейства чрез предоставяне на информация и консултации за създаване на организации на производители на земеделски продукти в съответствие с Общата селскостопанска политика на Европейския съюз; 6. организира и извършва обучение на земеделски стопани; 7. организира и провежда информационни събития, свързани с основната дейност на службата; 8. създава, поддържа и актуализира база от данни за дейността на службата с цел подпомагане на управлението и отчитането на съветническата и дейност; 9. разработва и разпространява информационни материали, свързани с основната дейност на службата; 10. организира медийни изяви, свързани с основната дейност на службата; 11. извършва лабораторни изпитвания, свързани с основната дейност на службата; 12. осъществява своята дейност в сътрудничество с правителствени и неправителствени организации в областта на земеделието. (2) Специализираната администрация се подпомага и от експерти, назначени извън утвърдената численост на персонала на НССЗ на срочни трудови договори, като средствата за техните възнаграждения, осигуровки и издръжка се осигуряват от собствени средства, получени в резултат на изпълняваните дейности при спазване на изискванията на съответните мерки и интервенции по ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г. Чл. 17. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Главна дирекция \"Териториални областни офиси\" чрез 27-те областни офиса провежда политиката на службата на територията на съответната област, като: 1. координира и осъществява методическо ръководство и контрол на териториалните областни офиси; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по ПРСР 2014 - 2020 г. и СПРЗСР 2023 - 2027 г.; 4. предоставя консултантски пакети съгласно условията и изискванията на мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и на интервенция II.И.1. \"Консултантски услуги и повишаване на консултантския капацитет\" от СПРЗСР 2023 - 2027 г.; 5. изготвя проектни предложения на земеделски стопани за кандидатстване по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 6. провежда информационно-обучителни събития, самостоятелно или в сътрудничество с научни институти, научно-приложни организации и други институции с цел трансфер на знания и технологии към земеделските стопани; 7. разпространява информационни материали, свързани с основната дейност на службата; 8. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на Министерство на земеделието и храните, на Държавен фонд \"Земеделие\" и останалите регионални структури на държавната администрация, както и с органите на местното самоуправление и местната администрация. Чл. 17а. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)  Главна дирекция \"Мобилни общински офиси\" чрез 28-те мобилни общински офиса провежда политиката на службата на територията на общините в териториалния обхват на съответния офис и подпомага осъществяването на дейностите на службата като бенефициент по подмярка 2.2 \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г., като: 1. координира и осъществява методическо ръководство и контрол на мобилните общински офиси; 2. предоставя съвети и консултации в областта на земеделието и прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. за разясняване на условията за кандидатстване на земеделските стопани и условията за изпълнение на одобрени проекти по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 3. организира посещения на земеделски стопанства за разясняване на условията за кандидатстване по Тематична подпрограма за развитие на малки стопанства от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г., в т.ч. предоставя други съвети и консултации, пряко свързани с дейността на земеделските стопанства; 4. организира и провежда изнесени приемни в населени места, попадащи в обхвата на съответния мобилен общински офис; 5. организира и провежда информационни събития в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 6. изготвя, отпечатва и разпространява информационни материали в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 7. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на държавната администрация и с органите на местното самоуправление и местната администрация. Чл. 17б. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)   Дирекция \"Анализиране, планиране и информационно осигуряване\": 1. определя и анализира външни и вътрешни фактори на влияние върху системата за съвети с цел улесняване вземането на оперативни решения и оценка на рисковете в службата; 2. идентифицира и разработва стратегически и оперативни цели за развитие на службата, които изискват дългосрочно планиране с оглед интегрирането им в конкретни стратегически и нормативни документи; 3. предлага и отчита дейности в рамките на компетенциите на службата за постигане на съгласуваност и обвързаност на политики за развитие на аграрния сектор с национални стратегии, програми и планове; 4. изготвя ежегодния доклад за дейността на службата и предоставя информация за включване в годишния доклад за състоянието и развитието на земеделието (Аграрен доклад); 5. събира и обобщава информация от всички информационни масиви и бази данни, администрирани в системата на службата, поддържа подходяща и актуална за земеделските стопани информация на интернет страницата на службата; 6. участва в разработването на информационни материали, в организирането и провеждането на информационни и информационно-обучителни събития с цел трансфер на знания и иновации, свързани с основната дейност на службата; 7. извършва лабораторни изпитвания, свързани с основната дейност на службата; 8. отговаря за подготовката и изпълнението на дейности, свързани с участието на службата в международни организации; 9. разработва проектни предложения за кандидатстване на службата по процедури за предоставяне на безвъзмездна финансова помощ по СПРЗСР 2023 - 2027 г. и други донорски програми; 10. изготвя информации, отчети и доклади по сключени споразумения и проекти за изпълнение на дейности, финансирани от международни и национални източници. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 18. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., и с период на задължително присъствие от 10,00 ч. до 16,00 ч. при спазване на Наредбата за административното обслужване . (2) Работното време по ал. 1 се отчита чрез електронна система за контрол в сградата на службата или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на изпълнителния директор. (3) За определени административни звена и/или длъжности в акта по ал. 2 изпълнителният директор може да определи различно от посоченото в ал. 1 работно време. Чл. 19. (1) Организацията на работата и други специфични правила и процедури, които засягат дейността на службата, се уреждат с акт на изпълнителния директор по предложение на главния секретар. (2) Вътрешните правила за организацията на административното обслужване в службата се утвърждават от изпълнителния директор. (3) Всички входящи и създадени в резултат от дейността на службата документи се регистрират в Автоматизираната информационна система за управление на документооборота (АИС - документооборот). Чл. 20. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения, сигнали и запитвания относно организацията и дейността на службата. Приемането им се извършва на гише, чрез пощенски оператор, по електронна поща и факс. (2) Подадените предложения и сигнали се регистрират в АИС - документооборот, по ред, определен с акт на изпълнителния директор. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, които са извършени преди повече от 2 години. За анонимни предложения и сигнали се считат тези, които не съдържат достатъчно данни за обратна връзка с подателя. (4) Предложения за усъвършенстване на организацията и дейността на административни структури към изпълнителния директор могат да се правят до техните ръководители. Преписи от тези предложения могат да се изпращат и до изпълнителния директор. (5) Сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи или длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. изпълнителния директор или до главния секретар, когато сигналът се отнася до служители на службата; 2. изпълнителния директор, когато сигналът се отнася до ръководители на административни структури към изпълнителния директор; 3. съответните ръководители на административни структури към изпълнителния директор или до изпълнителния директор/главен секретар, когато сигналът се отнася до служители на тези структури; 4. Министерския съвет, когато сигналът се отнася до изпълнителния директор като административен орган; по преценка на подателя сигналът може да се подаде и чрез министъра. (6) Сроковете за отговор на постъпилите предложения, сигнали и запитвания са определени в Административнопроцесуалния кодекс . Чл. 21. В изпълнение на функциите и поставените конкретни задачи служителите от съответните административни звена в службата изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, проекти на актове и други документи. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Глава пета. ФИНАНСИРАНЕ Чл. 23. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) (1) Бюджетът на службата се определя и утвърждава от министъра на земеделието и храните съгласно чл. 100, ал. 2 на Закона за публичните финанси . (2) По бюджета на службата постъпват средства от: 1. дарения и помощи; 2. приходи от обучителни и информационни дейности; 3. дейността на аналитичната лаборатория към НССЗ; 4. платени консултантски услуги, в т.ч. от изработване на проекти; 5. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на службата; 6. други дейности, които не са забранени със закон. (3) Източници на средства за службата са и постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси . Чл. 24. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Средствата по чл. 23, ал. 2 и 3 се разходват за финансиране на дейността на службата, в т.ч. за текущи и капиталови разходи. Заключителни разпоредби § 1. Правилникът се издава на основание § 1, ал. 2 от допълнителната разпоредба на Закона за Селскостопанската академия и чл. 11 от Закона за администрацията . § 2. Отменя се Правилникът за устройството и дейността на Националната служба за съвети в земеделието (ДВ, бр. 65 от 2000 г.). § 3. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 100 ОТ 2023 Г., В СИЛА ОТ 01.01.2024 Г.) § 12. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 32 ОТ 2024 Г., В СИЛА ОТ 01.05.2024 Г.) § 7. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 8, ал. 2 (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Обща численост на персонала в Националната служба за съвети в земеделието - 65 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно- финансова дейност\" 13 Специализирана администрация 49 в т.ч. Главна дирекция \"Териториални областни офиси\" 35 Главна дирекция \"Мобилни общински офиси\" 3 Дирекция \"Анализиране, планиране и информационно осигуряване\" 11\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО В сила от 01.04.2022 г. Издаден от министъра на земеделието Обн. ДВ. бр. 25 от 29 Март 2022г. , изм. и доп. ДВ. бр. 100 от 1 Декември 2023г. , изм. и доп. ДВ. бр. 32 от 9 Април 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, редът на дейността, функциите, организацията на работа и числеността на персонала на Националната служба за съвети в земеделието, наричана по-нататък \"службата\", и на нейните административни звена. Чл. 2. (1) (Изм. и доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата е юридическо лице на бюджетна издръжка, със седалище в София, както и с териториални звена в страната. Изпълнителният директор на службата е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) Службата е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) Службата се представлява от изпълнителен директор или от оправомощени от него длъжностни лица. Чл. 3. (1) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата извършва спомагателна дейност в областта на земеделието и хранително-вкусовата промишленост и подпомага министъра на земеделието и храните при провеждане на държавната политика в областта на Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието. (2) Службата предоставя консултантски услуги, актуална информация и техническа помощ на земеделските стопани за осъществяване на ефективно и конкурентно земеделие в Република България. (3) При осъществяване на своята дейност службата периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . (4) Службата организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица по реда на Административнопроцесуалния кодекс . (5) Службата осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните цели, включително чрез системи за управление на качеството. Чл. 4. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата участва в Системата за съвети в земеделието по чл. 10, ал. 1 на Закона за подпомагане на земеделските производители , като предоставя на земеделските стопани съвети съгласно чл. 12, параграфи 2 и 3 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.) и консултантски услуги в областта на селското стопанство съгласно чл. 15 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435/1 от 6 декември 2021 г.). (2) Предоставянето на съвети от службата се финансира от националния бюджет, по схемите и мерките на Общата селскостопанска политика и от други финансови източници. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 5. (1) Службата се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Договорът с изпълнителния директор на службата се сключва, изменя и прекратява от министъра на земеделието и храните. Чл. 6. (1) Изпълнителният директор на службата: 1. ръководи, координира и контролира цялостната дейност на службата; 2. определя и ръководи в стратегически и оперативен план изпълнението на целите на службата на основата на стратегическите и програмните документи в областта на съветническата дейност в земеделието и в съответствие с националните закони и подзаконовите нормативни актове; 3. определя и ръководи в стратегически и оперативен план изпълнението на дейностите на службата, свързани с нейното участие в Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието; 4. представлява службата пред всички държавни органи, физически и юридически лица в страната и в чужбина; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на службата; 6. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните за утвърждаване проект на бюджет на службата и отчет за изпълнението му; 7. осъществява правомощия като орган по назначаване на държавните служители по Закона за държавния служител и правомощия на работодател по трудово правоотношение по Кодекса на труда , в т.ч. и на експертите извън утвърдената численост на персонала, при спазване на разпоредбите на Постановление № 185 на Министерския съвет от 2011 г. за изменение на Постановление № 125 на Министерския съвет от 2006 г. за приемане на Устройствен правилник на Министерството на земеделието и храните (обн., ДВ, бр. 52 от 2011 г.; доп., бр. 29 от 2015 г.); 8. утвърждава числеността и длъжностното разписание на службата, определя индивидуалния размер на възнагражденията и други плащания и допълнителни възнаграждения на персонала в съответствие с изискванията на нормативните актове; 9. отговаря за осъществяване на финансовото управление и контрол във всички структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 10. управлява предоставените на службата имоти и вещи; 11. е публичен възложител за възлагане на обществени поръчки в съответствие с действащото законодателство в рамките на своята компетентност; 12. командирова служителите на службата в страната и в чужбина; 13. сключва, изменя и прекратява договори, необходими за дейността на службата, съобразно своите правомощия; 14. назначава дисциплинарен съвет и налага дисциплинарни наказания на назначените от него служители; 15. (доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) е администратор на лични данни и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на данните и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.) ( Регламент (ЕС) 2016/679 ); 16. носи отговорност за мрежовата и информационната сигурност в обхвата на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 17. ръководи дейността на лицензирания от Националната агенция за професионално образование и обучение Център за професионално обучение към службата; 18. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) изпълнява и други функции, възложени му с нормативен акт или с акт от министъра на земеделието и храните. (2) При упражняване на правомощията си изпълнителният директор издава заповеди, утвърждава вътрешни правила и инструкции, свързани с дейността на службата. (3) При осъществяване на своята дейност изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Чл. 7. (1) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител. (2) Изпълнителният директор може да делегира правомощия на определени от него лица с писмена заповед. Глава трета. СТРУКТУРА И ФУНКЦИИ Раздел I. Общи положения Чл. 8. (1) Службата е организирана в обща и специализирана администрация, които подпомагат изпълнителния директор при изпълнение на правомощията му. (2) Общата численост на службата е посочена в приложението . Чл. 9. Общата администрация е организирана в дирекция \"Административно-финансова дейност\". Чл. 10. (1) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Териториални областни офиси\"; 2. Главна дирекция \"Мобилни общински офиси\"; 3. дирекция \"Анализиране, планиране и информационно осигуряване\". (2) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Териториални областни офиси\" са обособени 27 териториални областни офиса, обслужващи територията на съответната административна област, като двете области с административен център град София се обслужват от един териториален областен офис. (3) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Мобилни общински офиси\" са обособени 28 общински офиса с териториален обхват съгласно одобреното проектно предложение на службата по подмярка 2.2. \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от Програмата за развитие на селските райони (ПРСР) 2014 - 2020 г. (4) Дейността на всеки териториален областен офис по ал. 2 и всеки мобилен общински офис по ал. 3 се координира от експерт, определен със заповед на изпълнителния директор. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административно ръководство на службата. (2) Главният секретар се назначава от изпълнителния директор, който утвърждава неговата длъжностна характеристика. (3) Главният секретар ръководи, координира и контролира функционирането и дейността на администрацията, като: 1. координира и контролира административните звена на службата за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор; 2. осъществява контрол при планирането и постигането на стратегическите и ежегодните цели на администрацията и отчетността при изпълнение на ежегодните цели на администрацията; 3. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната и на държавната власт, както и с неправителствените организации; 4. координира и контролира осъществяването на административното обслужване в службата; 5. координира и контролира дейността по предоставянето на информация на граждани, юридически лица и органи на държавна власт; 6. координира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 7. контролира работата с документи и тяхното съхранение; 8. утвърждава длъжностните характеристики на служителите; 9. контролира провеждане на атестирането на служителите в администрацията и обучението им; 10. координира и контролира стопанисването и ползването на предоставените на службата недвижими имоти и движими вещи; 11. контролира спазването на кодекса на поведение и етичните правила на службата и процедурите на разглеждане на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения; 12. отчита се пред изпълнителния директор; 13. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определен от изпълнителния директор служител с писмена заповед. Раздел III. Финансов контрольор Чл. 12. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.)  Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор ( ЗФУКПС ) и е на пряко подчинение на изпълнителния директор на службата. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите и дирекция \"Вътрешен одит\" към министъра на земеделието и храните. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на службата, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разходване на средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на службата, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за службата и/или за нейните служители. (4) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно ЗФУКПС . (5) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на службата. Раздел IV. Защита на личните данни Чл. 13. (1) Изпълнителният директор на службата със заповед определя длъжностно лице, което да отговаря за защита на личните данни. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Лицето по ал. 1 осъществява дейности по организиране и прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 и Закона за личните данни . (3) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява политиката за защита на данните в службата; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент 2016/679 и Закона за защита на личните данни и от други нормативни актове, регламентиращи защитата на личните данни; 3. информира и дава препоръки относно съответствието на обработване на личните данни с установените изисквания; 4. осъществява сътрудничество с Комисията за защита на личните данни и е контактна точка за Комисията за защита на личните данни по въпроси, свързани с обработването на личните данни; 5. подпомага организирането на обработването на данните в съответствие с приложимите правила за защита на данните съобразно целите на обработването; 6. извършва вътрешен анализ на дейностите по обработване на личните данни; 7. отчита рисковете, свързани с операциите по обработване на данните, като се съобразява с естеството, обхвата, контекста и целите на обработването; 8. участва при изготвянето на вътрешни процедури и документи, свързани със защита на данните; 9. предлага насоки относно оценките на риска, противодействието и оценката на въздействието върху защитата на данните в службата; 10. предприема действия в рамките на своята компетентност по подадени заявления, жалби и сигнали; 11. организира и контролира воденето на регистрите на дейностите по обработване на личните данни; 12. изпълнява и други задачи, които произтичат от нормативни актове, регламентиращи защитата на данните, или са възложени от изпълнителния директор на службата в тази област. Раздел V. Мрежова и информационна сигурност Чл. 14. (1) Изпълнителният директор на службата със заповед определя служител или административно звено, отговарящо за мрежовата и информационната сигурност. (2) Служителят по ал. 1 в изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност, и с целите, заложени в политиката на службата; 2. участва в изготвянето, поддържането и развитието на политиките за мрежовата и информационната сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на службата във връзка с информационната сигурност; 5. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в службата и ги представя на изпълнителния директор; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. организира проверки на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства, които биха причинили прекъсване на предоставяните от службата услуги, и ги актуализира при необходимост; 8. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 9. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 10. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 11. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 12. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 13. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 14. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел VI. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-финансова дейност\", която подпомага изпълнителния директор като ръководител на службата, създава условия за осъществяване на дейността на специализираната администрация и извършва технически дейности по административното обслужване. (2) Дирекцията по ал. 1: 1. осигурява финансово-счетоводното обслужване на службата съобразно действащото законодателство; 2. изготвя проекти на бюджетните прогнози, годишен бюджет на службата и периодични и годишни отчети за неговото изпълнение и предлага на изпълнителния директор тяхното одобрение; подготвя предложения до изпълнителния директор на службата за промени по изпълнение на бюджета на службата; 3. извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетната организация, в т.ч. и по проекти и програми, финансирани от национални и международни източници, в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 4. изготвя и съхранява ведомостите за заплати на служителите в службата и извършва плащанията по тях; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) организира и изгражда функциониращи системи за финансово управление и контрол в службата по смисъла на ЗФУКПС ; 6. организира и отговаря за опазване на движимото и недвижимото имущество и извършва годишните инвентаризации по ред и в срокове, определени в административните актове на службата; 7. разработва инвестиционната програма на службата, съставя поименните списъци за капиталови разходи на службата и ги представя за утвърждаване от изпълнителния директор; 8. организира и отговаря за дейностите по стопанисването и управлението на държавната собственост, предоставена за ползване на службата; 9. организира и отговаря за транспортното обслужване на службата и поддържането на автомобилния парк; 10. организира и осигурява информационното обслужване на службата, в т.ч. техническата поддръжка на информационната и комуникационната инфраструктура на службата - локални мрежи, комуникационно оборудване, телефонна инсталация, хардуер и системен софтуер, интегриране на информационните системи със системите на други звена от държавната администрация; 11. организира и осъществява деловодното обслужване на службата за периодичното създаване и съхраняване на архивите на службата; 12. изготвя и актуализира длъжностното и поименното разписание на длъжностите на администрацията; 13. организира процеса на разработването, актуализирането и утвърждаването на длъжностните характеристики, както и процеса на оценяване на изпълнението на служителите; 14. изготвя проекти на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, отразяването им в трудовите или служебните книжки, както и съхраняването им в личните досиета; 15. организира процедурите по провеждане на конкурси за назначаване на служители по реда на Закона за държавния служител и Кодекса на труда ; 16. изготвя годишни планове за обучение на служителите, организира и обобщава информация относно проведените обучения; 17. организира и отговаря за административното обслужване на физически и юридически лица, свързано с предоставянето на административни услуги и достъп до обществена информация, в т.ч. и ефективното функциониране на центъра за административно обслужване; 18. прогнозира потребностите от външни услуги и планира процедурите за възлагане на обществените поръчки, по които службата е възложител, поддържа профила на купувача, досиетата на проведените обществени поръчки; разработва и предлага за утвърждаване от изпълнителния директор вътрешните правила за управление на цикъла на обществените поръчки в службата; 19. разработва пълната документация за провеждане на обществени поръчки, организира и отговаря за тяхното законосъобразно провеждане; 20. подготвя договори и следи за тяхното техническо и финансово изпълнение; 21. разработва и/или подпомага разработването на вътрешни правила и процедури, прилагащи нормативните актове, свързани с дейността на службата; 22. осигурява техническото обслужване на изпълнителния директор, главния секретар и директора на дирекцията по ал. 1; 23. информира обществеността за осъществяваните от службата програми и дейности и осигурява протоколна логистика при необходимост; 24. отговаря за трудовия ред, охраната и чистотата в помещенията на службата. (3) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Дирекцията по ал. 1 в сътрудничество с дирекция \"Сигурност\" в Министерството на земеделието и храните изпълнява функциите, свързани с управлението при отбранително-мобилизационна подготовка. Раздел VII. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност, като: 1. подпомага трансфера към земеделските стопани на научни и практически достижения в областта на земеделието и тяхното приложение в стопанствата им; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по Програмата за развитие на селските райони за периода 2014 - 2020 г. (ПРСР 2014 - 2020 г.) и Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.); 4. изготвя проекти за кандидатстване по мерки от ПРСР 2014 - 2020 г. и по интервенции от СПРЗСР 2023 - 2027 г.; 5. съдейства чрез предоставяне на информация и консултации за създаване на организации на производители на земеделски продукти в съответствие с Общата селскостопанска политика на Европейския съюз; 6. организира и извършва обучение на земеделски стопани; 7. организира и провежда информационни събития, свързани с основната дейност на службата; 8. създава, поддържа и актуализира база от данни за дейността на службата с цел подпомагане на управлението и отчитането на съветническата и дейност; 9. разработва и разпространява информационни материали, свързани с основната дейност на службата; 10. организира медийни изяви, свързани с основната дейност на службата; 11. извършва лабораторни изпитвания, свързани с основната дейност на службата; 12. осъществява своята дейност в сътрудничество с правителствени и неправителствени организации в областта на земеделието. (2) Специализираната администрация се подпомага и от експерти, назначени извън утвърдената численост на персонала на НССЗ на срочни трудови договори, като средствата за техните възнаграждения, осигуровки и издръжка се осигуряват от собствени средства, получени в резултат на изпълняваните дейности при спазване на изискванията на съответните мерки и интервенции по ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г. Чл. 17. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Главна дирекция \"Териториални областни офиси\" чрез 27-те областни офиса провежда политиката на службата на територията на съответната област, като: 1. координира и осъществява методическо ръководство и контрол на териториалните областни офиси; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по ПРСР 2014 - 2020 г. и СПРЗСР 2023 - 2027 г.; 4. предоставя консултантски пакети съгласно условията и изискванията на мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и на интервенция II.И.1. \"Консултантски услуги и повишаване на консултантския капацитет\" от СПРЗСР 2023 - 2027 г.; 5. изготвя проектни предложения на земеделски стопани за кандидатстване по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 6. провежда информационно-обучителни събития, самостоятелно или в сътрудничество с научни институти, научно-приложни организации и други институции с цел трансфер на знания и технологии към земеделските стопани; 7. разпространява информационни материали, свързани с основната дейност на службата; 8. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на Министерство на земеделието и храните, на Държавен фонд \"Земеделие\" и останалите регионални структури на държавната администрация, както и с органите на местното самоуправление и местната администрация. Чл. 17а. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)  Главна дирекция \"Мобилни общински офиси\" чрез 28-те мобилни общински офиса провежда политиката на службата на територията на общините в териториалния обхват на съответния офис и подпомага осъществяването на дейностите на службата като бенефициент по подмярка 2.2 \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г., като: 1. координира и осъществява методическо ръководство и контрол на мобилните общински офиси; 2. предоставя съвети и консултации в областта на земеделието и прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. за разясняване на условията за кандидатстване на земеделските стопани и условията за изпълнение на одобрени проекти по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 3. организира посещения на земеделски стопанства за разясняване на условията за кандидатстване по Тематична подпрограма за развитие на малки стопанства от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г., в т.ч. предоставя други съвети и консултации, пряко свързани с дейността на земеделските стопанства; 4. организира и провежда изнесени приемни в населени места, попадащи в обхвата на съответния мобилен общински офис; 5. организира и провежда информационни събития в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 6. изготвя, отпечатва и разпространява информационни материали в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 7. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на държавната администрация и с органите на местното самоуправление и местната администрация. Чл. 17б. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)   Дирекция \"Анализиране, планиране и информационно осигуряване\": 1. определя и анализира външни и вътрешни фактори на влияние върху системата за съвети с цел улесняване вземането на оперативни решения и оценка на рисковете в службата; 2. идентифицира и разработва стратегически и оперативни цели за развитие на службата, които изискват дългосрочно планиране с оглед интегрирането им в конкретни стратегически и нормативни документи; 3. предлага и отчита дейности в рамките на компетенциите на службата за постигане на съгласуваност и обвързаност на политики за развитие на аграрния сектор с национални стратегии, програми и планове; 4. изготвя ежегодния доклад за дейността на службата и предоставя информация за включване в годишния доклад за състоянието и развитието на земеделието (Аграрен доклад); 5. събира и обобщава информация от всички информационни масиви и бази данни, администрирани в системата на службата, поддържа подходяща и актуална за земеделските стопани информация на интернет страницата на службата; 6. участва в разработването на информационни материали, в организирането и провеждането на информационни и информационно-обучителни събития с цел трансфер на знания и иновации, свързани с основната дейност на службата; 7. извършва лабораторни изпитвания, свързани с основната дейност на службата; 8. отговаря за подготовката и изпълнението на дейности, свързани с участието на службата в международни организации; 9. разработва проектни предложения за кандидатстване на службата по процедури за предоставяне на безвъзмездна финансова помощ по СПРЗСР 2023 - 2027 г. и други донорски програми; 10. изготвя информации, отчети и доклади по сключени споразумения и проекти за изпълнение на дейности, финансирани от международни и национални източници. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 18. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., и с период на задължително присъствие от 10,00 ч. до 16,00 ч. при спазване на Наредбата за административното обслужване . (2) Работното време по ал. 1 се отчита чрез електронна система за контрол в сградата на службата или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на изпълнителния директор. (3) За определени административни звена и/или длъжности в акта по ал. 2 изпълнителният директор може да определи различно от посоченото в ал. 1 работно време. Чл. 19. (1) Организацията на работата и други специфични правила и процедури, които засягат дейността на службата, се уреждат с акт на изпълнителния директор по предложение на главния секретар. (2) Вътрешните правила за организацията на административното обслужване в службата се утвърждават от изпълнителния директор. (3) Всички входящи и създадени в резултат от дейността на службата документи се регистрират в Автоматизираната информационна система за управление на документооборота (АИС - документооборот). Чл. 20. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения, сигнали и запитвания относно организацията и дейността на службата. Приемането им се извършва на гише, чрез пощенски оператор, по електронна поща и факс. (2) Подадените предложения и сигнали се регистрират в АИС - документооборот, по ред, определен с акт на изпълнителния директор. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, които са извършени преди повече от 2 години. За анонимни предложения и сигнали се считат тези, които не съдържат достатъчно данни за обратна връзка с подателя. (4) Предложения за усъвършенстване на организацията и дейността на административни структури към изпълнителния директор могат да се правят до техните ръководители. Преписи от тези предложения могат да се изпращат и до изпълнителния директор. (5) Сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи или длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. изпълнителния директор или до главния секретар, когато сигналът се отнася до служители на службата; 2. изпълнителния директор, когато сигналът се отнася до ръководители на административни структури към изпълнителния директор; 3. съответните ръководители на административни структури към изпълнителния директор или до изпълнителния директор/главен секретар, когато сигналът се отнася до служители на тези структури; 4. Министерския съвет, когато сигналът се отнася до изпълнителния директор като административен орган; по преценка на подателя сигналът може да се подаде и чрез министъра. (6) Сроковете за отговор на постъпилите предложения, сигнали и запитвания са определени в Административнопроцесуалния кодекс . Чл. 21. В изпълнение на функциите и поставените конкретни задачи служителите от съответните административни звена в службата изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, проекти на актове и други документи. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Глава пета. ФИНАНСИРАНЕ Чл. 23. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) (1) Бюджетът на службата се определя и утвърждава от министъра на земеделието и храните съгласно чл. 100, ал. 2 на Закона за публичните финанси . (2) По бюджета на службата постъпват средства от: 1. дарения и помощи; 2. приходи от обучителни и информационни дейности; 3. дейността на аналитичната лаборатория към НССЗ; 4. платени консултантски услуги, в т.ч. от изработване на проекти; 5. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на службата; 6. други дейности, които не са забранени със закон. (3) Източници на средства за службата са и постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси . Чл. 24. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Средствата по чл. 23, ал. 2 и 3 се разходват за финансиране на дейността на службата, в т.ч. за текущи и капиталови разходи. Заключителни разпоредби § 1. Правилникът се издава на основание § 1, ал. 2 от допълнителната разпоредба на Закона за Селскостопанската академия и чл. 11 от Закона за администрацията . § 2. Отменя се Правилникът за устройството и дейността на Националната служба за съвети в земеделието (ДВ, бр. 65 от 2000 г.). § 3. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 100 ОТ 2023 Г., В СИЛА ОТ 01.01.2024 Г.) § 12. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 32 ОТ 2024 Г., В СИЛА ОТ 01.05.2024 Г.) § 7. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 8, ал. 2 (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Обща численост на персонала в Националната служба за съвети в земеделието - 65 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно- финансова дейност\" 13 Специализирана администрация 49 в т.ч. Главна дирекция \"Териториални областни офиси\" 35 Главна дирекция \"Мобилни общински офиси\" 3 Дирекция \"Анализиране, планиране и информационно осигуряване\" 11\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО В сила от 01.04.2022 г. Издаден от министъра на земеделието Обн. ДВ. бр. 25 от 29 Март 2022г. , изм. и доп. ДВ. бр. 100 от 1 Декември 2023г. , изм. и доп. ДВ. бр. 32 от 9 Април 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, редът на дейността, функциите, организацията на работа и числеността на персонала на Националната служба за съвети в земеделието, наричана по-нататък \"службата\", и на нейните административни звена. Чл. 2. (1) (Изм. и доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата е юридическо лице на бюджетна издръжка, със седалище в София, както и с териториални звена в страната. Изпълнителният директор на службата е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) Службата е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) Службата се представлява от изпълнителен директор или от оправомощени от него длъжностни лица. Чл. 3. (1) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата извършва спомагателна дейност в областта на земеделието и хранително-вкусовата промишленост и подпомага министъра на земеделието и храните при провеждане на държавната политика в областта на Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието. (2) Службата предоставя консултантски услуги, актуална информация и техническа помощ на земеделските стопани за осъществяване на ефективно и конкурентно земеделие в Република България. (3) При осъществяване на своята дейност службата периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . (4) Службата организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица по реда на Административнопроцесуалния кодекс . (5) Службата осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните цели, включително чрез системи за управление на качеството. Чл. 4. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата участва в Системата за съвети в земеделието по чл. 10, ал. 1 на Закона за подпомагане на земеделските производители , като предоставя на земеделските стопани съвети съгласно чл. 12, параграфи 2 и 3 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.) и консултантски услуги в областта на селското стопанство съгласно чл. 15 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435/1 от 6 декември 2021 г.). (2) Предоставянето на съвети от службата се финансира от националния бюджет, по схемите и мерките на Общата селскостопанска политика и от други финансови източници. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 5. (1) Службата се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Договорът с изпълнителния директор на службата се сключва, изменя и прекратява от министъра на земеделието и храните. Чл. 6. (1) Изпълнителният директор на службата: 1. ръководи, координира и контролира цялостната дейност на службата; 2. определя и ръководи в стратегически и оперативен план изпълнението на целите на службата на основата на стратегическите и програмните документи в областта на съветническата дейност в земеделието и в съответствие с националните закони и подзаконовите нормативни актове; 3. определя и ръководи в стратегически и оперативен план изпълнението на дейностите на службата, свързани с нейното участие в Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието; 4. представлява службата пред всички държавни органи, физически и юридически лица в страната и в чужбина; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на службата; 6. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните за утвърждаване проект на бюджет на службата и отчет за изпълнението му; 7. осъществява правомощия като орган по назначаване на държавните служители по Закона за държавния служител и правомощия на работодател по трудово правоотношение по Кодекса на труда , в т.ч. и на експертите извън утвърдената численост на персонала, при спазване на разпоредбите на Постановление № 185 на Министерския съвет от 2011 г. за изменение на Постановление № 125 на Министерския съвет от 2006 г. за приемане на Устройствен правилник на Министерството на земеделието и храните (обн., ДВ, бр. 52 от 2011 г.; доп., бр. 29 от 2015 г.); 8. утвърждава числеността и длъжностното разписание на службата, определя индивидуалния размер на възнагражденията и други плащания и допълнителни възнаграждения на персонала в съответствие с изискванията на нормативните актове; 9. отговаря за осъществяване на финансовото управление и контрол във всички структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 10. управлява предоставените на службата имоти и вещи; 11. е публичен възложител за възлагане на обществени поръчки в съответствие с действащото законодателство в рамките на своята компетентност; 12. командирова служителите на службата в страната и в чужбина; 13. сключва, изменя и прекратява договори, необходими за дейността на службата, съобразно своите правомощия; 14. назначава дисциплинарен съвет и налага дисциплинарни наказания на назначените от него служители; 15. (доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) е администратор на лични данни и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на данните и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.) ( Регламент (ЕС) 2016/679 ); 16. носи отговорност за мрежовата и информационната сигурност в обхвата на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 17. ръководи дейността на лицензирания от Националната агенция за професионално образование и обучение Център за професионално обучение към службата; 18. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) изпълнява и други функции, възложени му с нормативен акт или с акт от министъра на земеделието и храните. (2) При упражняване на правомощията си изпълнителният директор издава заповеди, утвърждава вътрешни правила и инструкции, свързани с дейността на службата. (3) При осъществяване на своята дейност изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Чл. 7. (1) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител. (2) Изпълнителният директор може да делегира правомощия на определени от него лица с писмена заповед. Глава трета. СТРУКТУРА И ФУНКЦИИ Раздел I. Общи положения Чл. 8. (1) Службата е организирана в обща и специализирана администрация, които подпомагат изпълнителния директор при изпълнение на правомощията му. (2) Общата численост на службата е посочена в приложението . Чл. 9. Общата администрация е организирана в дирекция \"Административно-финансова дейност\". Чл. 10. (1) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Териториални областни офиси\"; 2. Главна дирекция \"Мобилни общински офиси\"; 3. дирекция \"Анализиране, планиране и информационно осигуряване\". (2) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Териториални областни офиси\" са обособени 27 териториални областни офиса, обслужващи територията на съответната административна област, като двете области с административен център град София се обслужват от един териториален областен офис. (3) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Мобилни общински офиси\" са обособени 28 общински офиса с териториален обхват съгласно одобреното проектно предложение на службата по подмярка 2.2. \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от Програмата за развитие на селските райони (ПРСР) 2014 - 2020 г. (4) Дейността на всеки териториален областен офис по ал. 2 и всеки мобилен общински офис по ал. 3 се координира от експерт, определен със заповед на изпълнителния директор. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административно ръководство на службата. (2) Главният секретар се назначава от изпълнителния директор, който утвърждава неговата длъжностна характеристика. (3) Главният секретар ръководи, координира и контролира функционирането и дейността на администрацията, като: 1. координира и контролира административните звена на службата за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор; 2. осъществява контрол при планирането и постигането на стратегическите и ежегодните цели на администрацията и отчетността при изпълнение на ежегодните цели на администрацията; 3. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната и на държавната власт, както и с неправителствените организации; 4. координира и контролира осъществяването на административното обслужване в службата; 5. координира и контролира дейността по предоставянето на информация на граждани, юридически лица и органи на държавна власт; 6. координира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 7. контролира работата с документи и тяхното съхранение; 8. утвърждава длъжностните характеристики на служителите; 9. контролира провеждане на атестирането на служителите в администрацията и обучението им; 10. координира и контролира стопанисването и ползването на предоставените на службата недвижими имоти и движими вещи; 11. контролира спазването на кодекса на поведение и етичните правила на службата и процедурите на разглеждане на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения; 12. отчита се пред изпълнителния директор; 13. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определен от изпълнителния директор служител с писмена заповед. Раздел III. Финансов контрольор Чл. 12. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.)  Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор ( ЗФУКПС ) и е на пряко подчинение на изпълнителния директор на службата. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите и дирекция \"Вътрешен одит\" към министъра на земеделието и храните. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на службата, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разходване на средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на службата, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за службата и/или за нейните служители. (4) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно ЗФУКПС . (5) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на службата. Раздел IV. Защита на личните данни Чл. 13. (1) Изпълнителният директор на службата със заповед определя длъжностно лице, което да отговаря за защита на личните данни. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Лицето по ал. 1 осъществява дейности по организиране и прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 и Закона за личните данни . (3) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява политиката за защита на данните в службата; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент 2016/679 и Закона за защита на личните данни и от други нормативни актове, регламентиращи защитата на личните данни; 3. информира и дава препоръки относно съответствието на обработване на личните данни с установените изисквания; 4. осъществява сътрудничество с Комисията за защита на личните данни и е контактна точка за Комисията за защита на личните данни по въпроси, свързани с обработването на личните данни; 5. подпомага организирането на обработването на данните в съответствие с приложимите правила за защита на данните съобразно целите на обработването; 6. извършва вътрешен анализ на дейностите по обработване на личните данни; 7. отчита рисковете, свързани с операциите по обработване на данните, като се съобразява с естеството, обхвата, контекста и целите на обработването; 8. участва при изготвянето на вътрешни процедури и документи, свързани със защита на данните; 9. предлага насоки относно оценките на риска, противодействието и оценката на въздействието върху защитата на данните в службата; 10. предприема действия в рамките на своята компетентност по подадени заявления, жалби и сигнали; 11. организира и контролира воденето на регистрите на дейностите по обработване на личните данни; 12. изпълнява и други задачи, които произтичат от нормативни актове, регламентиращи защитата на данните, или са възложени от изпълнителния директор на службата в тази област. Раздел V. Мрежова и информационна сигурност Чл. 14. (1) Изпълнителният директор на службата със заповед определя служител или административно звено, отговарящо за мрежовата и информационната сигурност. (2) Служителят по ал. 1 в изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност, и с целите, заложени в политиката на службата; 2. участва в изготвянето, поддържането и развитието на политиките за мрежовата и информационната сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на службата във връзка с информационната сигурност; 5. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в службата и ги представя на изпълнителния директор; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. организира проверки на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства, които биха причинили прекъсване на предоставяните от службата услуги, и ги актуализира при необходимост; 8. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 9. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 10. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 11. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 12. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 13. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 14. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел VI. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-финансова дейност\", която подпомага изпълнителния директор като ръководител на службата, създава условия за осъществяване на дейността на специализираната администрация и извършва технически дейности по административното обслужване. (2) Дирекцията по ал. 1: 1. осигурява финансово-счетоводното обслужване на службата съобразно действащото законодателство; 2. изготвя проекти на бюджетните прогнози, годишен бюджет на службата и периодични и годишни отчети за неговото изпълнение и предлага на изпълнителния директор тяхното одобрение; подготвя предложения до изпълнителния директор на службата за промени по изпълнение на бюджета на службата; 3. извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетната организация, в т.ч. и по проекти и програми, финансирани от национални и международни източници, в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 4. изготвя и съхранява ведомостите за заплати на служителите в службата и извършва плащанията по тях; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) организира и изгражда функциониращи системи за финансово управление и контрол в службата по смисъла на ЗФУКПС ; 6. организира и отговаря за опазване на движимото и недвижимото имущество и извършва годишните инвентаризации по ред и в срокове, определени в административните актове на службата; 7. разработва инвестиционната програма на службата, съставя поименните списъци за капиталови разходи на службата и ги представя за утвърждаване от изпълнителния директор; 8. организира и отговаря за дейностите по стопанисването и управлението на държавната собственост, предоставена за ползване на службата; 9. организира и отговаря за транспортното обслужване на службата и поддържането на автомобилния парк; 10. организира и осигурява информационното обслужване на службата, в т.ч. техническата поддръжка на информационната и комуникационната инфраструктура на службата - локални мрежи, комуникационно оборудване, телефонна инсталация, хардуер и системен софтуер, интегриране на информационните системи със системите на други звена от държавната администрация; 11. организира и осъществява деловодното обслужване на службата за периодичното създаване и съхраняване на архивите на службата; 12. изготвя и актуализира длъжностното и поименното разписание на длъжностите на администрацията; 13. организира процеса на разработването, актуализирането и утвърждаването на длъжностните характеристики, както и процеса на оценяване на изпълнението на служителите; 14. изготвя проекти на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, отразяването им в трудовите или служебните книжки, както и съхраняването им в личните досиета; 15. организира процедурите по провеждане на конкурси за назначаване на служители по реда на Закона за държавния служител и Кодекса на труда ; 16. изготвя годишни планове за обучение на служителите, организира и обобщава информация относно проведените обучения; 17. организира и отговаря за административното обслужване на физически и юридически лица, свързано с предоставянето на административни услуги и достъп до обществена информация, в т.ч. и ефективното функциониране на центъра за административно обслужване; 18. прогнозира потребностите от външни услуги и планира процедурите за възлагане на обществените поръчки, по които службата е възложител, поддържа профила на купувача, досиетата на проведените обществени поръчки; разработва и предлага за утвърждаване от изпълнителния директор вътрешните правила за управление на цикъла на обществените поръчки в службата; 19. разработва пълната документация за провеждане на обществени поръчки, организира и отговаря за тяхното законосъобразно провеждане; 20. подготвя договори и следи за тяхното техническо и финансово изпълнение; 21. разработва и/или подпомага разработването на вътрешни правила и процедури, прилагащи нормативните актове, свързани с дейността на службата; 22. осигурява техническото обслужване на изпълнителния директор, главния секретар и директора на дирекцията по ал. 1; 23. информира обществеността за осъществяваните от службата програми и дейности и осигурява протоколна логистика при необходимост; 24. отговаря за трудовия ред, охраната и чистотата в помещенията на службата. (3) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Дирекцията по ал. 1 в сътрудничество с дирекция \"Сигурност\" в Министерството на земеделието и храните изпълнява функциите, свързани с управлението при отбранително-мобилизационна подготовка. Раздел VII. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност, като: 1. подпомага трансфера към земеделските стопани на научни и практически достижения в областта на земеделието и тяхното приложение в стопанствата им; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по Програмата за развитие на селските райони за периода 2014 - 2020 г. (ПРСР 2014 - 2020 г.) и Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.); 4. изготвя проекти за кандидатстване по мерки от ПРСР 2014 - 2020 г. и по интервенции от СПРЗСР 2023 - 2027 г.; 5. съдейства чрез предоставяне на информация и консултации за създаване на организации на производители на земеделски продукти в съответствие с Общата селскостопанска политика на Европейския съюз; 6. организира и извършва обучение на земеделски стопани; 7. организира и провежда информационни събития, свързани с основната дейност на службата; 8. създава, поддържа и актуализира база от данни за дейността на службата с цел подпомагане на управлението и отчитането на съветническата и дейност; 9. разработва и разпространява информационни материали, свързани с основната дейност на службата; 10. организира медийни изяви, свързани с основната дейност на службата; 11. извършва лабораторни изпитвания, свързани с основната дейност на службата; 12. осъществява своята дейност в сътрудничество с правителствени и неправителствени организации в областта на земеделието. (2) Специализираната администрация се подпомага и от експерти, назначени извън утвърдената численост на персонала на НССЗ на срочни трудови договори, като средствата за техните възнаграждения, осигуровки и издръжка се осигуряват от собствени средства, получени в резултат на изпълняваните дейности при спазване на изискванията на съответните мерки и интервенции по ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г. Чл. 17. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Главна дирекция \"Териториални областни офиси\" чрез 27-те областни офиса провежда политиката на службата на територията на съответната област, като: 1. координира и осъществява методическо ръководство и контрол на териториалните областни офиси; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по ПРСР 2014 - 2020 г. и СПРЗСР 2023 - 2027 г.; 4. предоставя консултантски пакети съгласно условията и изискванията на мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и на интервенция II.И.1. \"Консултантски услуги и повишаване на консултантския капацитет\" от СПРЗСР 2023 - 2027 г.; 5. изготвя проектни предложения на земеделски стопани за кандидатстване по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 6. провежда информационно-обучителни събития, самостоятелно или в сътрудничество с научни институти, научно-приложни организации и други институции с цел трансфер на знания и технологии към земеделските стопани; 7. разпространява информационни материали, свързани с основната дейност на службата; 8. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на Министерство на земеделието и храните, на Държавен фонд \"Земеделие\" и останалите регионални структури на държавната администрация, както и с органите на местното самоуправление и местната администрация. Чл. 17а. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)  Главна дирекция \"Мобилни общински офиси\" чрез 28-те мобилни общински офиса провежда политиката на службата на територията на общините в териториалния обхват на съответния офис и подпомага осъществяването на дейностите на службата като бенефициент по подмярка 2.2 \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г., като: 1. координира и осъществява методическо ръководство и контрол на мобилните общински офиси; 2. предоставя съвети и консултации в областта на земеделието и прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. за разясняване на условията за кандидатстване на земеделските стопани и условията за изпълнение на одобрени проекти по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 3. организира посещения на земеделски стопанства за разясняване на условията за кандидатстване по Тематична подпрограма за развитие на малки стопанства от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г., в т.ч. предоставя други съвети и консултации, пряко свързани с дейността на земеделските стопанства; 4. организира и провежда изнесени приемни в населени места, попадащи в обхвата на съответния мобилен общински офис; 5. организира и провежда информационни събития в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 6. изготвя, отпечатва и разпространява информационни материали в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 7. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на държавната администрация и с органите на местното самоуправление и местната администрация. Чл. 17б. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)   Дирекция \"Анализиране, планиране и информационно осигуряване\": 1. определя и анализира външни и вътрешни фактори на влияние върху системата за съвети с цел улесняване вземането на оперативни решения и оценка на рисковете в службата; 2. идентифицира и разработва стратегически и оперативни цели за развитие на службата, които изискват дългосрочно планиране с оглед интегрирането им в конкретни стратегически и нормативни документи; 3. предлага и отчита дейности в рамките на компетенциите на службата за постигане на съгласуваност и обвързаност на политики за развитие на аграрния сектор с национални стратегии, програми и планове; 4. изготвя ежегодния доклад за дейността на службата и предоставя информация за включване в годишния доклад за състоянието и развитието на земеделието (Аграрен доклад); 5. събира и обобщава информация от всички информационни масиви и бази данни, администрирани в системата на службата, поддържа подходяща и актуална за земеделските стопани информация на интернет страницата на службата; 6. участва в разработването на информационни материали, в организирането и провеждането на информационни и информационно-обучителни събития с цел трансфер на знания и иновации, свързани с основната дейност на службата; 7. извършва лабораторни изпитвания, свързани с основната дейност на службата; 8. отговаря за подготовката и изпълнението на дейности, свързани с участието на службата в международни организации; 9. разработва проектни предложения за кандидатстване на службата по процедури за предоставяне на безвъзмездна финансова помощ по СПРЗСР 2023 - 2027 г. и други донорски програми; 10. изготвя информации, отчети и доклади по сключени споразумения и проекти за изпълнение на дейности, финансирани от международни и национални източници. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 18. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., и с период на задължително присъствие от 10,00 ч. до 16,00 ч. при спазване на Наредбата за административното обслужване . (2) Работното време по ал. 1 се отчита чрез електронна система за контрол в сградата на службата или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на изпълнителния директор. (3) За определени административни звена и/или длъжности в акта по ал. 2 изпълнителният директор може да определи различно от посоченото в ал. 1 работно време. Чл. 19. (1) Организацията на работата и други специфични правила и процедури, които засягат дейността на службата, се уреждат с акт на изпълнителния директор по предложение на главния секретар. (2) Вътрешните правила за организацията на административното обслужване в службата се утвърждават от изпълнителния директор. (3) Всички входящи и създадени в резултат от дейността на службата документи се регистрират в Автоматизираната информационна система за управление на документооборота (АИС - документооборот). Чл. 20. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения, сигнали и запитвания относно организацията и дейността на службата. Приемането им се извършва на гише, чрез пощенски оператор, по електронна поща и факс. (2) Подадените предложения и сигнали се регистрират в АИС - документооборот, по ред, определен с акт на изпълнителния директор. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, които са извършени преди повече от 2 години. За анонимни предложения и сигнали се считат тези, които не съдържат достатъчно данни за обратна връзка с подателя. (4) Предложения за усъвършенстване на организацията и дейността на административни структури към изпълнителния директор могат да се правят до техните ръководители. Преписи от тези предложения могат да се изпращат и до изпълнителния директор. (5) Сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи или длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. изпълнителния директор или до главния секретар, когато сигналът се отнася до служители на службата; 2. изпълнителния директор, когато сигналът се отнася до ръководители на административни структури към изпълнителния директор; 3. съответните ръководители на административни структури към изпълнителния директор или до изпълнителния директор/главен секретар, когато сигналът се отнася до служители на тези структури; 4. Министерския съвет, когато сигналът се отнася до изпълнителния директор като административен орган; по преценка на подателя сигналът може да се подаде и чрез министъра. (6) Сроковете за отговор на постъпилите предложения, сигнали и запитвания са определени в Административнопроцесуалния кодекс . Чл. 21. В изпълнение на функциите и поставените конкретни задачи служителите от съответните административни звена в службата изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, проекти на актове и други документи. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Глава пета. ФИНАНСИРАНЕ Чл. 23. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) (1) Бюджетът на службата се определя и утвърждава от министъра на земеделието и храните съгласно чл. 100, ал. 2 на Закона за публичните финанси . (2) По бюджета на службата постъпват средства от: 1. дарения и помощи; 2. приходи от обучителни и информационни дейности; 3. дейността на аналитичната лаборатория към НССЗ; 4. платени консултантски услуги, в т.ч. от изработване на проекти; 5. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на службата; 6. други дейности, които не са забранени със закон. (3) Източници на средства за службата са и постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси . Чл. 24. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Средствата по чл. 23, ал. 2 и 3 се разходват за финансиране на дейността на службата, в т.ч. за текущи и капиталови разходи. Заключителни разпоредби § 1. Правилникът се издава на основание § 1, ал. 2 от допълнителната разпоредба на Закона за Селскостопанската академия и чл. 11 от Закона за администрацията . § 2. Отменя се Правилникът за устройството и дейността на Националната служба за съвети в земеделието (ДВ, бр. 65 от 2000 г.). § 3. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 100 ОТ 2023 Г., В СИЛА ОТ 01.01.2024 Г.) § 12. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 32 ОТ 2024 Г., В СИЛА ОТ 01.05.2024 Г.) § 7. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 8, ал. 2 (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Обща численост на персонала в Националната служба за съвети в земеделието - 65 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно- финансова дейност\" 13 Специализирана администрация 49 в т.ч. Главна дирекция \"Териториални областни офиси\" 35 Главна дирекция \"Мобилни общински офиси\" 3 Дирекция \"Анализиране, планиране и информационно осигуряване\" 11\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО В сила от 01.04.2022 г. Издаден от министъра на земеделието Обн. ДВ. бр. 25 от 29 Март 2022г. , изм. и доп. ДВ. бр. 100 от 1 Декември 2023г. , изм. и доп. ДВ. бр. 32 от 9 Април 2024г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се определят структурата, редът на дейността, функциите, организацията на работа и числеността на персонала на Националната служба за съвети в земеделието, наричана по-нататък \"службата\", и на нейните административни звена. Чл. 2. (1) (Изм. и доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата е юридическо лице на бюджетна издръжка, със седалище в София, както и с териториални звена в страната. Изпълнителният директор на службата е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) Службата е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) Службата се представлява от изпълнителен директор или от оправомощени от него длъжностни лица. Чл. 3. (1) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата извършва спомагателна дейност в областта на земеделието и хранително-вкусовата промишленост и подпомага министъра на земеделието и храните при провеждане на държавната политика в областта на Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието. (2) Службата предоставя консултантски услуги, актуална информация и техническа помощ на земеделските стопани за осъществяване на ефективно и конкурентно земеделие в Република България. (3) При осъществяване на своята дейност службата периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . (4) Службата организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица по реда на Административнопроцесуалния кодекс . (5) Службата осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните цели, включително чрез системи за управление на качеството. Чл. 4. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата участва в Системата за съвети в земеделието по чл. 10, ал. 1 на Закона за подпомагане на земеделските производители , като предоставя на земеделските стопани съвети съгласно чл. 12, параграфи 2 и 3 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.) и консултантски услуги в областта на селското стопанство съгласно чл. 15 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435/1 от 6 декември 2021 г.). (2) Предоставянето на съвети от службата се финансира от националния бюджет, по схемите и мерките на Общата селскостопанска политика и от други финансови източници. Глава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР Чл. 5. (1) Службата се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Договорът с изпълнителния директор на службата се сключва, изменя и прекратява от министъра на земеделието и храните. Чл. 6. (1) Изпълнителният директор на службата: 1. ръководи, координира и контролира цялостната дейност на службата; 2. определя и ръководи в стратегически и оперативен план изпълнението на целите на службата на основата на стратегическите и програмните документи в областта на съветническата дейност в земеделието и в съответствие с националните закони и подзаконовите нормативни актове; 3. определя и ръководи в стратегически и оперативен план изпълнението на дейностите на службата, свързани с нейното участие в Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието; 4. представлява службата пред всички държавни органи, физически и юридически лица в страната и в чужбина; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на службата; 6. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните за утвърждаване проект на бюджет на службата и отчет за изпълнението му; 7. осъществява правомощия като орган по назначаване на държавните служители по Закона за държавния служител и правомощия на работодател по трудово правоотношение по Кодекса на труда , в т.ч. и на експертите извън утвърдената численост на персонала, при спазване на разпоредбите на Постановление № 185 на Министерския съвет от 2011 г. за изменение на Постановление № 125 на Министерския съвет от 2006 г. за приемане на Устройствен правилник на Министерството на земеделието и храните (обн., ДВ, бр. 52 от 2011 г.; доп., бр. 29 от 2015 г.); 8. утвърждава числеността и длъжностното разписание на службата, определя индивидуалния размер на възнагражденията и други плащания и допълнителни възнаграждения на персонала в съответствие с изискванията на нормативните актове; 9. отговаря за осъществяване на финансовото управление и контрол във всички структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 10. управлява предоставените на службата имоти и вещи; 11. е публичен възложител за възлагане на обществени поръчки в съответствие с действащото законодателство в рамките на своята компетентност; 12. командирова служителите на службата в страната и в чужбина; 13. сключва, изменя и прекратява договори, необходими за дейността на службата, съобразно своите правомощия; 14. назначава дисциплинарен съвет и налага дисциплинарни наказания на назначените от него служители; 15. (доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) е администратор на лични данни и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на данните и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.) ( Регламент (ЕС) 2016/679 ); 16. носи отговорност за мрежовата и информационната сигурност в обхвата на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 17. ръководи дейността на лицензирания от Националната агенция за професионално образование и обучение Център за професионално обучение към службата; 18. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) изпълнява и други функции, възложени му с нормативен акт или с акт от министъра на земеделието и храните. (2) При упражняване на правомощията си изпълнителният директор издава заповеди, утвърждава вътрешни правила и инструкции, свързани с дейността на службата. (3) При осъществяване на своята дейност изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи. Чл. 7. (1) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител. (2) Изпълнителният директор може да делегира правомощия на определени от него лица с писмена заповед. Глава трета. СТРУКТУРА И ФУНКЦИИ Раздел I. Общи положения Чл. 8. (1) Службата е организирана в обща и специализирана администрация, които подпомагат изпълнителния директор при изпълнение на правомощията му. (2) Общата численост на службата е посочена в приложението . Чл. 9. Общата администрация е организирана в дирекция \"Административно-финансова дейност\". Чл. 10. (1) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Териториални областни офиси\"; 2. Главна дирекция \"Мобилни общински офиси\"; 3. дирекция \"Анализиране, планиране и информационно осигуряване\". (2) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Териториални областни офиси\" са обособени 27 териториални областни офиса, обслужващи територията на съответната административна област, като двете области с административен център град София се обслужват от един териториален областен офис. (3) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Мобилни общински офиси\" са обособени 28 общински офиса с териториален обхват съгласно одобреното проектно предложение на службата по подмярка 2.2. \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от Програмата за развитие на селските райони (ПРСР) 2014 - 2020 г. (4) Дейността на всеки териториален областен офис по ал. 2 и всеки мобилен общински офис по ал. 3 се координира от експерт, определен със заповед на изпълнителния директор. Раздел II. Главен секретар Чл. 11. (1) Главният секретар осъществява административно ръководство на службата. (2) Главният секретар се назначава от изпълнителния директор, който утвърждава неговата длъжностна характеристика. (3) Главният секретар ръководи, координира и контролира функционирането и дейността на администрацията, като: 1. координира и контролира административните звена на службата за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор; 2. осъществява контрол при планирането и постигането на стратегическите и ежегодните цели на администрацията и отчетността при изпълнение на ежегодните цели на администрацията; 3. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната и на държавната власт, както и с неправителствените организации; 4. координира и контролира осъществяването на административното обслужване в службата; 5. координира и контролира дейността по предоставянето на информация на граждани, юридически лица и органи на държавна власт; 6. координира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 7. контролира работата с документи и тяхното съхранение; 8. утвърждава длъжностните характеристики на служителите; 9. контролира провеждане на атестирането на служителите в администрацията и обучението им; 10. координира и контролира стопанисването и ползването на предоставените на службата недвижими имоти и движими вещи; 11. контролира спазването на кодекса на поведение и етичните правила на службата и процедурите на разглеждане на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения; 12. отчита се пред изпълнителния директор; 13. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определен от изпълнителния директор служител с писмена заповед. Раздел III. Финансов контрольор Чл. 12. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.)  Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор ( ЗФУКПС ) и е на пряко подчинение на изпълнителния директор на службата. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите и дирекция \"Вътрешен одит\" към министъра на земеделието и храните. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на службата, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разходване на средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на службата, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за службата и/или за нейните служители. (4) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно ЗФУКПС . (5) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на службата. Раздел IV. Защита на личните данни Чл. 13. (1) Изпълнителният директор на службата със заповед определя длъжностно лице, което да отговаря за защита на личните данни. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Лицето по ал. 1 осъществява дейности по организиране и прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 и Закона за личните данни . (3) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява политиката за защита на данните в службата; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент 2016/679 и Закона за защита на личните данни и от други нормативни актове, регламентиращи защитата на личните данни; 3. информира и дава препоръки относно съответствието на обработване на личните данни с установените изисквания; 4. осъществява сътрудничество с Комисията за защита на личните данни и е контактна точка за Комисията за защита на личните данни по въпроси, свързани с обработването на личните данни; 5. подпомага организирането на обработването на данните в съответствие с приложимите правила за защита на данните съобразно целите на обработването; 6. извършва вътрешен анализ на дейностите по обработване на личните данни; 7. отчита рисковете, свързани с операциите по обработване на данните, като се съобразява с естеството, обхвата, контекста и целите на обработването; 8. участва при изготвянето на вътрешни процедури и документи, свързани със защита на данните; 9. предлага насоки относно оценките на риска, противодействието и оценката на въздействието върху защитата на данните в службата; 10. предприема действия в рамките на своята компетентност по подадени заявления, жалби и сигнали; 11. организира и контролира воденето на регистрите на дейностите по обработване на личните данни; 12. изпълнява и други задачи, които произтичат от нормативни актове, регламентиращи защитата на данните, или са възложени от изпълнителния директор на службата в тази област. Раздел V. Мрежова и информационна сигурност Чл. 14. (1) Изпълнителният директор на службата със заповед определя служител или административно звено, отговарящо за мрежовата и информационната сигурност. (2) Служителят по ал. 1 в изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност, и с целите, заложени в политиката на службата; 2. участва в изготвянето, поддържането и развитието на политиките за мрежовата и информационната сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на службата във връзка с информационната сигурност; 5. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в службата и ги представя на изпълнителния директор; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. организира проверки на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства, които биха причинили прекъсване на предоставяните от службата услуги, и ги актуализира при необходимост; 8. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 9. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 10. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 11. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 12. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 13. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 14. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност. Раздел VI. Обща администрация Чл. 15. (1) Общата администрация е организирана в дирекция \"Административно-финансова дейност\", която подпомага изпълнителния директор като ръководител на службата, създава условия за осъществяване на дейността на специализираната администрация и извършва технически дейности по административното обслужване. (2) Дирекцията по ал. 1: 1. осигурява финансово-счетоводното обслужване на службата съобразно действащото законодателство; 2. изготвя проекти на бюджетните прогнози, годишен бюджет на службата и периодични и годишни отчети за неговото изпълнение и предлага на изпълнителния директор тяхното одобрение; подготвя предложения до изпълнителния директор на службата за промени по изпълнение на бюджета на службата; 3. извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетната организация, в т.ч. и по проекти и програми, финансирани от национални и международни източници, в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 4. изготвя и съхранява ведомостите за заплати на служителите в службата и извършва плащанията по тях; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) организира и изгражда функциониращи системи за финансово управление и контрол в службата по смисъла на ЗФУКПС ; 6. организира и отговаря за опазване на движимото и недвижимото имущество и извършва годишните инвентаризации по ред и в срокове, определени в административните актове на службата; 7. разработва инвестиционната програма на службата, съставя поименните списъци за капиталови разходи на службата и ги представя за утвърждаване от изпълнителния директор; 8. организира и отговаря за дейностите по стопанисването и управлението на държавната собственост, предоставена за ползване на службата; 9. организира и отговаря за транспортното обслужване на службата и поддържането на автомобилния парк; 10. организира и осигурява информационното обслужване на службата, в т.ч. техническата поддръжка на информационната и комуникационната инфраструктура на службата - локални мрежи, комуникационно оборудване, телефонна инсталация, хардуер и системен софтуер, интегриране на информационните системи със системите на други звена от държавната администрация; 11. организира и осъществява деловодното обслужване на службата за периодичното създаване и съхраняване на архивите на службата; 12. изготвя и актуализира длъжностното и поименното разписание на длъжностите на администрацията; 13. организира процеса на разработването, актуализирането и утвърждаването на длъжностните характеристики, както и процеса на оценяване на изпълнението на служителите; 14. изготвя проекти на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, отразяването им в трудовите или служебните книжки, както и съхраняването им в личните досиета; 15. организира процедурите по провеждане на конкурси за назначаване на служители по реда на Закона за държавния служител и Кодекса на труда ; 16. изготвя годишни планове за обучение на служителите, организира и обобщава информация относно проведените обучения; 17. организира и отговаря за административното обслужване на физически и юридически лица, свързано с предоставянето на административни услуги и достъп до обществена информация, в т.ч. и ефективното функциониране на центъра за административно обслужване; 18. прогнозира потребностите от външни услуги и планира процедурите за възлагане на обществените поръчки, по които службата е възложител, поддържа профила на купувача, досиетата на проведените обществени поръчки; разработва и предлага за утвърждаване от изпълнителния директор вътрешните правила за управление на цикъла на обществените поръчки в службата; 19. разработва пълната документация за провеждане на обществени поръчки, организира и отговаря за тяхното законосъобразно провеждане; 20. подготвя договори и следи за тяхното техническо и финансово изпълнение; 21. разработва и/или подпомага разработването на вътрешни правила и процедури, прилагащи нормативните актове, свързани с дейността на службата; 22. осигурява техническото обслужване на изпълнителния директор, главния секретар и директора на дирекцията по ал. 1; 23. информира обществеността за осъществяваните от службата програми и дейности и осигурява протоколна логистика при необходимост; 24. отговаря за трудовия ред, охраната и чистотата в помещенията на службата. (3) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Дирекцията по ал. 1 в сътрудничество с дирекция \"Сигурност\" в Министерството на земеделието и храните изпълнява функциите, свързани с управлението при отбранително-мобилизационна подготовка. Раздел VII. Специализирана администрация Чл. 16. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност, като: 1. подпомага трансфера към земеделските стопани на научни и практически достижения в областта на земеделието и тяхното приложение в стопанствата им; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по Програмата за развитие на селските райони за периода 2014 - 2020 г. (ПРСР 2014 - 2020 г.) и Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.); 4. изготвя проекти за кандидатстване по мерки от ПРСР 2014 - 2020 г. и по интервенции от СПРЗСР 2023 - 2027 г.; 5. съдейства чрез предоставяне на информация и консултации за създаване на организации на производители на земеделски продукти в съответствие с Общата селскостопанска политика на Европейския съюз; 6. организира и извършва обучение на земеделски стопани; 7. организира и провежда информационни събития, свързани с основната дейност на службата; 8. създава, поддържа и актуализира база от данни за дейността на службата с цел подпомагане на управлението и отчитането на съветническата и дейност; 9. разработва и разпространява информационни материали, свързани с основната дейност на службата; 10. организира медийни изяви, свързани с основната дейност на службата; 11. извършва лабораторни изпитвания, свързани с основната дейност на службата; 12. осъществява своята дейност в сътрудничество с правителствени и неправителствени организации в областта на земеделието. (2) Специализираната администрация се подпомага и от експерти, назначени извън утвърдената численост на персонала на НССЗ на срочни трудови договори, като средствата за техните възнаграждения, осигуровки и издръжка се осигуряват от собствени средства, получени в резултат на изпълняваните дейности при спазване на изискванията на съответните мерки и интервенции по ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г. Чл. 17. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Главна дирекция \"Териториални областни офиси\" чрез 27-те областни офиса провежда политиката на службата на територията на съответната област, като: 1. координира и осъществява методическо ръководство и контрол на териториалните областни офиси; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по ПРСР 2014 - 2020 г. и СПРЗСР 2023 - 2027 г.; 4. предоставя консултантски пакети съгласно условията и изискванията на мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и на интервенция II.И.1. \"Консултантски услуги и повишаване на консултантския капацитет\" от СПРЗСР 2023 - 2027 г.; 5. изготвя проектни предложения на земеделски стопани за кандидатстване по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 6. провежда информационно-обучителни събития, самостоятелно или в сътрудничество с научни институти, научно-приложни организации и други институции с цел трансфер на знания и технологии към земеделските стопани; 7. разпространява информационни материали, свързани с основната дейност на службата; 8. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на Министерство на земеделието и храните, на Държавен фонд \"Земеделие\" и останалите регионални структури на държавната администрация, както и с органите на местното самоуправление и местната администрация. Чл. 17а. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)  Главна дирекция \"Мобилни общински офиси\" чрез 28-те мобилни общински офиса провежда политиката на службата на територията на общините в териториалния обхват на съответния офис и подпомага осъществяването на дейностите на службата като бенефициент по подмярка 2.2 \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г., като: 1. координира и осъществява методическо ръководство и контрол на мобилните общински офиси; 2. предоставя съвети и консултации в областта на земеделието и прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. за разясняване на условията за кандидатстване на земеделските стопани и условията за изпълнение на одобрени проекти по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 3. организира посещения на земеделски стопанства за разясняване на условията за кандидатстване по Тематична подпрограма за развитие на малки стопанства от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г., в т.ч. предоставя други съвети и консултации, пряко свързани с дейността на земеделските стопанства; 4. организира и провежда изнесени приемни в населени места, попадащи в обхвата на съответния мобилен общински офис; 5. организира и провежда информационни събития в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 6. изготвя, отпечатва и разпространява информационни материали в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 7. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на държавната администрация и с органите на местното самоуправление и местната администрация. Чл. 17б. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)   Дирекция \"Анализиране, планиране и информационно осигуряване\": 1. определя и анализира външни и вътрешни фактори на влияние върху системата за съвети с цел улесняване вземането на оперативни решения и оценка на рисковете в службата; 2. идентифицира и разработва стратегически и оперативни цели за развитие на службата, които изискват дългосрочно планиране с оглед интегрирането им в конкретни стратегически и нормативни документи; 3. предлага и отчита дейности в рамките на компетенциите на службата за постигане на съгласуваност и обвързаност на политики за развитие на аграрния сектор с национални стратегии, програми и планове; 4. изготвя ежегодния доклад за дейността на службата и предоставя информация за включване в годишния доклад за състоянието и развитието на земеделието (Аграрен доклад); 5. събира и обобщава информация от всички информационни масиви и бази данни, администрирани в системата на службата, поддържа подходяща и актуална за земеделските стопани информация на интернет страницата на службата; 6. участва в разработването на информационни материали, в организирането и провеждането на информационни и информационно-обучителни събития с цел трансфер на знания и иновации, свързани с основната дейност на службата; 7. извършва лабораторни изпитвания, свързани с основната дейност на службата; 8. отговаря за подготовката и изпълнението на дейности, свързани с участието на службата в международни организации; 9. разработва проектни предложения за кандидатстване на службата по процедури за предоставяне на безвъзмездна финансова помощ по СПРЗСР 2023 - 2027 г. и други донорски програми; 10. изготвя информации, отчети и доклади по сключени споразумения и проекти за изпълнение на дейности, финансирани от международни и национални източници. Глава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА Чл. 18. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., и с период на задължително присъствие от 10,00 ч. до 16,00 ч. при спазване на Наредбата за административното обслужване . (2) Работното време по ал. 1 се отчита чрез електронна система за контрол в сградата на службата или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на изпълнителния директор. (3) За определени административни звена и/или длъжности в акта по ал. 2 изпълнителният директор може да определи различно от посоченото в ал. 1 работно време. Чл. 19. (1) Организацията на работата и други специфични правила и процедури, които засягат дейността на службата, се уреждат с акт на изпълнителния директор по предложение на главния секретар. (2) Вътрешните правила за организацията на административното обслужване в службата се утвърждават от изпълнителния директор. (3) Всички входящи и създадени в резултат от дейността на службата документи се регистрират в Автоматизираната информационна система за управление на документооборота (АИС - документооборот). Чл. 20. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения, сигнали и запитвания относно организацията и дейността на службата. Приемането им се извършва на гише, чрез пощенски оператор, по електронна поща и факс. (2) Подадените предложения и сигнали се регистрират в АИС - документооборот, по ред, определен с акт на изпълнителния директор. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, които са извършени преди повече от 2 години. За анонимни предложения и сигнали се считат тези, които не съдържат достатъчно данни за обратна връзка с подателя. (4) Предложения за усъвършенстване на организацията и дейността на административни структури към изпълнителния директор могат да се правят до техните ръководители. Преписи от тези предложения могат да се изпращат и до изпълнителния директор. (5) Сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи или длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. изпълнителния директор или до главния секретар, когато сигналът се отнася до служители на службата; 2. изпълнителния директор, когато сигналът се отнася до ръководители на административни структури към изпълнителния директор; 3. съответните ръководители на административни структури към изпълнителния директор или до изпълнителния директор/главен секретар, когато сигналът се отнася до служители на тези структури; 4. Министерския съвет, когато сигналът се отнася до изпълнителния директор като административен орган; по преценка на подателя сигналът може да се подаде и чрез министъра. (6) Сроковете за отговор на постъпилите предложения, сигнали и запитвания са определени в Административнопроцесуалния кодекс . Чл. 21. В изпълнение на функциите и поставените конкретни задачи служителите от съответните административни звена в службата изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, проекти на актове и други документи. Чл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции. Глава пета. ФИНАНСИРАНЕ Чл. 23. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) (1) Бюджетът на службата се определя и утвърждава от министъра на земеделието и храните съгласно чл. 100, ал. 2 на Закона за публичните финанси . (2) По бюджета на службата постъпват средства от: 1. дарения и помощи; 2. приходи от обучителни и информационни дейности; 3. дейността на аналитичната лаборатория към НССЗ; 4. платени консултантски услуги, в т.ч. от изработване на проекти; 5. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на службата; 6. други дейности, които не са забранени със закон. (3) Източници на средства за службата са и постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси . Чл. 24. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Средствата по чл. 23, ал. 2 и 3 се разходват за финансиране на дейността на службата, в т.ч. за текущи и капиталови разходи. Заключителни разпоредби § 1. Правилникът се издава на основание § 1, ал. 2 от допълнителната разпоредба на Закона за Селскостопанската академия и чл. 11 от Закона за администрацията . § 2. Отменя се Правилникът за устройството и дейността на Националната служба за съвети в земеделието (ДВ, бр. 65 от 2000 г.). § 3. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". ПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 100 ОТ 2023 Г., В СИЛА ОТ 01.01.2024 Г.) § 12. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО (ОБН. - ДВ, БР. 32 ОТ 2024 Г., В СИЛА ОТ 01.05.2024 Г.) § 7. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\". Приложение към чл. 8, ал. 2 (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Обща численост на персонала в Националната служба за съвети в земеделието - 65 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно- финансова дейност\" 13 Специализирана администрация 49 в т.ч. Главна дирекция \"Териториални областни офиси\" 35 Главна дирекция \"Мобилни общински офиси\" 3 Дирекция \"Анализиране, планиране и информационно осигуряване\" 11\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\nВ сила от 01.04.2022 г.\n\nИздаден от министъра на земеделието\n\nОбн. ДВ. бр. 25 от 29 Март 2022г. , изм. и доп. ДВ. бр. 100 от 1 Декември 2023г. , изм. и доп. ДВ. бр. 32 от 9 Април 2024г.\n\nОбн. ДВ. бр. 25 от 29 Март 2022г. , изм. и доп. ДВ. бр. 100 от 1 Декември 2023г. , изм. и доп. ДВ. бр. 32 от 9 Април 2024г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се определят структурата, редът на дейността, функциите, организацията на работа и числеността на персонала на Националната служба за съвети в земеделието, наричана по-нататък \"службата\", и на нейните административни звена.\n\nЧл. 1. С правилника се определят структурата, редът на дейността, функциите, организацията на работа и числеността на персонала на Националната служба за съвети в земеделието, наричана по-нататък \"службата\", и на нейните административни звена.\n\nЧл. 2. (1) (Изм. и доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата е юридическо лице на бюджетна издръжка, със седалище в София, както и с териториални звена в страната. Изпълнителният директор на службата е второстепенен разпоредител с бюджет към министъра на земеделието и храните. (2) Службата е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица. (3) Службата се представлява от изпълнителен директор или от оправомощени от него длъжностни лица.\n\nЧл. 2. (1) (Изм. и доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата е юридическо лице на бюджетна издръжка, със седалище в София, както и с териториални звена в страната. Изпълнителният директор на службата е второстепенен разпоредител с бюджет към министъра на земеделието и храните.\n\n(2) Службата е администрация, която подпомага изпълнителния директор при осъществяване на правомощията му, осигурява технически дейността му и извършва дейности по административното обслужване на гражданите и юридическите лица.\n\n(3) Службата се представлява от изпълнителен директор или от оправомощени от него длъжностни лица.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата извършва спомагателна дейност в областта на земеделието и хранително-вкусовата промишленост и подпомага министъра на земеделието и храните при провеждане на държавната политика в областта на Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието. (2) Службата предоставя консултантски услуги, актуална информация и техническа помощ на земеделските стопани за осъществяване на ефективно и конкурентно земеделие в Република България. (3) При осъществяване на своята дейност службата периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация . (4) Службата организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица по реда на Административнопроцесуалния кодекс . (5) Службата осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните цели, включително чрез системи за управление на качеството.\n\nЧл. 3. (1) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата извършва спомагателна дейност в областта на земеделието и хранително-вкусовата промишленост и подпомага министъра на земеделието и храните при провеждане на държавната политика в областта на Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието.\n\n(2) Службата предоставя консултантски услуги, актуална информация и техническа помощ на земеделските стопани за осъществяване на ефективно и конкурентно земеделие в Република България.\n\n(3) При осъществяване на своята дейност службата периодично публикува актуална информация съгласно чл. 15 от Закона за достъп до обществена информация .\n\n(4) Службата организира дейностите по предложенията, сигналите, жалбите и молбите на граждани и юридически лица по реда на Административнопроцесуалния кодекс .\n\n(5) Службата осъществява цялостно управление на качеството на дейността си за ефективно и ефикасно постигане на стратегическите и ежегодните цели, включително чрез системи за управление на качеството.\n\nЧл. 4. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата участва в Системата за съвети в земеделието по чл. 10, ал. 1 на Закона за подпомагане на земеделските производители , като предоставя на земеделските стопани съвети съгласно чл. 12, параграфи 2 и 3 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.) и консултантски услуги в областта на селското стопанство съгласно чл. 15 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435/1 от 6 декември 2021 г.). (2) Предоставянето на съвети от службата се финансира от националния бюджет, по схемите и мерките на Общата селскостопанска политика и от други финансови източници.\n\nЧл. 4. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Службата участва в Системата за съвети в земеделието по чл. 10, ал. 1 на Закона за подпомагане на земеделските производители , като предоставя на земеделските стопани съвети съгласно чл. 12, параграфи 2 и 3 от Регламент (ЕС) № 1306/2013 на Европейския парламент и на Съвета от 17 декември 2013 г. относно финансирането, управлението и мониторинга на общата селскостопанска политика и за отмяна на регламенти (ЕИО) № 352/78, (ЕО) № 165/94, (ЕО) № 2799/98, (ЕО) № 814/2000, (ЕО) № 1290/2005 и (ЕО) № 485/2008 на Съвета (ОВ, L 347/549 от 20 декември 2013 г.) и консултантски услуги в областта на селското стопанство съгласно чл. 15 от Регламент (ЕС) 2021/2115 на Европейския парламент и на Съвета от 2 декември 2021 г. за установяване на правила за подпомагане за стратегическите планове, които трябва да бъдат изготвени от държавите членки по линия на общата селскостопанска политика (стратегически планове по ОСП) и финансирани от Европейския фонд за гарантиране на земеделието (ЕФГЗ) и от Европейския земеделски фонд за развитие на селските райони (ЕЗФРСР), и за отмяна на регламенти (ЕС) № 1305/2013 и (ЕС) № 1307/2013 (ОВ, L 435/1 от 6 декември 2021 г.).\n\n(2) Предоставянето на съвети от службата се финансира от националния бюджет, по схемите и мерките на Общата селскостопанска политика и от други финансови източници.\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nГлава втора. ПРАВОМОЩИЯ НА ИЗПЪЛНИТЕЛНИЯ ДИРЕКТОР\n\nЧл. 5. (1) Службата се ръководи и представлява от изпълнителен директор. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Договорът с изпълнителния директор на службата се сключва, изменя и прекратява от министъра на земеделието и храните.\n\nЧл. 5. (1) Службата се ръководи и представлява от изпълнителен директор.\n\n(2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Договорът с изпълнителния директор на службата се сключва, изменя и прекратява от министъра на земеделието и храните.\n\nЧл. 6. (1) Изпълнителният директор на службата: 1. ръководи, координира и контролира цялостната дейност на службата; 2. определя и ръководи в стратегически и оперативен план изпълнението на целите на службата на основата на стратегическите и програмните документи в областта на съветническата дейност в земеделието и в съответствие с националните закони и подзаконовите нормативни актове; 3. определя и ръководи в стратегически и оперативен план изпълнението на дейностите на службата, свързани с нейното участие в Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието; 4. представлява службата пред всички държавни органи, физически и юридически лица в страната и в чужбина; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на службата; 6. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните за утвърждаване проект на бюджет на службата и отчет за изпълнението му; 7. осъществява правомощия като орган по назначаване на държавните служители по Закона за държавния служител и правомощия на работодател по трудово правоотношение по Кодекса на труда , в т.ч. и на експертите извън утвърдената численост на персонала, при спазване на разпоредбите на Постановление № 185 на Министерския съвет от 2011 г. за изменение на Постановление № 125 на Министерския съвет от 2006 г. за приемане на Устройствен правилник на Министерството на земеделието и храните (обн., ДВ, бр. 52 от 2011 г.; доп., бр. 29 от 2015 г.); 8. утвърждава числеността и длъжностното разписание на службата, определя индивидуалния размер на възнагражденията и други плащания и допълнителни възнаграждения на персонала в съответствие с изискванията на нормативните актове; 9. отговаря за осъществяване на финансовото управление и контрол във всички структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност; 10. управлява предоставените на службата имоти и вещи; 11. е публичен възложител за възлагане на обществени поръчки в съответствие с действащото законодателство в рамките на своята компетентност; 12. командирова служителите на службата в страната и в чужбина; 13. сключва, изменя и прекратява договори, необходими за дейността на службата, съобразно своите правомощия; 14. назначава дисциплинарен съвет и налага дисциплинарни наказания на назначените от него служители; 15. (доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) е администратор на лични данни и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на данните и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.) ( Регламент (ЕС) 2016/679 ); 16. носи отговорност за мрежовата и информационната сигурност в обхвата на Наредбата за минималните изисквания за мрежова и информационна сигурност ; 17. ръководи дейността на лицензирания от Националната агенция за професионално образование и обучение Център за професионално обучение към службата; 18. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) изпълнява и други функции, възложени му с нормативен акт или с акт от министъра на земеделието и храните. (2) При упражняване на правомощията си изпълнителният директор издава заповеди, утвърждава вътрешни правила и инструкции, свързани с дейността на службата. (3) При осъществяване на своята дейност изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи.\n\nЧл. 6. (1) Изпълнителният директор на службата:\n\n1. ръководи, координира и контролира цялостната дейност на службата;\n\n2. определя и ръководи в стратегически и оперативен план изпълнението на целите на службата на основата на стратегическите и програмните документи в областта на съветническата дейност в земеделието и в съответствие с националните закони и подзаконовите нормативни актове;\n\n3. определя и ръководи в стратегически и оперативен план изпълнението на дейностите на службата, свързани с нейното участие в Системата за знания и иновации в селското стопанство по отношение на съветите в земеделието;\n\n4. представлява службата пред всички държавни органи, физически и юридически лица в страната и в чужбина;\n\n5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните ежегоден доклад за дейността на службата;\n\n6. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) представя на министъра на земеделието и храните за утвърждаване проект на бюджет на службата и отчет за изпълнението му;\n\n7. осъществява правомощия като орган по назначаване на държавните служители по Закона за държавния служител и правомощия на работодател по трудово правоотношение по Кодекса на труда , в т.ч. и на експертите извън утвърдената численост на персонала, при спазване на разпоредбите на Постановление № 185 на Министерския съвет от 2011 г. за изменение на Постановление № 125 на Министерския съвет от 2006 г. за приемане на Устройствен правилник на Министерството на земеделието и храните (обн., ДВ, бр. 52 от 2011 г.; доп., бр. 29 от 2015 г.);\n\n8. утвърждава числеността и длъжностното разписание на службата, определя индивидуалния размер на възнагражденията и други плащания и допълнителни възнаграждения на персонала в съответствие с изискванията на нормативните актове;\n\n9. отговаря за осъществяване на финансовото управление и контрол във всички структури, програми, дейности и процеси при спазване на принципите за законосъобразност, добро финансово управление и прозрачност;\n\n10. управлява предоставените на службата имоти и вещи;\n\n11. е публичен възложител за възлагане на обществени поръчки в съответствие с действащото законодателство в рамките на своята компетентност;\n\n12. командирова служителите на службата в страната и в чужбина;\n\n13. сключва, изменя и прекратява договори, необходими за дейността на службата, съобразно своите правомощия;\n\n14. назначава дисциплинарен съвет и налага дисциплинарни наказания на назначените от него служители;\n\n15. (доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) е администратор на лични данни и осъществява дейности по законосъобразното прилагане на нормативните актове в областта на защитата на данните и в съответствие с Регламент (ЕС) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/ЕО (ОВ, L 119/1 от 4 май 2016 г.) ( Регламент (ЕС) 2016/679 );\n\n16. носи отговорност за мрежовата и информационната сигурност в обхвата на Наредбата за минималните изисквания за мрежова и информационна сигурност ;\n\n17. ръководи дейността на лицензирания от Националната агенция за професионално образование и обучение Център за професионално обучение към службата;\n\n18. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) изпълнява и други функции, възложени му с нормативен акт или с акт от министъра на земеделието и храните.\n\n(2) При упражняване на правомощията си изпълнителният директор издава заповеди, утвърждава вътрешни правила и инструкции, свързани с дейността на службата.\n\n(3) При осъществяване на своята дейност изпълнителният директор може да създава съвети като експертни консултативни звена за решаване на проблеми от неговата компетентност, както и работни групи за изпълнение на конкретни задачи.\n\nЧл. 7. (1) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител. (2) Изпълнителният директор може да делегира правомощия на определени от него лица с писмена заповед.\n\nЧл. 7. (1) Функциите на изпълнителния директор в негово отсъствие се изпълняват от определен от него с писмена заповед служител.\n\n(2) Изпълнителният директор може да делегира правомощия на определени от него лица с писмена заповед.\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ\n\nГлава трета. СТРУКТУРА И ФУНКЦИИ\n\nРаздел I. Общи положения\n\nРаздел I. Общи положения\n\nЧл. 8. (1) Службата е организирана в обща и специализирана администрация, които подпомагат изпълнителния директор при изпълнение на правомощията му. (2) Общата численост на службата е посочена в приложението .\n\nЧл. 8. (1) Службата е организирана в обща и специализирана администрация, които подпомагат изпълнителния директор при изпълнение на правомощията му.\n\n(2) Общата численост на службата е посочена в приложението .\n\nЧл. 9. Общата администрация е организирана в дирекция \"Административно-финансова дейност\".\n\nЧл. 9. Общата администрация е организирана в дирекция \"Административно-финансова дейност\".\n\nЧл. 10. (1) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Специализираната администрация е организирана във: 1. Главна дирекция \"Териториални областни офиси\"; 2. Главна дирекция \"Мобилни общински офиси\"; 3. дирекция \"Анализиране, планиране и информационно осигуряване\". (2) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Териториални областни офиси\" са обособени 27 териториални областни офиса, обслужващи територията на съответната административна област, като двете области с административен център град София се обслужват от един териториален областен офис. (3) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Мобилни общински офиси\" са обособени 28 общински офиса с териториален обхват съгласно одобреното проектно предложение на службата по подмярка 2.2. \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от Програмата за развитие на селските райони (ПРСР) 2014 - 2020 г. (4) Дейността на всеки териториален областен офис по ал. 2 и всеки мобилен общински офис по ал. 3 се координира от експерт, определен със заповед на изпълнителния директор.\n\nЧл. 10. (1) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Специализираната администрация е организирана във:\n\n1. Главна дирекция \"Териториални областни офиси\";\n\n2. Главна дирекция \"Мобилни общински офиси\";\n\n3. дирекция \"Анализиране, планиране и информационно осигуряване\".\n\n(2) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Териториални областни офиси\" са обособени 27 териториални областни офиса, обслужващи територията на съответната административна област, като двете области с административен център град София се обслужват от един териториален областен офис.\n\n(3) (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) В Главна дирекция \"Мобилни общински офиси\" са обособени 28 общински офиса с териториален обхват съгласно одобреното проектно предложение на службата по подмярка 2.2. \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от Програмата за развитие на селските райони (ПРСР) 2014 - 2020 г.\n\n(4) Дейността на всеки териториален областен офис по ал. 2 и всеки мобилен общински офис по ал. 3 се координира от експерт, определен със заповед на изпълнителния директор.\n\nРаздел II. Главен секретар\n\nРаздел II. Главен секретар\n\nЧл. 11. (1) Главният секретар осъществява административно ръководство на службата. (2) Главният секретар се назначава от изпълнителния директор, който утвърждава неговата длъжностна характеристика. (3) Главният секретар ръководи, координира и контролира функционирането и дейността на администрацията, като: 1. координира и контролира административните звена на службата за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор; 2. осъществява контрол при планирането и постигането на стратегическите и ежегодните цели на администрацията и отчетността при изпълнение на ежегодните цели на администрацията; 3. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната и на държавната власт, както и с неправителствените организации; 4. координира и контролира осъществяването на административното обслужване в службата; 5. координира и контролира дейността по предоставянето на информация на граждани, юридически лица и органи на държавна власт; 6. координира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица; 7. контролира работата с документи и тяхното съхранение; 8. утвърждава длъжностните характеристики на служителите; 9. контролира провеждане на атестирането на служителите в администрацията и обучението им; 10. координира и контролира стопанисването и ползването на предоставените на службата недвижими имоти и движими вещи; 11. контролира спазването на кодекса на поведение и етичните правила на службата и процедурите на разглеждане на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения; 12. отчита се пред изпълнителния директор; 13. изпълнява и други дейности, възложени му от изпълнителния директор. (4) При отсъствие на главния секретар неговите функции се изпълняват от определен от изпълнителния директор служител с писмена заповед.\n\nЧл. 11. (1) Главният секретар осъществява административно ръководство на службата.\n\n(2) Главният секретар се назначава от изпълнителния директор, който утвърждава неговата длъжностна характеристика.\n\n(3) Главният секретар ръководи, координира и контролира функционирането и дейността на администрацията, като:\n\n1. координира и контролира административните звена на службата за точното спазване на нормативните актове и на законните разпореждания на изпълнителния директор;\n\n2. осъществява контрол при планирането и постигането на стратегическите и ежегодните цели на администрацията и отчетността при изпълнение на ежегодните цели на администрацията;\n\n3. координира оперативното взаимодействие с администрациите на другите органи на изпълнителната и на държавната власт, както и с неправителствените организации;\n\n4. координира и контролира осъществяването на административното обслужване в службата;\n\n5. координира и контролира дейността по предоставянето на информация на граждани, юридически лица и органи на държавна власт;\n\n6. координира и контролира административната дейност по приемане и обработване на постъпили сигнали, жалби и предложения от юридически и физически лица;\n\n7. контролира работата с документи и тяхното съхранение;\n\n8. утвърждава длъжностните характеристики на служителите;\n\n9. контролира провеждане на атестирането на служителите в администрацията и обучението им;\n\n10. координира и контролира стопанисването и ползването на предоставените на службата недвижими имоти и движими вещи;\n\n11. контролира спазването на кодекса на поведение и етичните правила на службата и процедурите на разглеждане на постъпили сигнали за конфликт на интереси и други нарушения на служебните задължения;\n\n12. отчита се пред изпълнителния директор;\n\n13. изпълнява и други дейности, възложени му от изпълнителния директор.\n\n(4) При отсъствие на главния секретар неговите функции се изпълняват от определен от изпълнителния директор служител с писмена заповед.\n\nРаздел III. Финансов контрольор\n\nРаздел III. Финансов контрольор\n\nЧл. 12. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.)  Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор ( ЗФУКПС ) и е на пряко подчинение на изпълнителния директор на службата. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите и дирекция \"Вътрешен одит\" към министъра на земеделието и храните. (3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на службата, като писмено изразява мнение относно законосъобразността на: 1. решенията или действията, свързани с разходване на средства, включително поемане на задължение и извършване на разход; 2. решенията или действията, свързани с управление и стопанисване на имуществото на службата, включително отдаване под наем с цел получаване на приходи; 3. други решения, от които се пораждат права, съответно задължения, за службата и/или за нейните служители. (4) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно ЗФУКПС . (5) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на службата.\n\nЧл. 12. (1) (Доп. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.)  Финансовият контрольор осъществява предварителен контрол за законосъобразност по смисъла на Закона за финансово управление и контрол в публичния сектор ( ЗФУКПС ) и е на пряко подчинение на изпълнителния директор на службата.\n\n(2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор осъществява своята дейност съгласно ЗФУКПС и указанията на министъра на финансите и дирекция \"Вътрешен одит\" към министъра на земеделието и храните.\n\n(3) Финансовият контрольор осъществява предварителен контрол за законосъобразност при осъществяването на цялостната дейност на службата, като писмено изразява мнение относно законосъобразността на:\n\n1. решенията или действията, свързани с разходване на средства, включително поемане на задължение и извършване на разход;\n\n2. решенията или действията, свързани с управление и стопанисване на имуществото на службата, включително отдаване под наем с цел получаване на приходи;\n\n3. други решения, от които се пораждат права, съответно задължения, за службата и/или за нейните служители.\n\n(4) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Финансовият контрольор не може да съвместява отговорности по одобрение, изпълнение и осчетоводяване съгласно ЗФУКПС .\n\n(5) При осъществяването на предварителния контрол финансовият контрольор изразява мнение за законосъобразността на предстоящите решения и действия, свързани с финансовата дейност на службата.\n\nРаздел IV. Защита на личните данни\n\nРаздел IV. Защита на личните данни\n\nЧл. 13. (1) Изпълнителният директор на службата със заповед определя длъжностно лице, което да отговаря за защита на личните данни. (2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Лицето по ал. 1 осъществява дейности по организиране и прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 и Закона за личните данни . (3) Длъжностното лице по защита на личните данни: 1. контролира и наблюдава спазването на правилата за защита на данните и осигурява политиката за защита на данните в службата; 2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент 2016/679 и Закона за защита на личните данни и от други нормативни актове, регламентиращи защитата на личните данни; 3. информира и дава препоръки относно съответствието на обработване на личните данни с установените изисквания; 4. осъществява сътрудничество с Комисията за защита на личните данни и е контактна точка за Комисията за защита на личните данни по въпроси, свързани с обработването на личните данни; 5. подпомага организирането на обработването на данните в съответствие с приложимите правила за защита на данните съобразно целите на обработването; 6. извършва вътрешен анализ на дейностите по обработване на личните данни; 7. отчита рисковете, свързани с операциите по обработване на данните, като се съобразява с естеството, обхвата, контекста и целите на обработването; 8. участва при изготвянето на вътрешни процедури и документи, свързани със защита на данните; 9. предлага насоки относно оценките на риска, противодействието и оценката на въздействието върху защитата на данните в службата; 10. предприема действия в рамките на своята компетентност по подадени заявления, жалби и сигнали; 11. организира и контролира воденето на регистрите на дейностите по обработване на личните данни; 12. изпълнява и други задачи, които произтичат от нормативни актове, регламентиращи защитата на данните, или са възложени от изпълнителния директор на службата в тази област.\n\nЧл. 13. (1) Изпълнителният директор на службата със заповед определя длъжностно лице, което да отговаря за защита на личните данни.\n\n(2) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Лицето по ал. 1 осъществява дейности по организиране и прилагане на нормативните актове в областта на личните данни и в съответствие с Регламент (ЕС) 2016/679 и Закона за личните данни .\n\n(3) Длъжностното лице по защита на личните данни:\n\n1. контролира и наблюдава спазването на правилата за защита на данните и осигурява политиката за защита на данните в службата;\n\n2. информира и консултира изпълнителния директор и служителите за задълженията им, произтичащи от Регламент 2016/679 и Закона за защита на личните данни и от други нормативни актове, регламентиращи защитата на личните данни;\n\n3. информира и дава препоръки относно съответствието на обработване на личните данни с установените изисквания;\n\n4. осъществява сътрудничество с Комисията за защита на личните данни и е контактна точка за Комисията за защита на личните данни по въпроси, свързани с обработването на личните данни;\n\n5. подпомага организирането на обработването на данните в съответствие с приложимите правила за защита на данните съобразно целите на обработването;\n\n6. извършва вътрешен анализ на дейностите по обработване на личните данни;\n\n7. отчита рисковете, свързани с операциите по обработване на данните, като се съобразява с естеството, обхвата, контекста и целите на обработването;\n\n8. участва при изготвянето на вътрешни процедури и документи, свързани със защита на данните;\n\n9. предлага насоки относно оценките на риска, противодействието и оценката на въздействието върху защитата на данните в службата;\n\n10. предприема действия в рамките на своята компетентност по подадени заявления, жалби и сигнали;\n\n11. организира и контролира воденето на регистрите на дейностите по обработване на личните данни;\n\n12. изпълнява и други задачи, които произтичат от нормативни актове, регламентиращи защитата на данните, или са възложени от изпълнителния директор на службата в тази област.\n\nРаздел V. Мрежова и информационна сигурност\n\nРаздел V. Мрежова и информационна сигурност\n\nЧл. 14. (1) Изпълнителният директор на службата със заповед определя служител или административно звено, отговарящо за мрежовата и информационната сигурност. (2) Служителят по ал. 1 в изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им: 1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност, и с целите, заложени в политиката на службата; 2. участва в изготвянето, поддържането и развитието на политиките за мрежовата и информационната сигурност и документираната информация; 3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001; 4. консултира ръководството на службата във връзка с информационната сигурност; 5. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в службата и ги представя на изпълнителния директор; 6. координира обученията, свързани с мрежовата и информационната сигурност; 7. организира проверки на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства, които биха причинили прекъсване на предоставяните от службата услуги, и ги актуализира при необходимост; 8. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност; 9. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им; 10. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им; 11. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност; 12. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им; 13. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган; 14. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност.\n\nЧл. 14. (1) Изпълнителният директор на службата със заповед определя служител или административно звено, отговарящо за мрежовата и информационната сигурност.\n\n(2) Служителят по ал. 1 в изпълнение на задачите, възложени му със Закона за киберсигурност и Закона за електронното управление и с подзаконовите нормативни актове по прилагането им:\n\n1. координира дейностите, които са свързани с постигане на високо ниво на мрежова и информационна сигурност, и с целите, заложени в политиката на службата;\n\n2. участва в изготвянето, поддържането и развитието на политиките за мрежовата и информационната сигурност и документираната информация;\n\n3. участва в поддържането и развитието на Системата за управление на сигурността на информацията съгласно международния стандарт ISO 27001;\n\n4. консултира ръководството на службата във връзка с информационната сигурност;\n\n5. периодично (най-малко веднъж в годината) изготвя доклади за състоянието на мрежовата и информационната сигурност в службата и ги представя на изпълнителния директор;\n\n6. координира обученията, свързани с мрежовата и информационната сигурност;\n\n7. организира проверки на плановете за справяне с инцидентите и плановете за действия в случай на аварии, природни бедствия или други форсмажорни обстоятелства, които биха причинили прекъсване на предоставяните от службата услуги, и ги актуализира при необходимост;\n\n8. поддържа връзки с други администрации, организации и експерти, работещи в областта на информационната сигурност;\n\n9. следи за правилното водене на регистъра на инцидентите и организира анализ на инцидентите с мрежовата и информационната сигурност за откриване на причините за тях и предприемане на мерки за отстраняването им;\n\n10. следи за появата на нови киберзаплахи (вируси, зловреден код, спам, атаки и др.) и предлага адекватни мерки за противодействието им;\n\n11. предлага санкции за лицата, които са нарушили мерките за мрежовата и информационната сигурност;\n\n12. организира тестове за откриване на уязвимости в информационните и комуникационните системи и предлага мерки за отстраняването им;\n\n13. организира и сътрудничи при провеждането на одити, проверки и анкети и при изпращането на резултатите от тях на съответния национален компетентен орган;\n\n14. изпълнява и други задачи съгласно нормативни актове, регламентиращи мрежовата и информационната сигурност.\n\nРаздел VI. Обща администрация\n\nРаздел VI. Обща администрация\n\nЧл. 15. (1) Общата администрация е организирана в дирекция \"Административно-финансова дейност\", която подпомага изпълнителния директор като ръководител на службата, създава условия за осъществяване на дейността на специализираната администрация и извършва технически дейности по административното обслужване. (2) Дирекцията по ал. 1: 1. осигурява финансово-счетоводното обслужване на службата съобразно действащото законодателство; 2. изготвя проекти на бюджетните прогнози, годишен бюджет на службата и периодични и годишни отчети за неговото изпълнение и предлага на изпълнителния директор тяхното одобрение; подготвя предложения до изпълнителния директор на службата за промени по изпълнение на бюджета на службата; 3. извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетната организация, в т.ч. и по проекти и програми, финансирани от национални и международни източници, в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти; 4. изготвя и съхранява ведомостите за заплати на служителите в службата и извършва плащанията по тях; 5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) организира и изгражда функциониращи системи за финансово управление и контрол в службата по смисъла на ЗФУКПС ; 6. организира и отговаря за опазване на движимото и недвижимото имущество и извършва годишните инвентаризации по ред и в срокове, определени в административните актове на службата; 7. разработва инвестиционната програма на службата, съставя поименните списъци за капиталови разходи на службата и ги представя за утвърждаване от изпълнителния директор; 8. организира и отговаря за дейностите по стопанисването и управлението на държавната собственост, предоставена за ползване на службата; 9. организира и отговаря за транспортното обслужване на службата и поддържането на автомобилния парк; 10. организира и осигурява информационното обслужване на службата, в т.ч. техническата поддръжка на информационната и комуникационната инфраструктура на службата - локални мрежи, комуникационно оборудване, телефонна инсталация, хардуер и системен софтуер, интегриране на информационните системи със системите на други звена от държавната администрация; 11. организира и осъществява деловодното обслужване на службата за периодичното създаване и съхраняване на архивите на службата; 12. изготвя и актуализира длъжностното и поименното разписание на длъжностите на администрацията; 13. организира процеса на разработването, актуализирането и утвърждаването на длъжностните характеристики, както и процеса на оценяване на изпълнението на служителите; 14. изготвя проекти на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, отразяването им в трудовите или служебните книжки, както и съхраняването им в личните досиета; 15. организира процедурите по провеждане на конкурси за назначаване на служители по реда на Закона за държавния служител и Кодекса на труда ; 16. изготвя годишни планове за обучение на служителите, организира и обобщава информация относно проведените обучения; 17. организира и отговаря за административното обслужване на физически и юридически лица, свързано с предоставянето на административни услуги и достъп до обществена информация, в т.ч. и ефективното функциониране на центъра за административно обслужване; 18. прогнозира потребностите от външни услуги и планира процедурите за възлагане на обществените поръчки, по които службата е възложител, поддържа профила на купувача, досиетата на проведените обществени поръчки; разработва и предлага за утвърждаване от изпълнителния директор вътрешните правила за управление на цикъла на обществените поръчки в службата; 19. разработва пълната документация за провеждане на обществени поръчки, организира и отговаря за тяхното законосъобразно провеждане; 20. подготвя договори и следи за тяхното техническо и финансово изпълнение; 21. разработва и/или подпомага разработването на вътрешни правила и процедури, прилагащи нормативните актове, свързани с дейността на службата; 22. осигурява техническото обслужване на изпълнителния директор, главния секретар и директора на дирекцията по ал. 1; 23. информира обществеността за осъществяваните от службата програми и дейности и осигурява протоколна логистика при необходимост; 24. отговаря за трудовия ред, охраната и чистотата в помещенията на службата. (3) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Дирекцията по ал. 1 в сътрудничество с дирекция \"Сигурност\" в Министерството на земеделието и храните изпълнява функциите, свързани с управлението при отбранително-мобилизационна подготовка.\n\nЧл. 15. (1) Общата администрация е организирана в дирекция \"Административно-финансова дейност\", която подпомага изпълнителния директор като ръководител на службата, създава условия за осъществяване на дейността на специализираната администрация и извършва технически дейности по административното обслужване.\n\n(2) Дирекцията по ал. 1:\n\n1. осигурява финансово-счетоводното обслужване на службата съобразно действащото законодателство;\n\n2. изготвя проекти на бюджетните прогнози, годишен бюджет на службата и периодични и годишни отчети за неговото изпълнение и предлага на изпълнителния директор тяхното одобрение; подготвя предложения до изпълнителния директор на службата за промени по изпълнение на бюджета на службата;\n\n3. извършва счетоводно отчитане на приходите и разходите по пълната бюджетна класификация и по счетоводните сметки от сметкоплана на бюджетната организация, в т.ч. и по проекти и програми, финансирани от национални и международни източници, в съответствие с изискванията на Закона за счетоводството , Сметкоплана на бюджетните предприятия и приложимите счетоводни стандарти;\n\n4. изготвя и съхранява ведомостите за заплати на служителите в службата и извършва плащанията по тях;\n\n5. (изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) организира и изгражда функциониращи системи за финансово управление и контрол в службата по смисъла на ЗФУКПС ;\n\n6. организира и отговаря за опазване на движимото и недвижимото имущество и извършва годишните инвентаризации по ред и в срокове, определени в административните актове на службата;\n\n7. разработва инвестиционната програма на службата, съставя поименните списъци за капиталови разходи на службата и ги представя за утвърждаване от изпълнителния директор;\n\n8. организира и отговаря за дейностите по стопанисването и управлението на държавната собственост, предоставена за ползване на службата;\n\n9. организира и отговаря за транспортното обслужване на службата и поддържането на автомобилния парк;\n\n10. организира и осигурява информационното обслужване на службата, в т.ч. техническата поддръжка на информационната и комуникационната инфраструктура на службата - локални мрежи, комуникационно оборудване, телефонна инсталация, хардуер и системен софтуер, интегриране на информационните системи със системите на други звена от държавната администрация;\n\n11. организира и осъществява деловодното обслужване на службата за периодичното създаване и съхраняване на архивите на службата;\n\n12. изготвя и актуализира длъжностното и поименното разписание на длъжностите на администрацията;\n\n13. организира процеса на разработването, актуализирането и утвърждаването на длъжностните характеристики, както и процеса на оценяване на изпълнението на служителите;\n\n14. изготвя проекти на актовете, свързани с възникването, изменението и прекратяването на служебните и трудовите правоотношения на служителите, отразяването им в трудовите или служебните книжки, както и съхраняването им в личните досиета;\n\n15. организира процедурите по провеждане на конкурси за назначаване на служители по реда на Закона за държавния служител и Кодекса на труда ;\n\n16. изготвя годишни планове за обучение на служителите, организира и обобщава информация относно проведените обучения;\n\n17. организира и отговаря за административното обслужване на физически и юридически лица, свързано с предоставянето на административни услуги и достъп до обществена информация, в т.ч. и ефективното функциониране на центъра за административно обслужване;\n\n18. прогнозира потребностите от външни услуги и планира процедурите за възлагане на обществените поръчки, по които службата е възложител, поддържа профила на купувача, досиетата на проведените обществени поръчки; разработва и предлага за утвърждаване от изпълнителния директор вътрешните правила за управление на цикъла на обществените поръчки в службата;\n\n19. разработва пълната документация за провеждане на обществени поръчки, организира и отговаря за тяхното законосъобразно провеждане;\n\n20. подготвя договори и следи за тяхното техническо и финансово изпълнение;\n\n21. разработва и/или подпомага разработването на вътрешни правила и процедури, прилагащи нормативните актове, свързани с дейността на службата;\n\n22. осигурява техническото обслужване на изпълнителния директор, главния секретар и директора на дирекцията по ал. 1;\n\n23. информира обществеността за осъществяваните от службата програми и дейности и осигурява протоколна логистика при необходимост;\n\n24. отговаря за трудовия ред, охраната и чистотата в помещенията на службата.\n\n(3) (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Дирекцията по ал. 1 в сътрудничество с дирекция \"Сигурност\" в Министерството на земеделието и храните изпълнява функциите, свързани с управлението при отбранително-мобилизационна подготовка.\n\nРаздел VII. Специализирана администрация\n\nРаздел VII. Специализирана администрация\n\nЧл. 16. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност, като: 1. подпомага трансфера към земеделските стопани на научни и практически достижения в областта на земеделието и тяхното приложение в стопанствата им; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по Програмата за развитие на селските райони за периода 2014 - 2020 г. (ПРСР 2014 - 2020 г.) и Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.); 4. изготвя проекти за кандидатстване по мерки от ПРСР 2014 - 2020 г. и по интервенции от СПРЗСР 2023 - 2027 г.; 5. съдейства чрез предоставяне на информация и консултации за създаване на организации на производители на земеделски продукти в съответствие с Общата селскостопанска политика на Европейския съюз; 6. организира и извършва обучение на земеделски стопани; 7. организира и провежда информационни събития, свързани с основната дейност на службата; 8. създава, поддържа и актуализира база от данни за дейността на службата с цел подпомагане на управлението и отчитането на съветническата и дейност; 9. разработва и разпространява информационни материали, свързани с основната дейност на службата; 10. организира медийни изяви, свързани с основната дейност на службата; 11. извършва лабораторни изпитвания, свързани с основната дейност на службата; 12. осъществява своята дейност в сътрудничество с правителствени и неправителствени организации в областта на земеделието. (2) Специализираната администрация се подпомага и от експерти, назначени извън утвърдената численост на персонала на НССЗ на срочни трудови договори, като средствата за техните възнаграждения, осигуровки и издръжка се осигуряват от собствени средства, получени в резултат на изпълняваните дейности при спазване на изискванията на съответните мерки и интервенции по ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г.\n\nЧл. 16. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) (1) Специализираната администрация подпомага осъществяването на правомощията на изпълнителния директор, свързани с неговата компетентност, като:\n\n1. подпомага трансфера към земеделските стопани на научни и практически достижения в областта на земеделието и тяхното приложение в стопанствата им;\n\n2. предоставя специализирани консултации в областта на земеделието;\n\n3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по Програмата за развитие на селските райони за периода 2014 - 2020 г. (ПРСР 2014 - 2020 г.) и Стратегическия план за развитие на земеделието и селските райони на Република България за периода 2023 - 2027 г. (СПРЗСР 2023 - 2027 г.);\n\n4. изготвя проекти за кандидатстване по мерки от ПРСР 2014 - 2020 г. и по интервенции от СПРЗСР 2023 - 2027 г.;\n\n5. съдейства чрез предоставяне на информация и консултации за създаване на организации на производители на земеделски продукти в съответствие с Общата селскостопанска политика на Европейския съюз;\n\n6. организира и извършва обучение на земеделски стопани;\n\n7. организира и провежда информационни събития, свързани с основната дейност на службата;\n\n8. създава, поддържа и актуализира база от данни за дейността на службата с цел подпомагане на управлението и отчитането на съветническата и дейност;\n\n9. разработва и разпространява информационни материали, свързани с основната дейност на службата;\n\n10. организира медийни изяви, свързани с основната дейност на службата;\n\n11. извършва лабораторни изпитвания, свързани с основната дейност на службата;\n\n12. осъществява своята дейност в сътрудничество с правителствени и неправителствени организации в областта на земеделието.\n\n(2) Специализираната администрация се подпомага и от експерти, назначени извън утвърдената численост на персонала на НССЗ на срочни трудови договори, като средствата за техните възнаграждения, осигуровки и издръжка се осигуряват от собствени средства, получени в резултат на изпълняваните дейности при спазване на изискванията на съответните мерки и интервенции по ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г.\n\nЧл. 17. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Главна дирекция \"Териториални областни офиси\" чрез 27-те областни офиса провежда политиката на службата на територията на съответната област, като: 1. координира и осъществява методическо ръководство и контрол на териториалните областни офиси; 2. предоставя специализирани консултации в областта на земеделието; 3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по ПРСР 2014 - 2020 г. и СПРЗСР 2023 - 2027 г.; 4. предоставя консултантски пакети съгласно условията и изискванията на мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и на интервенция II.И.1. \"Консултантски услуги и повишаване на консултантския капацитет\" от СПРЗСР 2023 - 2027 г.; 5. изготвя проектни предложения на земеделски стопани за кандидатстване по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 6. провежда информационно-обучителни събития, самостоятелно или в сътрудничество с научни институти, научно-приложни организации и други институции с цел трансфер на знания и технологии към земеделските стопани; 7. разпространява информационни материали, свързани с основната дейност на службата; 8. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на Министерство на земеделието и храните, на Държавен фонд \"Земеделие\" и останалите регионални структури на държавната администрация, както и с органите на местното самоуправление и местната администрация.\n\nЧл. 17. (Изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Главна дирекция \"Териториални областни офиси\" чрез 27-те областни офиса провежда политиката на службата на територията на съответната област, като:\n\n1. координира и осъществява методическо ръководство и контрол на териториалните областни офиси;\n\n2. предоставя специализирани консултации в областта на земеделието;\n\n3. предоставя консултации, свързани с прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. по ПРСР 2014 - 2020 г. и СПРЗСР 2023 - 2027 г.;\n\n4. предоставя консултантски пакети съгласно условията и изискванията на мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и на интервенция II.И.1. \"Консултантски услуги и повишаване на консултантския капацитет\" от СПРЗСР 2023 - 2027 г.;\n\n5. изготвя проектни предложения на земеделски стопани за кандидатстване по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.;\n\n6. провежда информационно-обучителни събития, самостоятелно или в сътрудничество с научни институти, научно-приложни организации и други институции с цел трансфер на знания и технологии към земеделските стопани;\n\n7. разпространява информационни материали, свързани с основната дейност на службата;\n\n8. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на Министерство на земеделието и храните, на Държавен фонд \"Земеделие\" и останалите регионални структури на държавната администрация, както и с органите на местното самоуправление и местната администрация.\n\nЧл. 17а. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)  Главна дирекция \"Мобилни общински офиси\" чрез 28-те мобилни общински офиса провежда политиката на службата на територията на общините в териториалния обхват на съответния офис и подпомага осъществяването на дейностите на службата като бенефициент по подмярка 2.2 \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г., като: 1. координира и осъществява методическо ръководство и контрол на мобилните общински офиси; 2. предоставя съвети и консултации в областта на земеделието и прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. за разясняване на условията за кандидатстване на земеделските стопани и условията за изпълнение на одобрени проекти по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.; 3. организира посещения на земеделски стопанства за разясняване на условията за кандидатстване по Тематична подпрограма за развитие на малки стопанства от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г., в т.ч. предоставя други съвети и консултации, пряко свързани с дейността на земеделските стопанства; 4. организира и провежда изнесени приемни в населени места, попадащи в обхвата на съответния мобилен общински офис; 5. организира и провежда информационни събития в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 6. изготвя, отпечатва и разпространява информационни материали в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват; 7. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на държавната администрация и с органите на местното самоуправление и местната администрация.\n\nЧл. 17а. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)  Главна дирекция \"Мобилни общински офиси\" чрез 28-те мобилни общински офиса провежда политиката на службата на територията на общините в териториалния обхват на съответния офис и подпомага осъществяването на дейностите на службата като бенефициент по подмярка 2.2 \"Създаване на консултантски услуги\" по мярка 2 \"Консултантски услуги, услуги по управление на стопанството и услуги по заместване в стопанството\" от ПРСР 2014 - 2020 г. и по СПРЗСР 2023 - 2027 г., като:\n\n1. координира и осъществява методическо ръководство и контрол на мобилните общински офиси;\n\n2. предоставя съвети и консултации в областта на земеделието и прилагането на Общата селскостопанска политика на Европейския съюз в Република България, в т.ч. за разясняване на условията за кандидатстване на земеделските стопани и условията за изпълнение на одобрени проекти по мерките от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г.;\n\n3. организира посещения на земеделски стопанства за разясняване на условията за кандидатстване по Тематична подпрограма за развитие на малки стопанства от ПРСР 2014 - 2020 г. и по интервенциите от СПРЗСР 2023 - 2027 г., в т.ч. предоставя други съвети и консултации, пряко свързани с дейността на земеделските стопанства;\n\n4. организира и провежда изнесени приемни в населени места, попадащи в обхвата на съответния мобилен общински офис;\n\n5. организира и провежда информационни събития в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват;\n\n6. изготвя, отпечатва и разпространява информационни материали в населени места, свързани с дейността на съответния мобилен общински офис и попадащи в неговия обхват;\n\n7. осъществява директни контакти със земеделските стопани и взаимодейства с регионалните структури на държавната администрация и с органите на местното самоуправление и местната администрация.\n\nЧл. 17б. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)   Дирекция \"Анализиране, планиране и информационно осигуряване\": 1. определя и анализира външни и вътрешни фактори на влияние върху системата за съвети с цел улесняване вземането на оперативни решения и оценка на рисковете в службата; 2. идентифицира и разработва стратегически и оперативни цели за развитие на службата, които изискват дългосрочно планиране с оглед интегрирането им в конкретни стратегически и нормативни документи; 3. предлага и отчита дейности в рамките на компетенциите на службата за постигане на съгласуваност и обвързаност на политики за развитие на аграрния сектор с национални стратегии, програми и планове; 4. изготвя ежегодния доклад за дейността на службата и предоставя информация за включване в годишния доклад за състоянието и развитието на земеделието (Аграрен доклад); 5. събира и обобщава информация от всички информационни масиви и бази данни, администрирани в системата на службата, поддържа подходяща и актуална за земеделските стопани информация на интернет страницата на службата; 6. участва в разработването на информационни материали, в организирането и провеждането на информационни и информационно-обучителни събития с цел трансфер на знания и иновации, свързани с основната дейност на службата; 7. извършва лабораторни изпитвания, свързани с основната дейност на службата; 8. отговаря за подготовката и изпълнението на дейности, свързани с участието на службата в международни организации; 9. разработва проектни предложения за кандидатстване на службата по процедури за предоставяне на безвъзмездна финансова помощ по СПРЗСР 2023 - 2027 г. и други донорски програми; 10. изготвя информации, отчети и доклади по сключени споразумения и проекти за изпълнение на дейности, финансирани от международни и национални източници.\n\nЧл. 17б. (Нов - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)   Дирекция \"Анализиране, планиране и информационно осигуряване\":\n\n1. определя и анализира външни и вътрешни фактори на влияние върху системата за съвети с цел улесняване вземането на оперативни решения и оценка на рисковете в службата;\n\n2. идентифицира и разработва стратегически и оперативни цели за развитие на службата, които изискват дългосрочно планиране с оглед интегрирането им в конкретни стратегически и нормативни документи;\n\n3. предлага и отчита дейности в рамките на компетенциите на службата за постигане на съгласуваност и обвързаност на политики за развитие на аграрния сектор с национални стратегии, програми и планове;\n\n4. изготвя ежегодния доклад за дейността на службата и предоставя информация за включване в годишния доклад за състоянието и развитието на земеделието (Аграрен доклад);\n\n5. събира и обобщава информация от всички информационни масиви и бази данни, администрирани в системата на службата, поддържа подходяща и актуална за земеделските стопани информация на интернет страницата на службата;\n\n6. участва в разработването на информационни материали, в организирането и провеждането на информационни и информационно-обучителни събития с цел трансфер на знания и иновации, свързани с основната дейност на службата;\n\n7. извършва лабораторни изпитвания, свързани с основната дейност на службата;\n\n8. отговаря за подготовката и изпълнението на дейности, свързани с участието на службата в международни организации;\n\n9. разработва проектни предложения за кандидатстване на службата по процедури за предоставяне на безвъзмездна финансова помощ по СПРЗСР 2023 - 2027 г. и други донорски програми;\n\n10. изготвя информации, отчети и доклади по сключени споразумения и проекти за изпълнение на дейности, финансирани от международни и национални източници.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА РАБОТА\n\nЧл. 18. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., и с период на задължително присъствие от 10,00 ч. до 16,00 ч. при спазване на Наредбата за административното обслужване . (2) Работното време по ал. 1 се отчита чрез електронна система за контрол в сградата на службата или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на изпълнителния директор. (3) За определени административни звена и/или длъжности в акта по ал. 2 изпълнителният директор може да определи различно от посоченото в ал. 1 работно време.\n\nЧл. 18. (1) Работното време на администрацията е 8 часа дневно с променливи граници от 7,30 ч. до 18,30 ч. с почивка 30 минути, която може да се ползва между 12,00 ч. и 14,00 ч., и с период на задължително присъствие от 10,00 ч. до 16,00 ч. при спазване на Наредбата за административното обслужване .\n\n(2) Работното време по ал. 1 се отчита чрез електронна система за контрол в сградата на службата или по друг подходящ начин. Конкретната организация на работа и контролът по спазване на установеното работно време се уреждат с акт на изпълнителния директор.\n\n(3) За определени административни звена и/или длъжности в акта по ал. 2 изпълнителният директор може да определи различно от посоченото в ал. 1 работно време.\n\nЧл. 19. (1) Организацията на работата и други специфични правила и процедури, които засягат дейността на службата, се уреждат с акт на изпълнителния директор по предложение на главния секретар. (2) Вътрешните правила за организацията на административното обслужване в службата се утвърждават от изпълнителния директор. (3) Всички входящи и създадени в резултат от дейността на службата документи се регистрират в Автоматизираната информационна система за управление на документооборота (АИС - документооборот).\n\nЧл. 19. (1) Организацията на работата и други специфични правила и процедури, които засягат дейността на службата, се уреждат с акт на изпълнителния директор по предложение на главния секретар.\n\n(2) Вътрешните правила за организацията на административното обслужване в службата се утвърждават от изпълнителния директор.\n\n(3) Всички входящи и създадени в резултат от дейността на службата документи се регистрират в Автоматизираната информационна система за управление на документооборота (АИС - документооборот).\n\nЧл. 20. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения, сигнали и запитвания относно организацията и дейността на службата. Приемането им се извършва на гише, чрез пощенски оператор, по електронна поща и факс. (2) Подадените предложения и сигнали се регистрират в АИС - документооборот, по ред, определен с акт на изпълнителния директор. (3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, които са извършени преди повече от 2 години. За анонимни предложения и сигнали се считат тези, които не съдържат достатъчно данни за обратна връзка с подателя. (4) Предложения за усъвършенстване на организацията и дейността на административни структури към изпълнителния директор могат да се правят до техните ръководители. Преписи от тези предложения могат да се изпращат и до изпълнителния директор. (5) Сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи или длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до: 1. изпълнителния директор или до главния секретар, когато сигналът се отнася до служители на службата; 2. изпълнителния директор, когато сигналът се отнася до ръководители на административни структури към изпълнителния директор; 3. съответните ръководители на административни структури към изпълнителния директор или до изпълнителния директор/главен секретар, когато сигналът се отнася до служители на тези структури; 4. Министерския съвет, когато сигналът се отнася до изпълнителния директор като административен орган; по преценка на подателя сигналът може да се подаде и чрез министъра. (6) Сроковете за отговор на постъпилите предложения, сигнали и запитвания са определени в Административнопроцесуалния кодекс .\n\nЧл. 20. (1) Гражданите, организациите и омбудсманът могат да отправят до изпълнителния директор предложения, сигнали и запитвания относно организацията и дейността на службата. Приемането им се извършва на гише, чрез пощенски оператор, по електронна поща и факс.\n\n(2) Подадените предложения и сигнали се регистрират в АИС - документооборот, по ред, определен с акт на изпълнителния директор.\n\n(3) Не се образува производство по анонимни предложения и сигнали, както и по сигнали, отнасящи се до нарушения, които са извършени преди повече от 2 години. За анонимни предложения и сигнали се считат тези, които не съдържат достатъчно данни за обратна връзка с подателя.\n\n(4) Предложения за усъвършенстване на организацията и дейността на административни структури към изпълнителния директор могат да се правят до техните ръководители. Преписи от тези предложения могат да се изпращат и до изпълнителния директор.\n\n(5) Сигнали за злоупотреби с власт и корупция, лошо управление на държавно имущество или за други незаконосъобразни или нецелесъобразни действия или бездействия на административни органи или длъжностни лица в съответните администрации, с които се засягат държавни или обществени интереси, права или законни интереси на други лица, могат да се подават до:\n\n1. изпълнителния директор или до главния секретар, когато сигналът се отнася до служители на службата;\n\n2. изпълнителния директор, когато сигналът се отнася до ръководители на административни структури към изпълнителния директор;\n\n3. съответните ръководители на административни структури към изпълнителния директор или до изпълнителния директор/главен секретар, когато сигналът се отнася до служители на тези структури;\n\n4. Министерския съвет, когато сигналът се отнася до изпълнителния директор като административен орган; по преценка на подателя сигналът може да се подаде и чрез министъра.\n\n(6) Сроковете за отговор на постъпилите предложения, сигнали и запитвания са определени в Административнопроцесуалния кодекс .\n\nЧл. 21. В изпълнение на функциите и поставените конкретни задачи служителите от съответните административни звена в службата изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, проекти на актове и други документи.\n\nЧл. 21. В изпълнение на функциите и поставените конкретни задачи служителите от съответните административни звена в службата изготвят доклади, докладни записки, служебни бележки, писма, становища, справки, отчети, анализи, прогнози, планове, програми, позиции, информации, проекти на актове и други документи.\n\nЧл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции.\n\nЧл. 22. За образцово изпълнение на служебните си задължения служителите могат да бъдат награждавани с отличия със заповед на изпълнителния директор по предложение на главния секретар и директорите на дирекции.\n\nГлава пета. ФИНАНСИРАНЕ\n\nГлава пета. ФИНАНСИРАНЕ\n\nЧл. 23. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) (1) Бюджетът на службата се определя и утвърждава от министъра на земеделието и храните съгласно чл. 100, ал. 2 на Закона за публичните финанси . (2) По бюджета на службата постъпват средства от: 1. дарения и помощи; 2. приходи от обучителни и информационни дейности; 3. дейността на аналитичната лаборатория към НССЗ; 4. платени консултантски услуги, в т.ч. от изработване на проекти; 5. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на службата; 6. други дейности, които не са забранени със закон. (3) Източници на средства за службата са и постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси .\n\nЧл. 23. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) (1) Бюджетът на службата се определя и утвърждава от министъра на земеделието и храните съгласно чл. 100, ал. 2 на Закона за публичните финанси .\n\n(2) По бюджета на службата постъпват средства от:\n\n1. дарения и помощи;\n\n2. приходи от обучителни и информационни дейности;\n\n3. дейността на аналитичната лаборатория към НССЗ;\n\n4. платени консултантски услуги, в т.ч. от изработване на проекти;\n\n5. дейности по управление на собствеността, включително възмездно отдаване на материални активи и ресурси, предоставени на службата;\n\n6. други дейности, които не са забранени със закон.\n\n(3) Източници на средства за службата са и постъпленията и плащанията, за които се прилагат сметки за средства от Европейския съюз, и на операциите с чужди средства, за които са обособени сметки за чужди средства съгласно изискванията на Закона за публичните финанси .\n\nЧл. 24. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Средствата по чл. 23, ал. 2 и 3 се разходват за финансиране на дейността на службата, в т.ч. за текущи и капиталови разходи.\n\nЧл. 24. (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г.) Средствата по чл. 23, ал. 2 и 3 се разходват за финансиране на дейността на службата, в т.ч. за текущи и капиталови разходи.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\n§ 1. Правилникът се издава на основание § 1, ал. 2 от допълнителната разпоредба на Закона за Селскостопанската академия и чл. 11 от Закона за администрацията .\n\n§ 1. Правилникът се издава на основание § 1, ал. 2 от допълнителната разпоредба на Закона за Селскостопанската академия и чл. 11 от Закона за администрацията .\n\n§ 2. Отменя се Правилникът за устройството и дейността на Националната служба за съвети в земеделието (ДВ, бр. 65 от 2000 г.).\n\n§ 2. Отменя се Правилникът за устройството и дейността на Националната служба за съвети в земеделието (ДВ, бр. 65 от 2000 г.).\n\n§ 3. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n§ 3. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\nПРАВИЛНИК ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\n(ОБН. - ДВ, БР. 100 ОТ 2023 Г., В СИЛА ОТ 01.01.2024 Г.) § 12. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 100 ОТ 2023 Г., В СИЛА ОТ 01.01.2024 Г.)\n\n§ 12. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\nЗаключителни разпоредби КЪМ ПРАВИЛНИКА ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА ПРАВИЛНИКА ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА НАЦИОНАЛНАТА СЛУЖБА ЗА СЪВЕТИ В ЗЕМЕДЕЛИЕТО\n\n(ОБН. - ДВ, БР. 32 ОТ 2024 Г., В СИЛА ОТ 01.05.2024 Г.) § 7. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 32 ОТ 2024 Г., В СИЛА ОТ 01.05.2024 Г.)\n\n§ 7. Правилникът влиза в сила от първо число на месеца, следващ месеца на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 8, ал. 2 (Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.) Обща численост на персонала в Националната служба за съвети в земеделието - 65 щатни бройки Изпълнителен директор 1 Главен секретар 1 Финансов контрольор 1 Обща администрация 13 в т.ч. дирекция \"Административно- финансова дейност\" 13 Специализирана администрация 49 в т.ч. Главна дирекция \"Териториални областни офиси\" 35 Главна дирекция \"Мобилни общински офиси\" 3 Дирекция \"Анализиране, планиране и информационно осигуряване\" 11\n\nПриложение към чл. 8, ал. 2\n\n(Изм. - ДВ, бр. 100 от 2023 г., в сила от 01.01.2024 г., изм. - ДВ, бр. 32 от 2024 г., в сила от 01.05.2024 г.)\n\nОбща численост на персонала в Националната служба за съвети в земеделието - 65 щатни бройки\n\nИзпълнителен директор\n\n1\n\nГлавен секретар\n\n1\n\nФинансов контрольор\n\n1\n\nОбща администрация\n\n13\n\nв т.ч.\n\nдирекция \"Административно-\n\nфинансова дейност\"\n\n13\n\nСпециализирана администрация\n\n49\n\nв т.ч.\n\nГлавна дирекция \"Териториални\n\nобластни офиси\"\n\n35\n\nГлавна дирекция\n\n\"Мобилни общински офиси\"\n\n3\n\nДирекция \"Анализиране,\n\nпланиране и информационно\n\nосигуряване\"\n\n11\n\n| ↑ нагоре | ← назад | пълна версия"
}