{
  "ldoc_id": "2137226561",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137226561",
  "list_title": "Правилник за устройството и дейността на съвета за криминологични изследвания",
  "law_title": "Правилник за устройството и дейността на съвета за криминологични изследвания",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА КРИМИНОЛОГИЧНИ ИЗСЛЕДВАНИЯ В сила от 14.10.2022 г. Приет с ПМС № 317 от 07.10.2022 г. Обн. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за криминологични изследвания, наричан по-нататък \"Съвета\". Чл. 2. Съветът е експертно консултативно звено за анализ на проблемите на престъпността, причините, които я обуславят, и за разработване на мерки за тяхното предотвратяване и ограничаване. Той организира извършването на криминологични изследвания, обсъжда препоръки и становища относно промени в нормативната уредба и дава предложения за такива промени, като подпомага Министерския съвет при провеждането на наказателната политика. Чл. 3. Съветът: 1. организира извършването на криминологични изследвания на: а) общата престъпност и видовете престъпност в страната, в региони и населени места; б) процесите на криминализация и виктимизация в обществото, причините за тях и предлага анализи и прогнози с оглед на превенцията и контрола; в) личността на правонарушителите, причините за криминализация и предлага мерки за ресоциализация и реинтеграция; г) жертвите на престъпления, причините за тяхното виктимизиране и предлага мерки за превенция и подпомагане; 2. приема методиката на конкретните криминологични изследвания; 3. организира извършването на изследвания на общественото мнение за наказателния закон; 4. обсъжда и приема докладите от всяко изследване и направените с тях предложения; 5. предлага въз основа на резултатите от криминологичните изследвания промени в нормативната уредба, както и анализи и прогнози с оглед на превенцията и контрола на престъпността, и различни мерки, свързани с тях; 6. ежегодно в срок до 15 декември на съответната календарна година приема годишна работна програма за следващата календарна година, в която се определят приоритетите и задачите за следващата година, видовете и броят на криминологичните изследвания в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в областта на наказателната политика; 7. определя членовете на екипите за извършването на конкретните криминологични изследвания и техните ръководители. Глава втора. СЪСТАВ И ЧЛЕНСТВО. СЕКРЕТАРИАТ Чл. 4. (1) Съветът се състои от председател и членове. (2) Председател на Съвета е министърът на правосъдието. (3) Членове на Съвета са: 1. заместник-председателят на Върховния касационен съд и ръководител на Наказателната колегия; 2. председателят на Междуведомствения съвет по чл. 383, ал. 1 от Закона за съдебната власт ; 3. заместник-министър на правосъдието, председателстващ Съвета по изпълнение на наказанията по чл. 32 от Закона за изпълнение на наказанията и задържането под стража ; 4. министърът на вътрешните работи или определен от него заместник-министър; 5. председателят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните; 6. председателят на Българската асоциация по криминология; 7. председателят на Националния статистически институт; 8. представител на Висшия адвокатски съвет; 9. заместник-директор на Института за държавата и правото при Българската академия на науките; 10. заместник-директор на Института по философия и социология при Българската академия на науките. (4) Поименният състав на Съвета се определя със заповед на председателя по предложение на ръководителите на съответните институции по ал. 3. Чл. 5. Председателят на Съвета: 1. ръководи заседанията и работата на Съвета; 2. свиква заседанията на Съвета, предлага дневния ред и подписва протоколите от проведените заседания; 3. съобщава пред Съвета всяко предложение, направено от неговите членове; 4. съобщава пред Съвета приетите от централните и териториалните органи на изпълнителната власт и други заинтересовани страни решения по предложения, направени от Съвета; 5. внася за обсъждане в Съвета проекти на закони и подзаконови нормативни актове, национални стратегии, програми, научни разработки и доклади в областта на наказателната политика; 6. предлага промени в годишната работна програма по чл. 3, т. 6 . Чл. 6. (1) Съветът се подпомага организационно-технически от дирекция \"Стратегическо развитие и програми\" на Министерството на правосъдието, която изпълнява функциите на секретариат. (2) Секретариатът: 1. организира събирането и обобщава представените становища по разглежданите от Съвета материали; 2. организира и координира подготовката и провеждането на заседанията; 3. координира и подпомага изпълнението и отчитането на изпълнението на решенията на Съвета; 4. изготвя протокол за всяко заседание и съхранява документацията на Съвета; 5. изпълнява и други задачи, възложени от председателя на Съвета. Чл. 7. Секретар на Съвета е служител на Министерството на правосъдието, който се определя от министъра на правосъдието. Секретарят подпомага експертно председателя в неговата работа. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ Чл. 8. (1) Съветът провежда заседания най-малко веднъж на три месеца. Заседанията на Съвета се свикват от председателя. (2) Председателят на Съвета по своя инициатива или по предложение на някой от членовете на Съвета може да покани на заседания и представители на други органи и институции, на академичната общност, на други юридически лица, които имат отношение към въпросите, включени за обсъждане в дневния ред на Съвета, както и специалисти в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психиатрията, психологията, социалната педагогика, социологията и статистиката, без право на глас. (3) За участие в работата на Съвета председателят и членовете на Съвета не получават възнаграждение. Чл. 9. (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се предоставят от Секретариата на членовете на Съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на Съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от два работни дни преди заседанието. В този случай предложението се изпраща до председателя, до Секретариата и до всички членове на Съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на Съвета се провеждат в сградата на Министерството на правосъдието на ул. Славянска № 1. На заседанията присъства стенограф. (5) По целесъобразност и в условия на спешност, по решение на неговия председател Съветът може да взема решения и неприсъствено. Чл. 10. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете. (2) За всяко заседание на Съвета се съставя протокол, който се подписва от председателя и секретаря. Към протокола се прилагат документите, разгледани на заседанието. (3) Членовете на Съвета могат да прилагат към протокола от заседанието особени мнения по обсъжданите въпроси и взетите решения. (4) В началото на всяко следващо заседание се докладва изпълнението на решенията от предходното. Чл. 11. Решенията на Съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на Съвета. Чл. 12. Членовете на Съвета: 1. може да правят предложения за дневния ред на заседанията на Съвета; 2. представят становищата на представляваните от тях институции по обсъжданите на заседанието въпроси; 3. внасят за обсъждане в Съвета въпроси, свързани с работата на представляваните от тях институции, които могат да окажат влияние върху вземането на решения в областта на наказателната политика; 4. информират институцията, която представляват, за взетите решения на Съвета, свързани с нейната дейност и функции; 5. имат достъп до съхраняваните от Секретариата протоколи и материали. Глава четвърта. ФОРМИРАНЕ НА ИЗСЛЕДОВАТЕЛСКИ ЕКИПИ Чл. 13. (1) Предложения до Съвета за членове на изследователските екипи за извършване на конкретно криминологично изследване може да правят председателят и членовете на Съвета. (2) За членове на изследователските екипи се избират лица с висше образование с придобита образователно-квалификационна степен \"магистър\" и с не по-малко от 7 години професионален опит в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психологията, психиатрията, социалната педагогика, социологията, статистиката и математиката. (3) Членовете на съответния изследователски екип не може да са повече от 5. (4) Член на Съвета не може да бъде член на изследователски екип. Лице не може да участва като член на изследователски екип в повече от две криминологични изследвания за една календарна година. (5) В решението за избор на членове на съответния изследователски екип се определят предметът на криминологичното изследване, срокът на извършването му и размерът на необходимите средства. Чл. 14. (1) Дейността на изследователските екипи се подпомага експертно от дирекция \"Съвет по законодателство\" на Министерството на правосъдието, която включително осигурява на членовете на съответния изследователски екип достъп до информацията от Единната информационна система за противодействие на престъпността (ЕИСПП), необходима за целите на конкретното изследване. (2) Достъпът до информацията по ал. 1 се предоставя на членовете на изследователските екипи след решение на Междуведомствения съвет за методическо ръководство на ЕИСПП съгласно чл. 384, ал. 1, т. 3 от Закона за съдебната власт . Чл. 15. (1) Изследванията се извършват под научното ръководство на ръководителя на екипа, който е хабилитирано лице. (2) За участие в криминологичните изследвания може да бъдат привличани представители на академичната общност и специалисти от практиката, както и докторанти, стажанти и студенти. Глава пета. ОРГАНИЗАЦИЯ НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ. ПУБЛИЧНОСТ Чл. 16. (1) Научноизследователската дейност се осъществява въз основа на приетите от Съвета годишни работни програми. (2) При изготвяне на програмите се вземат под внимание предложенията на държавни институции, организации и научни институти. Чл. 17. (1) За всяко изследване се изготвя изследователска програма с приложен към нея методически инструментариум, която се обсъжда от членовете на екипа и от другите участващи лица. (2) При обсъждането на изследователските програми и инструментариума към тях може да бъдат поканени и външни специалисти. (3) За осъществяването на изследователската програма по всяко изследване се съставят организационен план и разчет на необходимите средства, включително възнаграждението на членовете на изследователските екипи, които се утвърждават от министъра на правосъдието. Чл. 18. С членовете на екипа се сключват договори, като необходимите средства се осигуряват от бюджета на Министерството на правосъдието. Чл. 19. (1) Всяко изследване завършва с доклад и предложения до съответните държавни органи. (2) Докладът заедно с кратка справка се представя от ръководителя на изследването на министъра на правосъдието, който го внася за обсъждане и приемане в Съвета. (3) Приетите от Съвета предложения по ал. 1 се изпращат от министъра на правосъдието. (4) Секретариатът на Съвета води на отчет направените предложения и резултатите от тяхното разглеждане. Чл. 20. За събиране на информация при изследванията министерствата, ведомствата, съдилищата, прокуратурите, следствените отдели към тях, органите на Министерството на вътрешните работи и други държавни органи оказват необходимото съдействие на Съвета, като му предоставят статистическа информация, доклади, анализи и други материали. Чл. 21. За всяко проведено изследване се съставя досие, което съдържа програмата на изследването, инструментариума, доклада, предложенията, протоколите от обсъжданията, обработените данни и други съществени документи, както и данните за реализацията на изследването. Чл. 22. На интернет страницата на Министерството на правосъдието се публикуват съставът на Съвета, годишните работни програми, докладите и предложенията на изследователските екипи.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА КРИМИНОЛОГИЧНИ ИЗСЛЕДВАНИЯ В сила от 14.10.2022 г. Приет с ПМС № 317 от 07.10.2022 г. Обн. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за криминологични изследвания, наричан по-нататък \"Съвета\". Чл. 2. Съветът е експертно консултативно звено за анализ на проблемите на престъпността, причините, които я обуславят, и за разработване на мерки за тяхното предотвратяване и ограничаване. Той организира извършването на криминологични изследвания, обсъжда препоръки и становища относно промени в нормативната уредба и дава предложения за такива промени, като подпомага Министерския съвет при провеждането на наказателната политика. Чл. 3. Съветът: 1. организира извършването на криминологични изследвания на: а) общата престъпност и видовете престъпност в страната, в региони и населени места; б) процесите на криминализация и виктимизация в обществото, причините за тях и предлага анализи и прогнози с оглед на превенцията и контрола; в) личността на правонарушителите, причините за криминализация и предлага мерки за ресоциализация и реинтеграция; г) жертвите на престъпления, причините за тяхното виктимизиране и предлага мерки за превенция и подпомагане; 2. приема методиката на конкретните криминологични изследвания; 3. организира извършването на изследвания на общественото мнение за наказателния закон; 4. обсъжда и приема докладите от всяко изследване и направените с тях предложения; 5. предлага въз основа на резултатите от криминологичните изследвания промени в нормативната уредба, както и анализи и прогнози с оглед на превенцията и контрола на престъпността, и различни мерки, свързани с тях; 6. ежегодно в срок до 15 декември на съответната календарна година приема годишна работна програма за следващата календарна година, в която се определят приоритетите и задачите за следващата година, видовете и броят на криминологичните изследвания в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в областта на наказателната политика; 7. определя членовете на екипите за извършването на конкретните криминологични изследвания и техните ръководители. Глава втора. СЪСТАВ И ЧЛЕНСТВО. СЕКРЕТАРИАТ Чл. 4. (1) Съветът се състои от председател и членове. (2) Председател на Съвета е министърът на правосъдието. (3) Членове на Съвета са: 1. заместник-председателят на Върховния касационен съд и ръководител на Наказателната колегия; 2. председателят на Междуведомствения съвет по чл. 383, ал. 1 от Закона за съдебната власт ; 3. заместник-министър на правосъдието, председателстващ Съвета по изпълнение на наказанията по чл. 32 от Закона за изпълнение на наказанията и задържането под стража ; 4. министърът на вътрешните работи или определен от него заместник-министър; 5. председателят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните; 6. председателят на Българската асоциация по криминология; 7. председателят на Националния статистически институт; 8. представител на Висшия адвокатски съвет; 9. заместник-директор на Института за държавата и правото при Българската академия на науките; 10. заместник-директор на Института по философия и социология при Българската академия на науките. (4) Поименният състав на Съвета се определя със заповед на председателя по предложение на ръководителите на съответните институции по ал. 3. Чл. 5. Председателят на Съвета: 1. ръководи заседанията и работата на Съвета; 2. свиква заседанията на Съвета, предлага дневния ред и подписва протоколите от проведените заседания; 3. съобщава пред Съвета всяко предложение, направено от неговите членове; 4. съобщава пред Съвета приетите от централните и териториалните органи на изпълнителната власт и други заинтересовани страни решения по предложения, направени от Съвета; 5. внася за обсъждане в Съвета проекти на закони и подзаконови нормативни актове, национални стратегии, програми, научни разработки и доклади в областта на наказателната политика; 6. предлага промени в годишната работна програма по чл. 3, т. 6 . Чл. 6. (1) Съветът се подпомага организационно-технически от дирекция \"Стратегическо развитие и програми\" на Министерството на правосъдието, която изпълнява функциите на секретариат. (2) Секретариатът: 1. организира събирането и обобщава представените становища по разглежданите от Съвета материали; 2. организира и координира подготовката и провеждането на заседанията; 3. координира и подпомага изпълнението и отчитането на изпълнението на решенията на Съвета; 4. изготвя протокол за всяко заседание и съхранява документацията на Съвета; 5. изпълнява и други задачи, възложени от председателя на Съвета. Чл. 7. Секретар на Съвета е служител на Министерството на правосъдието, който се определя от министъра на правосъдието. Секретарят подпомага експертно председателя в неговата работа. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ Чл. 8. (1) Съветът провежда заседания най-малко веднъж на три месеца. Заседанията на Съвета се свикват от председателя. (2) Председателят на Съвета по своя инициатива или по предложение на някой от членовете на Съвета може да покани на заседания и представители на други органи и институции, на академичната общност, на други юридически лица, които имат отношение към въпросите, включени за обсъждане в дневния ред на Съвета, както и специалисти в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психиатрията, психологията, социалната педагогика, социологията и статистиката, без право на глас. (3) За участие в работата на Съвета председателят и членовете на Съвета не получават възнаграждение. Чл. 9. (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се предоставят от Секретариата на членовете на Съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на Съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от два работни дни преди заседанието. В този случай предложението се изпраща до председателя, до Секретариата и до всички членове на Съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на Съвета се провеждат в сградата на Министерството на правосъдието на ул. Славянска № 1. На заседанията присъства стенограф. (5) По целесъобразност и в условия на спешност, по решение на неговия председател Съветът може да взема решения и неприсъствено. Чл. 10. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете. (2) За всяко заседание на Съвета се съставя протокол, който се подписва от председателя и секретаря. Към протокола се прилагат документите, разгледани на заседанието. (3) Членовете на Съвета могат да прилагат към протокола от заседанието особени мнения по обсъжданите въпроси и взетите решения. (4) В началото на всяко следващо заседание се докладва изпълнението на решенията от предходното. Чл. 11. Решенията на Съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на Съвета. Чл. 12. Членовете на Съвета: 1. може да правят предложения за дневния ред на заседанията на Съвета; 2. представят становищата на представляваните от тях институции по обсъжданите на заседанието въпроси; 3. внасят за обсъждане в Съвета въпроси, свързани с работата на представляваните от тях институции, които могат да окажат влияние върху вземането на решения в областта на наказателната политика; 4. информират институцията, която представляват, за взетите решения на Съвета, свързани с нейната дейност и функции; 5. имат достъп до съхраняваните от Секретариата протоколи и материали. Глава четвърта. ФОРМИРАНЕ НА ИЗСЛЕДОВАТЕЛСКИ ЕКИПИ Чл. 13. (1) Предложения до Съвета за членове на изследователските екипи за извършване на конкретно криминологично изследване може да правят председателят и членовете на Съвета. (2) За членове на изследователските екипи се избират лица с висше образование с придобита образователно-квалификационна степен \"магистър\" и с не по-малко от 7 години професионален опит в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психологията, психиатрията, социалната педагогика, социологията, статистиката и математиката. (3) Членовете на съответния изследователски екип не може да са повече от 5. (4) Член на Съвета не може да бъде член на изследователски екип. Лице не може да участва като член на изследователски екип в повече от две криминологични изследвания за една календарна година. (5) В решението за избор на членове на съответния изследователски екип се определят предметът на криминологичното изследване, срокът на извършването му и размерът на необходимите средства. Чл. 14. (1) Дейността на изследователските екипи се подпомага експертно от дирекция \"Съвет по законодателство\" на Министерството на правосъдието, която включително осигурява на членовете на съответния изследователски екип достъп до информацията от Единната информационна система за противодействие на престъпността (ЕИСПП), необходима за целите на конкретното изследване. (2) Достъпът до информацията по ал. 1 се предоставя на членовете на изследователските екипи след решение на Междуведомствения съвет за методическо ръководство на ЕИСПП съгласно чл. 384, ал. 1, т. 3 от Закона за съдебната власт . Чл. 15. (1) Изследванията се извършват под научното ръководство на ръководителя на екипа, който е хабилитирано лице. (2) За участие в криминологичните изследвания може да бъдат привличани представители на академичната общност и специалисти от практиката, както и докторанти, стажанти и студенти. Глава пета. ОРГАНИЗАЦИЯ НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ. ПУБЛИЧНОСТ Чл. 16. (1) Научноизследователската дейност се осъществява въз основа на приетите от Съвета годишни работни програми. (2) При изготвяне на програмите се вземат под внимание предложенията на държавни институции, организации и научни институти. Чл. 17. (1) За всяко изследване се изготвя изследователска програма с приложен към нея методически инструментариум, която се обсъжда от членовете на екипа и от другите участващи лица. (2) При обсъждането на изследователските програми и инструментариума към тях може да бъдат поканени и външни специалисти. (3) За осъществяването на изследователската програма по всяко изследване се съставят организационен план и разчет на необходимите средства, включително възнаграждението на членовете на изследователските екипи, които се утвърждават от министъра на правосъдието. Чл. 18. С членовете на екипа се сключват договори, като необходимите средства се осигуряват от бюджета на Министерството на правосъдието. Чл. 19. (1) Всяко изследване завършва с доклад и предложения до съответните държавни органи. (2) Докладът заедно с кратка справка се представя от ръководителя на изследването на министъра на правосъдието, който го внася за обсъждане и приемане в Съвета. (3) Приетите от Съвета предложения по ал. 1 се изпращат от министъра на правосъдието. (4) Секретариатът на Съвета води на отчет направените предложения и резултатите от тяхното разглеждане. Чл. 20. За събиране на информация при изследванията министерствата, ведомствата, съдилищата, прокуратурите, следствените отдели към тях, органите на Министерството на вътрешните работи и други държавни органи оказват необходимото съдействие на Съвета, като му предоставят статистическа информация, доклади, анализи и други материали. Чл. 21. За всяко проведено изследване се съставя досие, което съдържа програмата на изследването, инструментариума, доклада, предложенията, протоколите от обсъжданията, обработените данни и други съществени документи, както и данните за реализацията на изследването. Чл. 22. На интернет страницата на Министерството на правосъдието се публикуват съставът на Съвета, годишните работни програми, докладите и предложенията на изследователските екипи.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА КРИМИНОЛОГИЧНИ ИЗСЛЕДВАНИЯ В сила от 14.10.2022 г. Приет с ПМС № 317 от 07.10.2022 г. Обн. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за криминологични изследвания, наричан по-нататък \"Съвета\". Чл. 2. Съветът е експертно консултативно звено за анализ на проблемите на престъпността, причините, които я обуславят, и за разработване на мерки за тяхното предотвратяване и ограничаване. Той организира извършването на криминологични изследвания, обсъжда препоръки и становища относно промени в нормативната уредба и дава предложения за такива промени, като подпомага Министерския съвет при провеждането на наказателната политика. Чл. 3. Съветът: 1. организира извършването на криминологични изследвания на: а) общата престъпност и видовете престъпност в страната, в региони и населени места; б) процесите на криминализация и виктимизация в обществото, причините за тях и предлага анализи и прогнози с оглед на превенцията и контрола; в) личността на правонарушителите, причините за криминализация и предлага мерки за ресоциализация и реинтеграция; г) жертвите на престъпления, причините за тяхното виктимизиране и предлага мерки за превенция и подпомагане; 2. приема методиката на конкретните криминологични изследвания; 3. организира извършването на изследвания на общественото мнение за наказателния закон; 4. обсъжда и приема докладите от всяко изследване и направените с тях предложения; 5. предлага въз основа на резултатите от криминологичните изследвания промени в нормативната уредба, както и анализи и прогнози с оглед на превенцията и контрола на престъпността, и различни мерки, свързани с тях; 6. ежегодно в срок до 15 декември на съответната календарна година приема годишна работна програма за следващата календарна година, в която се определят приоритетите и задачите за следващата година, видовете и броят на криминологичните изследвания в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в областта на наказателната политика; 7. определя членовете на екипите за извършването на конкретните криминологични изследвания и техните ръководители. Глава втора. СЪСТАВ И ЧЛЕНСТВО. СЕКРЕТАРИАТ Чл. 4. (1) Съветът се състои от председател и членове. (2) Председател на Съвета е министърът на правосъдието. (3) Членове на Съвета са: 1. заместник-председателят на Върховния касационен съд и ръководител на Наказателната колегия; 2. председателят на Междуведомствения съвет по чл. 383, ал. 1 от Закона за съдебната власт ; 3. заместник-министър на правосъдието, председателстващ Съвета по изпълнение на наказанията по чл. 32 от Закона за изпълнение на наказанията и задържането под стража ; 4. министърът на вътрешните работи или определен от него заместник-министър; 5. председателят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните; 6. председателят на Българската асоциация по криминология; 7. председателят на Националния статистически институт; 8. представител на Висшия адвокатски съвет; 9. заместник-директор на Института за държавата и правото при Българската академия на науките; 10. заместник-директор на Института по философия и социология при Българската академия на науките. (4) Поименният състав на Съвета се определя със заповед на председателя по предложение на ръководителите на съответните институции по ал. 3. Чл. 5. Председателят на Съвета: 1. ръководи заседанията и работата на Съвета; 2. свиква заседанията на Съвета, предлага дневния ред и подписва протоколите от проведените заседания; 3. съобщава пред Съвета всяко предложение, направено от неговите членове; 4. съобщава пред Съвета приетите от централните и териториалните органи на изпълнителната власт и други заинтересовани страни решения по предложения, направени от Съвета; 5. внася за обсъждане в Съвета проекти на закони и подзаконови нормативни актове, национални стратегии, програми, научни разработки и доклади в областта на наказателната политика; 6. предлага промени в годишната работна програма по чл. 3, т. 6 . Чл. 6. (1) Съветът се подпомага организационно-технически от дирекция \"Стратегическо развитие и програми\" на Министерството на правосъдието, която изпълнява функциите на секретариат. (2) Секретариатът: 1. организира събирането и обобщава представените становища по разглежданите от Съвета материали; 2. организира и координира подготовката и провеждането на заседанията; 3. координира и подпомага изпълнението и отчитането на изпълнението на решенията на Съвета; 4. изготвя протокол за всяко заседание и съхранява документацията на Съвета; 5. изпълнява и други задачи, възложени от председателя на Съвета. Чл. 7. Секретар на Съвета е служител на Министерството на правосъдието, който се определя от министъра на правосъдието. Секретарят подпомага експертно председателя в неговата работа. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ Чл. 8. (1) Съветът провежда заседания най-малко веднъж на три месеца. Заседанията на Съвета се свикват от председателя. (2) Председателят на Съвета по своя инициатива или по предложение на някой от членовете на Съвета може да покани на заседания и представители на други органи и институции, на академичната общност, на други юридически лица, които имат отношение към въпросите, включени за обсъждане в дневния ред на Съвета, както и специалисти в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психиатрията, психологията, социалната педагогика, социологията и статистиката, без право на глас. (3) За участие в работата на Съвета председателят и членовете на Съвета не получават възнаграждение. Чл. 9. (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се предоставят от Секретариата на членовете на Съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на Съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от два работни дни преди заседанието. В този случай предложението се изпраща до председателя, до Секретариата и до всички членове на Съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на Съвета се провеждат в сградата на Министерството на правосъдието на ул. Славянска № 1. На заседанията присъства стенограф. (5) По целесъобразност и в условия на спешност, по решение на неговия председател Съветът може да взема решения и неприсъствено. Чл. 10. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете. (2) За всяко заседание на Съвета се съставя протокол, който се подписва от председателя и секретаря. Към протокола се прилагат документите, разгледани на заседанието. (3) Членовете на Съвета могат да прилагат към протокола от заседанието особени мнения по обсъжданите въпроси и взетите решения. (4) В началото на всяко следващо заседание се докладва изпълнението на решенията от предходното. Чл. 11. Решенията на Съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на Съвета. Чл. 12. Членовете на Съвета: 1. може да правят предложения за дневния ред на заседанията на Съвета; 2. представят становищата на представляваните от тях институции по обсъжданите на заседанието въпроси; 3. внасят за обсъждане в Съвета въпроси, свързани с работата на представляваните от тях институции, които могат да окажат влияние върху вземането на решения в областта на наказателната политика; 4. информират институцията, която представляват, за взетите решения на Съвета, свързани с нейната дейност и функции; 5. имат достъп до съхраняваните от Секретариата протоколи и материали. Глава четвърта. ФОРМИРАНЕ НА ИЗСЛЕДОВАТЕЛСКИ ЕКИПИ Чл. 13. (1) Предложения до Съвета за членове на изследователските екипи за извършване на конкретно криминологично изследване може да правят председателят и членовете на Съвета. (2) За членове на изследователските екипи се избират лица с висше образование с придобита образователно-квалификационна степен \"магистър\" и с не по-малко от 7 години професионален опит в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психологията, психиатрията, социалната педагогика, социологията, статистиката и математиката. (3) Членовете на съответния изследователски екип не може да са повече от 5. (4) Член на Съвета не може да бъде член на изследователски екип. Лице не може да участва като член на изследователски екип в повече от две криминологични изследвания за една календарна година. (5) В решението за избор на членове на съответния изследователски екип се определят предметът на криминологичното изследване, срокът на извършването му и размерът на необходимите средства. Чл. 14. (1) Дейността на изследователските екипи се подпомага експертно от дирекция \"Съвет по законодателство\" на Министерството на правосъдието, която включително осигурява на членовете на съответния изследователски екип достъп до информацията от Единната информационна система за противодействие на престъпността (ЕИСПП), необходима за целите на конкретното изследване. (2) Достъпът до информацията по ал. 1 се предоставя на членовете на изследователските екипи след решение на Междуведомствения съвет за методическо ръководство на ЕИСПП съгласно чл. 384, ал. 1, т. 3 от Закона за съдебната власт . Чл. 15. (1) Изследванията се извършват под научното ръководство на ръководителя на екипа, който е хабилитирано лице. (2) За участие в криминологичните изследвания може да бъдат привличани представители на академичната общност и специалисти от практиката, както и докторанти, стажанти и студенти. Глава пета. ОРГАНИЗАЦИЯ НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ. ПУБЛИЧНОСТ Чл. 16. (1) Научноизследователската дейност се осъществява въз основа на приетите от Съвета годишни работни програми. (2) При изготвяне на програмите се вземат под внимание предложенията на държавни институции, организации и научни институти. Чл. 17. (1) За всяко изследване се изготвя изследователска програма с приложен към нея методически инструментариум, която се обсъжда от членовете на екипа и от другите участващи лица. (2) При обсъждането на изследователските програми и инструментариума към тях може да бъдат поканени и външни специалисти. (3) За осъществяването на изследователската програма по всяко изследване се съставят организационен план и разчет на необходимите средства, включително възнаграждението на членовете на изследователските екипи, които се утвърждават от министъра на правосъдието. Чл. 18. С членовете на екипа се сключват договори, като необходимите средства се осигуряват от бюджета на Министерството на правосъдието. Чл. 19. (1) Всяко изследване завършва с доклад и предложения до съответните държавни органи. (2) Докладът заедно с кратка справка се представя от ръководителя на изследването на министъра на правосъдието, който го внася за обсъждане и приемане в Съвета. (3) Приетите от Съвета предложения по ал. 1 се изпращат от министъра на правосъдието. (4) Секретариатът на Съвета води на отчет направените предложения и резултатите от тяхното разглеждане. Чл. 20. За събиране на информация при изследванията министерствата, ведомствата, съдилищата, прокуратурите, следствените отдели към тях, органите на Министерството на вътрешните работи и други държавни органи оказват необходимото съдействие на Съвета, като му предоставят статистическа информация, доклади, анализи и други материали. Чл. 21. За всяко проведено изследване се съставя досие, което съдържа програмата на изследването, инструментариума, доклада, предложенията, протоколите от обсъжданията, обработените данни и други съществени документи, както и данните за реализацията на изследването. Чл. 22. На интернет страницата на Министерството на правосъдието се публикуват съставът на Съвета, годишните работни програми, докладите и предложенията на изследователските екипи.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА КРИМИНОЛОГИЧНИ ИЗСЛЕДВАНИЯ В сила от 14.10.2022 г. Приет с ПМС № 317 от 07.10.2022 г. Обн. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за криминологични изследвания, наричан по-нататък \"Съвета\". Чл. 2. Съветът е експертно консултативно звено за анализ на проблемите на престъпността, причините, които я обуславят, и за разработване на мерки за тяхното предотвратяване и ограничаване. Той организира извършването на криминологични изследвания, обсъжда препоръки и становища относно промени в нормативната уредба и дава предложения за такива промени, като подпомага Министерския съвет при провеждането на наказателната политика. Чл. 3. Съветът: 1. организира извършването на криминологични изследвания на: а) общата престъпност и видовете престъпност в страната, в региони и населени места; б) процесите на криминализация и виктимизация в обществото, причините за тях и предлага анализи и прогнози с оглед на превенцията и контрола; в) личността на правонарушителите, причините за криминализация и предлага мерки за ресоциализация и реинтеграция; г) жертвите на престъпления, причините за тяхното виктимизиране и предлага мерки за превенция и подпомагане; 2. приема методиката на конкретните криминологични изследвания; 3. организира извършването на изследвания на общественото мнение за наказателния закон; 4. обсъжда и приема докладите от всяко изследване и направените с тях предложения; 5. предлага въз основа на резултатите от криминологичните изследвания промени в нормативната уредба, както и анализи и прогнози с оглед на превенцията и контрола на престъпността, и различни мерки, свързани с тях; 6. ежегодно в срок до 15 декември на съответната календарна година приема годишна работна програма за следващата календарна година, в която се определят приоритетите и задачите за следващата година, видовете и броят на криминологичните изследвания в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в областта на наказателната политика; 7. определя членовете на екипите за извършването на конкретните криминологични изследвания и техните ръководители. Глава втора. СЪСТАВ И ЧЛЕНСТВО. СЕКРЕТАРИАТ Чл. 4. (1) Съветът се състои от председател и членове. (2) Председател на Съвета е министърът на правосъдието. (3) Членове на Съвета са: 1. заместник-председателят на Върховния касационен съд и ръководител на Наказателната колегия; 2. председателят на Междуведомствения съвет по чл. 383, ал. 1 от Закона за съдебната власт ; 3. заместник-министър на правосъдието, председателстващ Съвета по изпълнение на наказанията по чл. 32 от Закона за изпълнение на наказанията и задържането под стража ; 4. министърът на вътрешните работи или определен от него заместник-министър; 5. председателят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните; 6. председателят на Българската асоциация по криминология; 7. председателят на Националния статистически институт; 8. представител на Висшия адвокатски съвет; 9. заместник-директор на Института за държавата и правото при Българската академия на науките; 10. заместник-директор на Института по философия и социология при Българската академия на науките. (4) Поименният състав на Съвета се определя със заповед на председателя по предложение на ръководителите на съответните институции по ал. 3. Чл. 5. Председателят на Съвета: 1. ръководи заседанията и работата на Съвета; 2. свиква заседанията на Съвета, предлага дневния ред и подписва протоколите от проведените заседания; 3. съобщава пред Съвета всяко предложение, направено от неговите членове; 4. съобщава пред Съвета приетите от централните и териториалните органи на изпълнителната власт и други заинтересовани страни решения по предложения, направени от Съвета; 5. внася за обсъждане в Съвета проекти на закони и подзаконови нормативни актове, национални стратегии, програми, научни разработки и доклади в областта на наказателната политика; 6. предлага промени в годишната работна програма по чл. 3, т. 6 . Чл. 6. (1) Съветът се подпомага организационно-технически от дирекция \"Стратегическо развитие и програми\" на Министерството на правосъдието, която изпълнява функциите на секретариат. (2) Секретариатът: 1. организира събирането и обобщава представените становища по разглежданите от Съвета материали; 2. организира и координира подготовката и провеждането на заседанията; 3. координира и подпомага изпълнението и отчитането на изпълнението на решенията на Съвета; 4. изготвя протокол за всяко заседание и съхранява документацията на Съвета; 5. изпълнява и други задачи, възложени от председателя на Съвета. Чл. 7. Секретар на Съвета е служител на Министерството на правосъдието, който се определя от министъра на правосъдието. Секретарят подпомага експертно председателя в неговата работа. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ Чл. 8. (1) Съветът провежда заседания най-малко веднъж на три месеца. Заседанията на Съвета се свикват от председателя. (2) Председателят на Съвета по своя инициатива или по предложение на някой от членовете на Съвета може да покани на заседания и представители на други органи и институции, на академичната общност, на други юридически лица, които имат отношение към въпросите, включени за обсъждане в дневния ред на Съвета, както и специалисти в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психиатрията, психологията, социалната педагогика, социологията и статистиката, без право на глас. (3) За участие в работата на Съвета председателят и членовете на Съвета не получават възнаграждение. Чл. 9. (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се предоставят от Секретариата на членовете на Съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на Съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от два работни дни преди заседанието. В този случай предложението се изпраща до председателя, до Секретариата и до всички членове на Съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на Съвета се провеждат в сградата на Министерството на правосъдието на ул. Славянска № 1. На заседанията присъства стенограф. (5) По целесъобразност и в условия на спешност, по решение на неговия председател Съветът може да взема решения и неприсъствено. Чл. 10. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете. (2) За всяко заседание на Съвета се съставя протокол, който се подписва от председателя и секретаря. Към протокола се прилагат документите, разгледани на заседанието. (3) Членовете на Съвета могат да прилагат към протокола от заседанието особени мнения по обсъжданите въпроси и взетите решения. (4) В началото на всяко следващо заседание се докладва изпълнението на решенията от предходното. Чл. 11. Решенията на Съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на Съвета. Чл. 12. Членовете на Съвета: 1. може да правят предложения за дневния ред на заседанията на Съвета; 2. представят становищата на представляваните от тях институции по обсъжданите на заседанието въпроси; 3. внасят за обсъждане в Съвета въпроси, свързани с работата на представляваните от тях институции, които могат да окажат влияние върху вземането на решения в областта на наказателната политика; 4. информират институцията, която представляват, за взетите решения на Съвета, свързани с нейната дейност и функции; 5. имат достъп до съхраняваните от Секретариата протоколи и материали. Глава четвърта. ФОРМИРАНЕ НА ИЗСЛЕДОВАТЕЛСКИ ЕКИПИ Чл. 13. (1) Предложения до Съвета за членове на изследователските екипи за извършване на конкретно криминологично изследване може да правят председателят и членовете на Съвета. (2) За членове на изследователските екипи се избират лица с висше образование с придобита образователно-квалификационна степен \"магистър\" и с не по-малко от 7 години професионален опит в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психологията, психиатрията, социалната педагогика, социологията, статистиката и математиката. (3) Членовете на съответния изследователски екип не може да са повече от 5. (4) Член на Съвета не може да бъде член на изследователски екип. Лице не може да участва като член на изследователски екип в повече от две криминологични изследвания за една календарна година. (5) В решението за избор на членове на съответния изследователски екип се определят предметът на криминологичното изследване, срокът на извършването му и размерът на необходимите средства. Чл. 14. (1) Дейността на изследователските екипи се подпомага експертно от дирекция \"Съвет по законодателство\" на Министерството на правосъдието, която включително осигурява на членовете на съответния изследователски екип достъп до информацията от Единната информационна система за противодействие на престъпността (ЕИСПП), необходима за целите на конкретното изследване. (2) Достъпът до информацията по ал. 1 се предоставя на членовете на изследователските екипи след решение на Междуведомствения съвет за методическо ръководство на ЕИСПП съгласно чл. 384, ал. 1, т. 3 от Закона за съдебната власт . Чл. 15. (1) Изследванията се извършват под научното ръководство на ръководителя на екипа, който е хабилитирано лице. (2) За участие в криминологичните изследвания може да бъдат привличани представители на академичната общност и специалисти от практиката, както и докторанти, стажанти и студенти. Глава пета. ОРГАНИЗАЦИЯ НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ. ПУБЛИЧНОСТ Чл. 16. (1) Научноизследователската дейност се осъществява въз основа на приетите от Съвета годишни работни програми. (2) При изготвяне на програмите се вземат под внимание предложенията на държавни институции, организации и научни институти. Чл. 17. (1) За всяко изследване се изготвя изследователска програма с приложен към нея методически инструментариум, която се обсъжда от членовете на екипа и от другите участващи лица. (2) При обсъждането на изследователските програми и инструментариума към тях може да бъдат поканени и външни специалисти. (3) За осъществяването на изследователската програма по всяко изследване се съставят организационен план и разчет на необходимите средства, включително възнаграждението на членовете на изследователските екипи, които се утвърждават от министъра на правосъдието. Чл. 18. С членовете на екипа се сключват договори, като необходимите средства се осигуряват от бюджета на Министерството на правосъдието. Чл. 19. (1) Всяко изследване завършва с доклад и предложения до съответните държавни органи. (2) Докладът заедно с кратка справка се представя от ръководителя на изследването на министъра на правосъдието, който го внася за обсъждане и приемане в Съвета. (3) Приетите от Съвета предложения по ал. 1 се изпращат от министъра на правосъдието. (4) Секретариатът на Съвета води на отчет направените предложения и резултатите от тяхното разглеждане. Чл. 20. За събиране на информация при изследванията министерствата, ведомствата, съдилищата, прокуратурите, следствените отдели към тях, органите на Министерството на вътрешните работи и други държавни органи оказват необходимото съдействие на Съвета, като му предоставят статистическа информация, доклади, анализи и други материали. Чл. 21. За всяко проведено изследване се съставя досие, което съдържа програмата на изследването, инструментариума, доклада, предложенията, протоколите от обсъжданията, обработените данни и други съществени документи, както и данните за реализацията на изследването. Чл. 22. На интернет страницата на Министерството на правосъдието се публикуват съставът на Съвета, годишните работни програми, докладите и предложенията на изследователските екипи.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА КРИМИНОЛОГИЧНИ ИЗСЛЕДВАНИЯ В сила от 14.10.2022 г. Приет с ПМС № 317 от 07.10.2022 г. Обн. ДВ. бр. 82 от 14 Октомври 2022г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат устройството и дейността на Съвета за криминологични изследвания, наричан по-нататък \"Съвета\". Чл. 2. Съветът е експертно консултативно звено за анализ на проблемите на престъпността, причините, които я обуславят, и за разработване на мерки за тяхното предотвратяване и ограничаване. Той организира извършването на криминологични изследвания, обсъжда препоръки и становища относно промени в нормативната уредба и дава предложения за такива промени, като подпомага Министерския съвет при провеждането на наказателната политика. Чл. 3. Съветът: 1. организира извършването на криминологични изследвания на: а) общата престъпност и видовете престъпност в страната, в региони и населени места; б) процесите на криминализация и виктимизация в обществото, причините за тях и предлага анализи и прогнози с оглед на превенцията и контрола; в) личността на правонарушителите, причините за криминализация и предлага мерки за ресоциализация и реинтеграция; г) жертвите на престъпления, причините за тяхното виктимизиране и предлага мерки за превенция и подпомагане; 2. приема методиката на конкретните криминологични изследвания; 3. организира извършването на изследвания на общественото мнение за наказателния закон; 4. обсъжда и приема докладите от всяко изследване и направените с тях предложения; 5. предлага въз основа на резултатите от криминологичните изследвания промени в нормативната уредба, както и анализи и прогнози с оглед на превенцията и контрола на престъпността, и различни мерки, свързани с тях; 6. ежегодно в срок до 15 декември на съответната календарна година приема годишна работна програма за следващата календарна година, в която се определят приоритетите и задачите за следващата година, видовете и броят на криминологичните изследвания в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в областта на наказателната политика; 7. определя членовете на екипите за извършването на конкретните криминологични изследвания и техните ръководители. Глава втора. СЪСТАВ И ЧЛЕНСТВО. СЕКРЕТАРИАТ Чл. 4. (1) Съветът се състои от председател и членове. (2) Председател на Съвета е министърът на правосъдието. (3) Членове на Съвета са: 1. заместник-председателят на Върховния касационен съд и ръководител на Наказателната колегия; 2. председателят на Междуведомствения съвет по чл. 383, ал. 1 от Закона за съдебната власт ; 3. заместник-министър на правосъдието, председателстващ Съвета по изпълнение на наказанията по чл. 32 от Закона за изпълнение на наказанията и задържането под стража ; 4. министърът на вътрешните работи или определен от него заместник-министър; 5. председателят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните; 6. председателят на Българската асоциация по криминология; 7. председателят на Националния статистически институт; 8. представител на Висшия адвокатски съвет; 9. заместник-директор на Института за държавата и правото при Българската академия на науките; 10. заместник-директор на Института по философия и социология при Българската академия на науките. (4) Поименният състав на Съвета се определя със заповед на председателя по предложение на ръководителите на съответните институции по ал. 3. Чл. 5. Председателят на Съвета: 1. ръководи заседанията и работата на Съвета; 2. свиква заседанията на Съвета, предлага дневния ред и подписва протоколите от проведените заседания; 3. съобщава пред Съвета всяко предложение, направено от неговите членове; 4. съобщава пред Съвета приетите от централните и териториалните органи на изпълнителната власт и други заинтересовани страни решения по предложения, направени от Съвета; 5. внася за обсъждане в Съвета проекти на закони и подзаконови нормативни актове, национални стратегии, програми, научни разработки и доклади в областта на наказателната политика; 6. предлага промени в годишната работна програма по чл. 3, т. 6 . Чл. 6. (1) Съветът се подпомага организационно-технически от дирекция \"Стратегическо развитие и програми\" на Министерството на правосъдието, която изпълнява функциите на секретариат. (2) Секретариатът: 1. организира събирането и обобщава представените становища по разглежданите от Съвета материали; 2. организира и координира подготовката и провеждането на заседанията; 3. координира и подпомага изпълнението и отчитането на изпълнението на решенията на Съвета; 4. изготвя протокол за всяко заседание и съхранява документацията на Съвета; 5. изпълнява и други задачи, възложени от председателя на Съвета. Чл. 7. Секретар на Съвета е служител на Министерството на правосъдието, който се определя от министъра на правосъдието. Секретарят подпомага експертно председателя в неговата работа. Глава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ Чл. 8. (1) Съветът провежда заседания най-малко веднъж на три месеца. Заседанията на Съвета се свикват от председателя. (2) Председателят на Съвета по своя инициатива или по предложение на някой от членовете на Съвета може да покани на заседания и представители на други органи и институции, на академичната общност, на други юридически лица, които имат отношение към въпросите, включени за обсъждане в дневния ред на Съвета, както и специалисти в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психиатрията, психологията, социалната педагогика, социологията и статистиката, без право на глас. (3) За участие в работата на Съвета председателят и членовете на Съвета не получават възнаграждение. Чл. 9. (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се предоставят от Секретариата на членовете на Съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на Съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от два работни дни преди заседанието. В този случай предложението се изпраща до председателя, до Секретариата и до всички членове на Съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на Съвета се провеждат в сградата на Министерството на правосъдието на ул. Славянска № 1. На заседанията присъства стенограф. (5) По целесъобразност и в условия на спешност, по решение на неговия председател Съветът може да взема решения и неприсъствено. Чл. 10. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете. (2) За всяко заседание на Съвета се съставя протокол, който се подписва от председателя и секретаря. Към протокола се прилагат документите, разгледани на заседанието. (3) Членовете на Съвета могат да прилагат към протокола от заседанието особени мнения по обсъжданите въпроси и взетите решения. (4) В началото на всяко следващо заседание се докладва изпълнението на решенията от предходното. Чл. 11. Решенията на Съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на Съвета. Чл. 12. Членовете на Съвета: 1. може да правят предложения за дневния ред на заседанията на Съвета; 2. представят становищата на представляваните от тях институции по обсъжданите на заседанието въпроси; 3. внасят за обсъждане в Съвета въпроси, свързани с работата на представляваните от тях институции, които могат да окажат влияние върху вземането на решения в областта на наказателната политика; 4. информират институцията, която представляват, за взетите решения на Съвета, свързани с нейната дейност и функции; 5. имат достъп до съхраняваните от Секретариата протоколи и материали. Глава четвърта. ФОРМИРАНЕ НА ИЗСЛЕДОВАТЕЛСКИ ЕКИПИ Чл. 13. (1) Предложения до Съвета за членове на изследователските екипи за извършване на конкретно криминологично изследване може да правят председателят и членовете на Съвета. (2) За членове на изследователските екипи се избират лица с висше образование с придобита образователно-квалификационна степен \"магистър\" и с не по-малко от 7 години професионален опит в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психологията, психиатрията, социалната педагогика, социологията, статистиката и математиката. (3) Членовете на съответния изследователски екип не може да са повече от 5. (4) Член на Съвета не може да бъде член на изследователски екип. Лице не може да участва като член на изследователски екип в повече от две криминологични изследвания за една календарна година. (5) В решението за избор на членове на съответния изследователски екип се определят предметът на криминологичното изследване, срокът на извършването му и размерът на необходимите средства. Чл. 14. (1) Дейността на изследователските екипи се подпомага експертно от дирекция \"Съвет по законодателство\" на Министерството на правосъдието, която включително осигурява на членовете на съответния изследователски екип достъп до информацията от Единната информационна система за противодействие на престъпността (ЕИСПП), необходима за целите на конкретното изследване. (2) Достъпът до информацията по ал. 1 се предоставя на членовете на изследователските екипи след решение на Междуведомствения съвет за методическо ръководство на ЕИСПП съгласно чл. 384, ал. 1, т. 3 от Закона за съдебната власт . Чл. 15. (1) Изследванията се извършват под научното ръководство на ръководителя на екипа, който е хабилитирано лице. (2) За участие в криминологичните изследвания може да бъдат привличани представители на академичната общност и специалисти от практиката, както и докторанти, стажанти и студенти. Глава пета. ОРГАНИЗАЦИЯ НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ. ПУБЛИЧНОСТ Чл. 16. (1) Научноизследователската дейност се осъществява въз основа на приетите от Съвета годишни работни програми. (2) При изготвяне на програмите се вземат под внимание предложенията на държавни институции, организации и научни институти. Чл. 17. (1) За всяко изследване се изготвя изследователска програма с приложен към нея методически инструментариум, която се обсъжда от членовете на екипа и от другите участващи лица. (2) При обсъждането на изследователските програми и инструментариума към тях може да бъдат поканени и външни специалисти. (3) За осъществяването на изследователската програма по всяко изследване се съставят организационен план и разчет на необходимите средства, включително възнаграждението на членовете на изследователските екипи, които се утвърждават от министъра на правосъдието. Чл. 18. С членовете на екипа се сключват договори, като необходимите средства се осигуряват от бюджета на Министерството на правосъдието. Чл. 19. (1) Всяко изследване завършва с доклад и предложения до съответните държавни органи. (2) Докладът заедно с кратка справка се представя от ръководителя на изследването на министъра на правосъдието, който го внася за обсъждане и приемане в Съвета. (3) Приетите от Съвета предложения по ал. 1 се изпращат от министъра на правосъдието. (4) Секретариатът на Съвета води на отчет направените предложения и резултатите от тяхното разглеждане. Чл. 20. За събиране на информация при изследванията министерствата, ведомствата, съдилищата, прокуратурите, следствените отдели към тях, органите на Министерството на вътрешните работи и други държавни органи оказват необходимото съдействие на Съвета, като му предоставят статистическа информация, доклади, анализи и други материали. Чл. 21. За всяко проведено изследване се съставя досие, което съдържа програмата на изследването, инструментариума, доклада, предложенията, протоколите от обсъжданията, обработените данни и други съществени документи, както и данните за реализацията на изследването. Чл. 22. На интернет страницата на Министерството на правосъдието се публикуват съставът на Съвета, годишните работни програми, докладите и предложенията на изследователските екипи.\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА КРИМИНОЛОГИЧНИ ИЗСЛЕДВАНИЯ\n\nПРАВИЛНИК ЗА УСТРОЙСТВОТО И ДЕЙНОСТТА НА СЪВЕТА ЗА КРИМИНОЛОГИЧНИ ИЗСЛЕДВАНИЯ\n\nВ сила от 14.10.2022 г.\n\nПриет с ПМС № 317 от 07.10.2022 г.\n\nОбн. ДВ. бр. 82 от 14 Октомври 2022г.\n\nОбн. ДВ. бр. 82 от 14 Октомври 2022г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат устройството и дейността на Съвета за криминологични изследвания, наричан по-нататък \"Съвета\".\n\nЧл. 1. С правилника се уреждат устройството и дейността на Съвета за криминологични изследвания, наричан по-нататък \"Съвета\".\n\nЧл. 2. Съветът е експертно консултативно звено за анализ на проблемите на престъпността, причините, които я обуславят, и за разработване на мерки за тяхното предотвратяване и ограничаване. Той организира извършването на криминологични изследвания, обсъжда препоръки и становища относно промени в нормативната уредба и дава предложения за такива промени, като подпомага Министерския съвет при провеждането на наказателната политика.\n\nЧл. 2. Съветът е експертно консултативно звено за анализ на проблемите на престъпността, причините, които я обуславят, и за разработване на мерки за тяхното предотвратяване и ограничаване. Той организира извършването на криминологични изследвания, обсъжда препоръки и становища относно промени в нормативната уредба и дава предложения за такива промени, като подпомага Министерския съвет при провеждането на наказателната политика.\n\nЧл. 3. Съветът: 1. организира извършването на криминологични изследвания на: а) общата престъпност и видовете престъпност в страната, в региони и населени места; б) процесите на криминализация и виктимизация в обществото, причините за тях и предлага анализи и прогнози с оглед на превенцията и контрола; в) личността на правонарушителите, причините за криминализация и предлага мерки за ресоциализация и реинтеграция; г) жертвите на престъпления, причините за тяхното виктимизиране и предлага мерки за превенция и подпомагане; 2. приема методиката на конкретните криминологични изследвания; 3. организира извършването на изследвания на общественото мнение за наказателния закон; 4. обсъжда и приема докладите от всяко изследване и направените с тях предложения; 5. предлага въз основа на резултатите от криминологичните изследвания промени в нормативната уредба, както и анализи и прогнози с оглед на превенцията и контрола на престъпността, и различни мерки, свързани с тях; 6. ежегодно в срок до 15 декември на съответната календарна година приема годишна работна програма за следващата календарна година, в която се определят приоритетите и задачите за следващата година, видовете и броят на криминологичните изследвания в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в областта на наказателната политика; 7. определя членовете на екипите за извършването на конкретните криминологични изследвания и техните ръководители.\n\nЧл. 3. Съветът:\n\n1. организира извършването на криминологични изследвания на:\n\nа) общата престъпност и видовете престъпност в страната, в региони и населени места;\n\nб) процесите на криминализация и виктимизация в обществото, причините за тях и предлага анализи и прогнози с оглед на превенцията и контрола;\n\nв) личността на правонарушителите, причините за криминализация и предлага мерки за ресоциализация и реинтеграция;\n\nг) жертвите на престъпления, причините за тяхното виктимизиране и предлага мерки за превенция и подпомагане;\n\n2. приема методиката на конкретните криминологични изследвания;\n\n3. организира извършването на изследвания на общественото мнение за наказателния закон;\n\n4. обсъжда и приема докладите от всяко изследване и направените с тях предложения;\n\n5. предлага въз основа на резултатите от криминологичните изследвания промени в нормативната уредба, както и анализи и прогнози с оглед на превенцията и контрола на престъпността, и различни мерки, свързани с тях;\n\n6. ежегодно в срок до 15 декември на съответната календарна година приема годишна работна програма за следващата календарна година, в която се определят приоритетите и задачите за следващата година, видовете и броят на криминологичните изследвания в съответствие с целите, произтичащи от нормативните актове и стратегическите документи, и актуалните проблеми в областта на наказателната политика;\n\n7. определя членовете на екипите за извършването на конкретните криминологични изследвания и техните ръководители.\n\nГлава втора. СЪСТАВ И ЧЛЕНСТВО. СЕКРЕТАРИАТ\n\nГлава втора. СЪСТАВ И ЧЛЕНСТВО. СЕКРЕТАРИАТ\n\nЧл. 4. (1) Съветът се състои от председател и членове. (2) Председател на Съвета е министърът на правосъдието. (3) Членове на Съвета са: 1. заместник-председателят на Върховния касационен съд и ръководител на Наказателната колегия; 2. председателят на Междуведомствения съвет по чл. 383, ал. 1 от Закона за съдебната власт ; 3. заместник-министър на правосъдието, председателстващ Съвета по изпълнение на наказанията по чл. 32 от Закона за изпълнение на наказанията и задържането под стража ; 4. министърът на вътрешните работи или определен от него заместник-министър; 5. председателят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните; 6. председателят на Българската асоциация по криминология; 7. председателят на Националния статистически институт; 8. представител на Висшия адвокатски съвет; 9. заместник-директор на Института за държавата и правото при Българската академия на науките; 10. заместник-директор на Института по философия и социология при Българската академия на науките. (4) Поименният състав на Съвета се определя със заповед на председателя по предложение на ръководителите на съответните институции по ал. 3.\n\nЧл. 4. (1) Съветът се състои от председател и членове.\n\n(2) Председател на Съвета е министърът на правосъдието.\n\n(3) Членове на Съвета са:\n\n1. заместник-председателят на Върховния касационен съд и ръководител на Наказателната колегия;\n\n2. председателят на Междуведомствения съвет по чл. 383, ал. 1 от Закона за съдебната власт ;\n\n3. заместник-министър на правосъдието, председателстващ Съвета по изпълнение на наказанията по чл. 32 от Закона за изпълнение на наказанията и задържането под стража ;\n\n4. министърът на вътрешните работи или определен от него заместник-министър;\n\n5. председателят на Централната комисия за борба срещу противообществените прояви на малолетните и непълнолетните;\n\n6. председателят на Българската асоциация по криминология;\n\n7. председателят на Националния статистически институт;\n\n8. представител на Висшия адвокатски съвет;\n\n9. заместник-директор на Института за държавата и правото при Българската академия на науките;\n\n10. заместник-директор на Института по философия и социология при Българската академия на науките.\n\n(4) Поименният състав на Съвета се определя със заповед на председателя по предложение на ръководителите на съответните институции по ал. 3.\n\nЧл. 5. Председателят на Съвета: 1. ръководи заседанията и работата на Съвета; 2. свиква заседанията на Съвета, предлага дневния ред и подписва протоколите от проведените заседания; 3. съобщава пред Съвета всяко предложение, направено от неговите членове; 4. съобщава пред Съвета приетите от централните и териториалните органи на изпълнителната власт и други заинтересовани страни решения по предложения, направени от Съвета; 5. внася за обсъждане в Съвета проекти на закони и подзаконови нормативни актове, национални стратегии, програми, научни разработки и доклади в областта на наказателната политика; 6. предлага промени в годишната работна програма по чл. 3, т. 6 .\n\nЧл. 5. Председателят на Съвета:\n\n1. ръководи заседанията и работата на Съвета;\n\n2. свиква заседанията на Съвета, предлага дневния ред и подписва протоколите от проведените заседания;\n\n3. съобщава пред Съвета всяко предложение, направено от неговите членове;\n\n4. съобщава пред Съвета приетите от централните и териториалните органи на изпълнителната власт и други заинтересовани страни решения по предложения, направени от Съвета;\n\n5. внася за обсъждане в Съвета проекти на закони и подзаконови нормативни актове, национални стратегии, програми, научни разработки и доклади в областта на наказателната политика;\n\n6. предлага промени в годишната работна програма по чл. 3, т. 6 .\n\nЧл. 6. (1) Съветът се подпомага организационно-технически от дирекция \"Стратегическо развитие и програми\" на Министерството на правосъдието, която изпълнява функциите на секретариат. (2) Секретариатът: 1. организира събирането и обобщава представените становища по разглежданите от Съвета материали; 2. организира и координира подготовката и провеждането на заседанията; 3. координира и подпомага изпълнението и отчитането на изпълнението на решенията на Съвета; 4. изготвя протокол за всяко заседание и съхранява документацията на Съвета; 5. изпълнява и други задачи, възложени от председателя на Съвета.\n\nЧл. 6. (1) Съветът се подпомага организационно-технически от дирекция \"Стратегическо развитие и програми\" на Министерството на правосъдието, която изпълнява функциите на секретариат.\n\n(2) Секретариатът:\n\n1. организира събирането и обобщава представените становища по разглежданите от Съвета материали;\n\n2. организира и координира подготовката и провеждането на заседанията;\n\n3. координира и подпомага изпълнението и отчитането на изпълнението на решенията на Съвета;\n\n4. изготвя протокол за всяко заседание и съхранява документацията на Съвета;\n\n5. изпълнява и други задачи, възложени от председателя на Съвета.\n\nЧл. 7. Секретар на Съвета е служител на Министерството на правосъдието, който се определя от министъра на правосъдието. Секретарят подпомага експертно председателя в неговата работа.\n\nЧл. 7. Секретар на Съвета е служител на Министерството на правосъдието, който се определя от министъра на правосъдието. Секретарят подпомага експертно председателя в неговата работа.\n\nГлава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ\n\nГлава трета. ПРОВЕЖДАНЕ НА ЗАСЕДАНИЯ\n\nЧл. 8. (1) Съветът провежда заседания най-малко веднъж на три месеца. Заседанията на Съвета се свикват от председателя. (2) Председателят на Съвета по своя инициатива или по предложение на някой от членовете на Съвета може да покани на заседания и представители на други органи и институции, на академичната общност, на други юридически лица, които имат отношение към въпросите, включени за обсъждане в дневния ред на Съвета, както и специалисти в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психиатрията, психологията, социалната педагогика, социологията и статистиката, без право на глас. (3) За участие в работата на Съвета председателят и членовете на Съвета не получават възнаграждение.\n\nЧл. 8. (1) Съветът провежда заседания най-малко веднъж на три месеца. Заседанията на Съвета се свикват от председателя.\n\n(2) Председателят на Съвета по своя инициатива или по предложение на някой от членовете на Съвета може да покани на заседания и представители на други органи и институции, на академичната общност, на други юридически лица, които имат отношение към въпросите, включени за обсъждане в дневния ред на Съвета, както и специалисти в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психиатрията, психологията, социалната педагогика, социологията и статистиката, без право на глас.\n\n(3) За участие в работата на Съвета председателят и членовете на Съвета не получават възнаграждение.\n\nЧл. 9. (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се предоставят от Секретариата на членовете на Съвета не по-късно от 5 работни дни преди заседанието. (2) Всеки член на Съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от два работни дни преди заседанието. В този случай предложението се изпраща до председателя, до Секретариата и до всички членове на Съвета. (3) Съветът приема дневния ред в началото на всяко заседание. (4) Заседанията на Съвета се провеждат в сградата на Министерството на правосъдието на ул. Славянска № 1. На заседанията присъства стенограф. (5) По целесъобразност и в условия на спешност, по решение на неговия председател Съветът може да взема решения и неприсъствено.\n\nЧл. 9. (1) Поканата за свикване на заседание, предложението за дневен ред и материалите за заседанието се предоставят от Секретариата на членовете на Съвета не по-късно от 5 работни дни преди заседанието.\n\n(2) Всеки член на Съвета може да прави допълнителни предложения за включване на въпроси в дневния ред не по-късно от два работни дни преди заседанието. В този случай предложението се изпраща до председателя, до Секретариата и до всички членове на Съвета.\n\n(3) Съветът приема дневния ред в началото на всяко заседание.\n\n(4) Заседанията на Съвета се провеждат в сградата на Министерството на правосъдието на ул. Славянска № 1. На заседанията присъства стенограф.\n\n(5) По целесъобразност и в условия на спешност, по решение на неговия председател Съветът може да взема решения и неприсъствено.\n\nЧл. 10. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете. (2) За всяко заседание на Съвета се съставя протокол, който се подписва от председателя и секретаря. Към протокола се прилагат документите, разгледани на заседанието. (3) Членовете на Съвета могат да прилагат към протокола от заседанието особени мнения по обсъжданите въпроси и взетите решения. (4) В началото на всяко следващо заседание се докладва изпълнението на решенията от предходното.\n\nЧл. 10. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете.\n\n(2) За всяко заседание на Съвета се съставя протокол, който се подписва от председателя и секретаря. Към протокола се прилагат документите, разгледани на заседанието.\n\n(3) Членовете на Съвета могат да прилагат към протокола от заседанието особени мнения по обсъжданите въпроси и взетите решения.\n\n(4) В началото на всяко следващо заседание се докладва изпълнението на решенията от предходното.\n\nЧл. 11. Решенията на Съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на Съвета.\n\nЧл. 11. Решенията на Съвета се приемат с явно гласуване и с мнозинство от повече от половината присъстващи членове на Съвета.\n\nЧл. 12. Членовете на Съвета: 1. може да правят предложения за дневния ред на заседанията на Съвета; 2. представят становищата на представляваните от тях институции по обсъжданите на заседанието въпроси; 3. внасят за обсъждане в Съвета въпроси, свързани с работата на представляваните от тях институции, които могат да окажат влияние върху вземането на решения в областта на наказателната политика; 4. информират институцията, която представляват, за взетите решения на Съвета, свързани с нейната дейност и функции; 5. имат достъп до съхраняваните от Секретариата протоколи и материали.\n\nЧл. 12. Членовете на Съвета:\n\n1. може да правят предложения за дневния ред на заседанията на Съвета;\n\n2. представят становищата на представляваните от тях институции по обсъжданите на заседанието въпроси;\n\n3. внасят за обсъждане в Съвета въпроси, свързани с работата на представляваните от тях институции, които могат да окажат влияние върху вземането на решения в областта на наказателната политика;\n\n4. информират институцията, която представляват, за взетите решения на Съвета, свързани с нейната дейност и функции;\n\n5. имат достъп до съхраняваните от Секретариата протоколи и материали.\n\nГлава четвърта. ФОРМИРАНЕ НА ИЗСЛЕДОВАТЕЛСКИ ЕКИПИ\n\nГлава четвърта. ФОРМИРАНЕ НА ИЗСЛЕДОВАТЕЛСКИ ЕКИПИ\n\nЧл. 13. (1) Предложения до Съвета за членове на изследователските екипи за извършване на конкретно криминологично изследване може да правят председателят и членовете на Съвета. (2) За членове на изследователските екипи се избират лица с висше образование с придобита образователно-квалификационна степен \"магистър\" и с не по-малко от 7 години професионален опит в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психологията, психиатрията, социалната педагогика, социологията, статистиката и математиката. (3) Членовете на съответния изследователски екип не може да са повече от 5. (4) Член на Съвета не може да бъде член на изследователски екип. Лице не може да участва като член на изследователски екип в повече от две криминологични изследвания за една календарна година. (5) В решението за избор на членове на съответния изследователски екип се определят предметът на криминологичното изследване, срокът на извършването му и размерът на необходимите средства.\n\nЧл. 13. (1) Предложения до Съвета за членове на изследователските екипи за извършване на конкретно криминологично изследване може да правят председателят и членовете на Съвета.\n\n(2) За членове на изследователските екипи се избират лица с висше образование с придобита образователно-квалификационна степен \"магистър\" и с не по-малко от 7 години професионален опит в областта на наказателното право и наказателния процес, криминологията, криминалистиката, психологията, психиатрията, социалната педагогика, социологията, статистиката и математиката.\n\n(3) Членовете на съответния изследователски екип не може да са повече от 5.\n\n(4) Член на Съвета не може да бъде член на изследователски екип. Лице не може да участва като член на изследователски екип в повече от две криминологични изследвания за една календарна година.\n\n(5) В решението за избор на членове на съответния изследователски екип се определят предметът на криминологичното изследване, срокът на извършването му и размерът на необходимите средства.\n\nЧл. 14. (1) Дейността на изследователските екипи се подпомага експертно от дирекция \"Съвет по законодателство\" на Министерството на правосъдието, която включително осигурява на членовете на съответния изследователски екип достъп до информацията от Единната информационна система за противодействие на престъпността (ЕИСПП), необходима за целите на конкретното изследване. (2) Достъпът до информацията по ал. 1 се предоставя на членовете на изследователските екипи след решение на Междуведомствения съвет за методическо ръководство на ЕИСПП съгласно чл. 384, ал. 1, т. 3 от Закона за съдебната власт .\n\nЧл. 14. (1) Дейността на изследователските екипи се подпомага експертно от дирекция \"Съвет по законодателство\" на Министерството на правосъдието, която включително осигурява на членовете на съответния изследователски екип достъп до информацията от Единната информационна система за противодействие на престъпността (ЕИСПП), необходима за целите на конкретното изследване.\n\n(2) Достъпът до информацията по ал. 1 се предоставя на членовете на изследователските екипи след решение на Междуведомствения съвет за методическо ръководство на ЕИСПП съгласно чл. 384, ал. 1, т. 3 от Закона за съдебната власт .\n\nЧл. 15. (1) Изследванията се извършват под научното ръководство на ръководителя на екипа, който е хабилитирано лице. (2) За участие в криминологичните изследвания може да бъдат привличани представители на академичната общност и специалисти от практиката, както и докторанти, стажанти и студенти.\n\nЧл. 15. (1) Изследванията се извършват под научното ръководство на ръководителя на екипа, който е хабилитирано лице.\n\n(2) За участие в криминологичните изследвания може да бъдат привличани представители на академичната общност и специалисти от практиката, както и докторанти, стажанти и студенти.\n\nГлава пета. ОРГАНИЗАЦИЯ НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ. ПУБЛИЧНОСТ\n\nГлава пета. ОРГАНИЗАЦИЯ НА НАУЧНОИЗСЛЕДОВАТЕЛСКАТА ДЕЙНОСТ. ПУБЛИЧНОСТ\n\nЧл. 16. (1) Научноизследователската дейност се осъществява въз основа на приетите от Съвета годишни работни програми. (2) При изготвяне на програмите се вземат под внимание предложенията на държавни институции, организации и научни институти.\n\nЧл. 16. (1) Научноизследователската дейност се осъществява въз основа на приетите от Съвета годишни работни програми.\n\n(2) При изготвяне на програмите се вземат под внимание предложенията на държавни институции, организации и научни институти.\n\nЧл. 17. (1) За всяко изследване се изготвя изследователска програма с приложен към нея методически инструментариум, която се обсъжда от членовете на екипа и от другите участващи лица. (2) При обсъждането на изследователските програми и инструментариума към тях може да бъдат поканени и външни специалисти. (3) За осъществяването на изследователската програма по всяко изследване се съставят организационен план и разчет на необходимите средства, включително възнаграждението на членовете на изследователските екипи, които се утвърждават от министъра на правосъдието.\n\nЧл. 17. (1) За всяко изследване се изготвя изследователска програма с приложен към нея методически инструментариум, която се обсъжда от членовете на екипа и от другите участващи лица.\n\n(2) При обсъждането на изследователските програми и инструментариума към тях може да бъдат поканени и външни специалисти.\n\n(3) За осъществяването на изследователската програма по всяко изследване се съставят организационен план и разчет на необходимите средства, включително възнаграждението на членовете на изследователските екипи, които се утвърждават от министъра на правосъдието.\n\nЧл. 18. С членовете на екипа се сключват договори, като необходимите средства се осигуряват от бюджета на Министерството на правосъдието.\n\nЧл. 18. С членовете на екипа се сключват договори, като необходимите средства се осигуряват от бюджета на Министерството на правосъдието.\n\nЧл. 19. (1) Всяко изследване завършва с доклад и предложения до съответните държавни органи. (2) Докладът заедно с кратка справка се представя от ръководителя на изследването на министъра на правосъдието, който го внася за обсъждане и приемане в Съвета. (3) Приетите от Съвета предложения по ал. 1 се изпращат от министъра на правосъдието. (4) Секретариатът на Съвета води на отчет направените предложения и резултатите от тяхното разглеждане.\n\nЧл. 19. (1) Всяко изследване завършва с доклад и предложения до съответните държавни органи.\n\n(2) Докладът заедно с кратка справка се представя от ръководителя на изследването на министъра на правосъдието, който го внася за обсъждане и приемане в Съвета.\n\n(3) Приетите от Съвета предложения по ал. 1 се изпращат от министъра на правосъдието.\n\n(4) Секретариатът на Съвета води на отчет направените предложения и резултатите от тяхното разглеждане.\n\nЧл. 20. За събиране на информация при изследванията министерствата, ведомствата, съдилищата, прокуратурите, следствените отдели към тях, органите на Министерството на вътрешните работи и други държавни органи оказват необходимото съдействие на Съвета, като му предоставят статистическа информация, доклади, анализи и други материали.\n\nЧл. 20. За събиране на информация при изследванията министерствата, ведомствата, съдилищата, прокуратурите, следствените отдели към тях, органите на Министерството на вътрешните работи и други държавни органи оказват необходимото съдействие на Съвета, като му предоставят статистическа информация, доклади, анализи и други материали.\n\nЧл. 21. За всяко проведено изследване се съставя досие, което съдържа програмата на изследването, инструментариума, доклада, предложенията, протоколите от обсъжданията, обработените данни и други съществени документи, както и данните за реализацията на изследването.\n\nЧл. 21. За всяко проведено изследване се съставя досие, което съдържа програмата на изследването, инструментариума, доклада, предложенията, протоколите от обсъжданията, обработените данни и други съществени документи, както и данните за реализацията на изследването.\n\nЧл. 22. На интернет страницата на Министерството на правосъдието се публикуват съставът на Съвета, годишните работни програми, докладите и предложенията на изследователските екипи.\n\nЧл. 22. На интернет страницата на Министерството на правосъдието се публикуват съставът на Съвета, годишните работни програми, докладите и предложенията на изследователските екипи.\n\n| ↑ нагоре | ← назад | пълна версия"
}