{
  "ldoc_id": "2137235292",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137235292",
  "list_title": "Правилник на столичен общински съвет за управление на качеството в столична община и работата на съвета за управление на качеството на столична община (суксо) по международен стандарт бдс EN ISO 9001 - \"системи за управление на качеството\"",
  "law_title": "Правилник на столичен общински съвет за управление на качеството в столична община и работата на съвета за управление на качеството на столична община (суксо) по международен стандарт бдс EN ISO 9001 - \"системи за управление на качеството\"",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО В СТОЛИЧНА ОБЩИНА И РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА (СУКСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 9001 - \"СИСТЕМИ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО\" В сила от 13.07.2023 г. Приложение № 1 към Решение № 606 по Протокол № 80 от 13.07.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-606_pr-1 Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. Този правилник урежда редът за управление на качеството в централната администрация на Столична община и работата на Съвета за управление на качеството на Столична община (СУКСО). Чл. 2. (1) Общото управление на качеството в Столична община се осъществява от кмета на общината. (2) Оперативното управление на качеството в Столична община се осъществява от секретаря на общината - упълномощен Представител на ръководството, който се определя със заповед на кмета на Столична община. (3) Дейността по управление на качеството се подпомага от Съвета за управление на качеството на Столична община (СУКСО). (4) Качеството в Столична община се управлява: 1. в съответствие с изискванията на актуални световни стандарти за управление на качеството ( § 2 ); 2. с приложение на съвременни информационни технологии (за наблюдение и управление на състоянията и процесите; при своевременност, обективност/неманиполируемост на данните за управление); 3. чрез организационно, структурно и нормативно обособяване и осигуряване; 4. при интегриране в общото управление на общината. (5) В общите функции на дирекция \"Административно обслужване\" към направление \"Общинска администрация\" на Столична община са разписани дейности по организиране, контрол, поддържка и прилагане на изискванията на системата за управление на качеството, в съответствие с международния стандарт ISO 9001. Чл. 3. Органите на Столична община са длъжни своевременно да предоставят необходимите данни за управление на качеството в Столична община и да изпълняват предписанията на Упълномощения Представител на ръководството по управление на качеството. Глава втора. СТРУКТУРА, ОРГАНИЗАЦИЯ, ФУНКЦИИ И ОСИГУРЯВАНЕ ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА Раздел I. Състав и структура на СУКСО Чл. 4. (1) Съветът по управление на качеството в CO се състои от председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. (2) Съветът за управление на качеството на Столична община се ръководи от председател. Председател на СУКСО е секретарят на Столична община - упълномощен Представител на ръководството. Чл. 5. (1) Председателят на Съвета: 1. представлява СУКСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката и заседанията на съвета; 4. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУКСО; 6. организира съхранението на протоколи от проведени заседания на СУКСО; 7. възлага на членовете на СУКСО конкретни задачи, свързани с управление на качеството; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на кмета на CO информация, свързана с дейностите по управление на качеството. (2) Председателят на СУКСО може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУКСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. В състава на СУКСО се включва и оперативен изпълнител, който е ръководителят на структурната единица по чл. 2, ал. 5 . Раздел II. Организация на работата на СУКСО Чл. 8. (1) СУКСО организира разработването, внедряването, поддържането, контролирането, подобряването и актуализирането на Система за управление на качеството в Столична община, съответстваща на актуални световни стандарти и нормативни изисквания свързани с управление на качеството. (2) СУКСО следи за спазване на политиката на Столична община за управление на качеството, в съответствие с изискванията на международен стандарт ISO 9001. (3) Основната отговорност на СУКСО е да следи за прилагането на Система за управление на качеството. (4) Дейността на СУКСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 9. (1) Съветът за управление на качеството на Столична община се свиква на заседания от председателя на съвета. (2) Заседание може да бъде свикано и въз основа на мотивирано предложение на член на съвета. (3) Заседанията се провеждат във време и на място, определени от председателя на съвета. (4) Заседание се провежда, ако присъстват повече от половината от членовете на съвета. (5) Заседанията се ръководят от председателя или от определен от него член на съвета. (6) Заседания се провеждат не по-рядко от веднъж годишно. Чл. 10. (1) Решенията на СУКСО се вземат с обикновено мнозинство. (2) Решенията се приемат е явно гласуване на заседание на съвета или чрез подписване на писмено предложение от член на съвета. Чл. 11. (1) За разгледаните на заседание на съвета въпроси и за приетите решения се изготвя протокол. (2) Протоколът се подписва от председателя и всички присъстващи на заседанието; (4) Протоколът се предоставя при поискване на Кмета на CO за запознаване; (3) Протоколът се съхранява в дело на СУКСО. Чл. 12. (1) Дейността на СУКСО се реализира по годишни планове, приети на заседания на съвета. (2) Дейността на СУКСО се реализира в изпълнение на задачи, поставени от кмета или от Упълномощения представител на ръководството или приети с решения на съвета. (3) Всички документи, регламентиращи задачи на СУКСО, се съхраняват в дело на СУКСО. Раздел III. Функции на СУКСО Чл. 13. (1) Съветът за управление на качеството на Столична община осигурява поддържането и развитието на Системата за управление на качеството (СУК). (2) Съветът за управление на качеството на Столична община осъществява дейността си по Наръчник по качеството и процедури, утвърден от кмета на Столична община. Чл. 14. (1) Съветът за управление на качеството на Столична община осъществява дейността си като: 1. разработва и формира политиката и целите на CO по качество; 2. разработва, обсъжда и предлага основните документи за управление на качеството за утвърждаване от кмета на CO; 3. разработва, обсъжда и предлага за утвърждаване от кмета на CO система от показатели за измерване и оценка на услугите, предоставяни от CO; 4. осигурява оперативна координация и контрол, провежда мероприятия за функционирането, поддържането и развитието на СУК; 5. разглежда предложения за изменение и допълнение на наръчника и процедурите на СУК, както и на други документи свързани с управлението на качеството, като при необходимост внася предложения за коригирането им; 6. обсъжда резултати от проведени прегледи от ръководството, свързани с: а) подобряване ефективността на СУК; б) подобряване качеството на предлаганите услуги по отношение изискванията на клиента; в) ефективността на дейностите по осигуряване на здравословни и безопасни условия на труд; г) необходимост от промени в политиката, общите и конкретни цели по управление на качеството, оперативния контрол, други елементи на СУК; д) определяне на потребностите от ресурси. 7. разглежда резултати от проведени вътрешни одити по качеството и набелязва коригиращи и/или превантивни действия, както и други действия за подобрения; 8. разглежда резултати от проведени контролни и ресертификационни одити по качеството и разработва коригиращи и/или превантивни действия, както и други действия за подобрения; 9. анализира ефективността от изпълнението на коригиращите и превантивни действия и подобрения; 10. обсъжда и дава становища по проекти на програми и планове, свързани с осигуряване на СУК; 11. периодично обсъжда изпълнението на процедурите по СУК, както и на задачи, свързани с решаването на текущо възникнали проблеми; 12. обсъжда състоянието на дейността на CO и дава предложения за нейното подобряване; 13. извършва проверки и участва в извършването на вътрешни одити по качеството; 14. обсъжда и предлага на кмета на CO за утвърждаване програми за обучение, квалификация и информиране на служителите, във връзка с функционирането на СУК. (2) Съветът за управление на качеството на Столична община по своя преценка може да представя становища и по други въпроси освен определените в ал. 1. Раздел IV. Осигуряване дейността на СУКСО Чл. 15. (1) Секретарят на Столична община осигурява изпълнението на функциите на СУКСО. (2) Функции по настоящия правилник на секретаря на Столична община могат да се изпълняват от друг служител на общината, определен с изрично негово възлагане. Чл. 16. (1) Дейността на СУКСО (вкл. ползването на външни експерти по чл. 5 ) се осигурява финансово от бюджета на Столична община. (2) Размерът на разходваните средства за осигуряване дейността на СУКСО за провеждане на мероприятия и дейности по осигуряване управлението на качеството в Столична община и за вътрешна и външна експертна дейност, се определя от кмета на CO. (3) Финансовите средства по ал. 2 се управляват от секретаря на CO. Раздел V. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \"Столична община\" обхваща структурите на централната столична администрация; 2. \"СОС\" - Столичен общински съвет; 3. \"СУКСО\" - Съвет за управление на качеството на Столична община; 5. \"АИС\" - Автоматизирана информационна система; 6. \"Системи, функциониращи във висока степен на интеграция\" съществуват при единно информационно осигуряване (зависимо от правата за достъп) и единно представяне на данните. Потребителят не осъществява достъп до отделни компоненти, с цел осигуряване на една заявка, не му е необходимо да познава източниците за получаване на единен изход, а изходните данни са с унифицирано съдържание; 7. \"СУК\" - Система за управление на качеството; 8. Процедурите по управление на качеството включват: Управление на документи, Управление на риска, Управление на услуги, Управление на несъответствия, Вътрешен одит, Коригиращи действия. § 2. За \"Актуален световен стандарт за управление на качеството\" към датата на приемане на правилника се приема ISO 9001:2015. Раздел VI. Заключителни разпоредби § 3. В срок до 1 месец от влизане в сила на правилника, кметът на Столична община определя членове на СУКСО, със своя заповед. § 4. В срок до 2 месеца от влизане в сила на правилника, всички структури на централната столична администрация се запознават с изискванията на правилника. § 5. В срок до 4 месеца от влизането в сила на правилника, секретарят на Столична община осигурява разработката/актуализацията на нов Наръчник по качеството и процедури, по чл. 14, ал. 1 . § 6. Средствата за функциониране и развитие на СУК и дейност на СУКСО се осигуряват целево от бюджета на Столичната община, ежегодно. § 7. Правилникът се издава на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация . § 8. Настоящият правилник отменя Правилника за управление на качеството в Столична община , приет с Решение № 43 по Протокол № 56 от 28.01.2010 г . на СОС. § 9. Правилникът влиза в сила от датата на приемането му.\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО В СТОЛИЧНА ОБЩИНА И РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА (СУКСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 9001 - \"СИСТЕМИ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО\" В сила от 13.07.2023 г. Приложение № 1 към Решение № 606 по Протокол № 80 от 13.07.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-606_pr-1 Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. Този правилник урежда редът за управление на качеството в централната администрация на Столична община и работата на Съвета за управление на качеството на Столична община (СУКСО). Чл. 2. (1) Общото управление на качеството в Столична община се осъществява от кмета на общината. (2) Оперативното управление на качеството в Столична община се осъществява от секретаря на общината - упълномощен Представител на ръководството, който се определя със заповед на кмета на Столична община. (3) Дейността по управление на качеството се подпомага от Съвета за управление на качеството на Столична община (СУКСО). (4) Качеството в Столична община се управлява: 1. в съответствие с изискванията на актуални световни стандарти за управление на качеството ( § 2 ); 2. с приложение на съвременни информационни технологии (за наблюдение и управление на състоянията и процесите; при своевременност, обективност/неманиполируемост на данните за управление); 3. чрез организационно, структурно и нормативно обособяване и осигуряване; 4. при интегриране в общото управление на общината. (5) В общите функции на дирекция \"Административно обслужване\" към направление \"Общинска администрация\" на Столична община са разписани дейности по организиране, контрол, поддържка и прилагане на изискванията на системата за управление на качеството, в съответствие с международния стандарт ISO 9001. Чл. 3. Органите на Столична община са длъжни своевременно да предоставят необходимите данни за управление на качеството в Столична община и да изпълняват предписанията на Упълномощения Представител на ръководството по управление на качеството. Глава втора. СТРУКТУРА, ОРГАНИЗАЦИЯ, ФУНКЦИИ И ОСИГУРЯВАНЕ ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА Раздел I. Състав и структура на СУКСО Чл. 4. (1) Съветът по управление на качеството в CO се състои от председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. (2) Съветът за управление на качеството на Столична община се ръководи от председател. Председател на СУКСО е секретарят на Столична община - упълномощен Представител на ръководството. Чл. 5. (1) Председателят на Съвета: 1. представлява СУКСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката и заседанията на съвета; 4. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУКСО; 6. организира съхранението на протоколи от проведени заседания на СУКСО; 7. възлага на членовете на СУКСО конкретни задачи, свързани с управление на качеството; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на кмета на CO информация, свързана с дейностите по управление на качеството. (2) Председателят на СУКСО може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУКСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. В състава на СУКСО се включва и оперативен изпълнител, който е ръководителят на структурната единица по чл. 2, ал. 5 . Раздел II. Организация на работата на СУКСО Чл. 8. (1) СУКСО организира разработването, внедряването, поддържането, контролирането, подобряването и актуализирането на Система за управление на качеството в Столична община, съответстваща на актуални световни стандарти и нормативни изисквания свързани с управление на качеството. (2) СУКСО следи за спазване на политиката на Столична община за управление на качеството, в съответствие с изискванията на международен стандарт ISO 9001. (3) Основната отговорност на СУКСО е да следи за прилагането на Система за управление на качеството. (4) Дейността на СУКСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 9. (1) Съветът за управление на качеството на Столична община се свиква на заседания от председателя на съвета. (2) Заседание може да бъде свикано и въз основа на мотивирано предложение на член на съвета. (3) Заседанията се провеждат във време и на място, определени от председателя на съвета. (4) Заседание се провежда, ако присъстват повече от половината от членовете на съвета. (5) Заседанията се ръководят от председателя или от определен от него член на съвета. (6) Заседания се провеждат не по-рядко от веднъж годишно. Чл. 10. (1) Решенията на СУКСО се вземат с обикновено мнозинство. (2) Решенията се приемат е явно гласуване на заседание на съвета или чрез подписване на писмено предложение от член на съвета. Чл. 11. (1) За разгледаните на заседание на съвета въпроси и за приетите решения се изготвя протокол. (2) Протоколът се подписва от председателя и всички присъстващи на заседанието; (4) Протоколът се предоставя при поискване на Кмета на CO за запознаване; (3) Протоколът се съхранява в дело на СУКСО. Чл. 12. (1) Дейността на СУКСО се реализира по годишни планове, приети на заседания на съвета. (2) Дейността на СУКСО се реализира в изпълнение на задачи, поставени от кмета или от Упълномощения представител на ръководството или приети с решения на съвета. (3) Всички документи, регламентиращи задачи на СУКСО, се съхраняват в дело на СУКСО. Раздел III. Функции на СУКСО Чл. 13. (1) Съветът за управление на качеството на Столична община осигурява поддържането и развитието на Системата за управление на качеството (СУК). (2) Съветът за управление на качеството на Столична община осъществява дейността си по Наръчник по качеството и процедури, утвърден от кмета на Столична община. Чл. 14. (1) Съветът за управление на качеството на Столична община осъществява дейността си като: 1. разработва и формира политиката и целите на CO по качество; 2. разработва, обсъжда и предлага основните документи за управление на качеството за утвърждаване от кмета на CO; 3. разработва, обсъжда и предлага за утвърждаване от кмета на CO система от показатели за измерване и оценка на услугите, предоставяни от CO; 4. осигурява оперативна координация и контрол, провежда мероприятия за функционирането, поддържането и развитието на СУК; 5. разглежда предложения за изменение и допълнение на наръчника и процедурите на СУК, както и на други документи свързани с управлението на качеството, като при необходимост внася предложения за коригирането им; 6. обсъжда резултати от проведени прегледи от ръководството, свързани с: а) подобряване ефективността на СУК; б) подобряване качеството на предлаганите услуги по отношение изискванията на клиента; в) ефективността на дейностите по осигуряване на здравословни и безопасни условия на труд; г) необходимост от промени в политиката, общите и конкретни цели по управление на качеството, оперативния контрол, други елементи на СУК; д) определяне на потребностите от ресурси. 7. разглежда резултати от проведени вътрешни одити по качеството и набелязва коригиращи и/или превантивни действия, както и други действия за подобрения; 8. разглежда резултати от проведени контролни и ресертификационни одити по качеството и разработва коригиращи и/или превантивни действия, както и други действия за подобрения; 9. анализира ефективността от изпълнението на коригиращите и превантивни действия и подобрения; 10. обсъжда и дава становища по проекти на програми и планове, свързани с осигуряване на СУК; 11. периодично обсъжда изпълнението на процедурите по СУК, както и на задачи, свързани с решаването на текущо възникнали проблеми; 12. обсъжда състоянието на дейността на CO и дава предложения за нейното подобряване; 13. извършва проверки и участва в извършването на вътрешни одити по качеството; 14. обсъжда и предлага на кмета на CO за утвърждаване програми за обучение, квалификация и информиране на служителите, във връзка с функционирането на СУК. (2) Съветът за управление на качеството на Столична община по своя преценка може да представя становища и по други въпроси освен определените в ал. 1. Раздел IV. Осигуряване дейността на СУКСО Чл. 15. (1) Секретарят на Столична община осигурява изпълнението на функциите на СУКСО. (2) Функции по настоящия правилник на секретаря на Столична община могат да се изпълняват от друг служител на общината, определен с изрично негово възлагане. Чл. 16. (1) Дейността на СУКСО (вкл. ползването на външни експерти по чл. 5 ) се осигурява финансово от бюджета на Столична община. (2) Размерът на разходваните средства за осигуряване дейността на СУКСО за провеждане на мероприятия и дейности по осигуряване управлението на качеството в Столична община и за вътрешна и външна експертна дейност, се определя от кмета на CO. (3) Финансовите средства по ал. 2 се управляват от секретаря на CO. Раздел V. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \"Столична община\" обхваща структурите на централната столична администрация; 2. \"СОС\" - Столичен общински съвет; 3. \"СУКСО\" - Съвет за управление на качеството на Столична община; 5. \"АИС\" - Автоматизирана информационна система; 6. \"Системи, функциониращи във висока степен на интеграция\" съществуват при единно информационно осигуряване (зависимо от правата за достъп) и единно представяне на данните. Потребителят не осъществява достъп до отделни компоненти, с цел осигуряване на една заявка, не му е необходимо да познава източниците за получаване на единен изход, а изходните данни са с унифицирано съдържание; 7. \"СУК\" - Система за управление на качеството; 8. Процедурите по управление на качеството включват: Управление на документи, Управление на риска, Управление на услуги, Управление на несъответствия, Вътрешен одит, Коригиращи действия. § 2. За \"Актуален световен стандарт за управление на качеството\" към датата на приемане на правилника се приема ISO 9001:2015. Раздел VI. Заключителни разпоредби § 3. В срок до 1 месец от влизане в сила на правилника, кметът на Столична община определя членове на СУКСО, със своя заповед. § 4. В срок до 2 месеца от влизане в сила на правилника, всички структури на централната столична администрация се запознават с изискванията на правилника. § 5. В срок до 4 месеца от влизането в сила на правилника, секретарят на Столична община осигурява разработката/актуализацията на нов Наръчник по качеството и процедури, по чл. 14, ал. 1 . § 6. Средствата за функциониране и развитие на СУК и дейност на СУКСО се осигуряват целево от бюджета на Столичната община, ежегодно. § 7. Правилникът се издава на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация . § 8. Настоящият правилник отменя Правилника за управление на качеството в Столична община , приет с Решение № 43 по Протокол № 56 от 28.01.2010 г . на СОС. § 9. Правилникът влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО В СТОЛИЧНА ОБЩИНА И РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА (СУКСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 9001 - \"СИСТЕМИ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО\" В сила от 13.07.2023 г. Приложение № 1 към Решение № 606 по Протокол № 80 от 13.07.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-606_pr-1 Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. Този правилник урежда редът за управление на качеството в централната администрация на Столична община и работата на Съвета за управление на качеството на Столична община (СУКСО). Чл. 2. (1) Общото управление на качеството в Столична община се осъществява от кмета на общината. (2) Оперативното управление на качеството в Столична община се осъществява от секретаря на общината - упълномощен Представител на ръководството, който се определя със заповед на кмета на Столична община. (3) Дейността по управление на качеството се подпомага от Съвета за управление на качеството на Столична община (СУКСО). (4) Качеството в Столична община се управлява: 1. в съответствие с изискванията на актуални световни стандарти за управление на качеството ( § 2 ); 2. с приложение на съвременни информационни технологии (за наблюдение и управление на състоянията и процесите; при своевременност, обективност/неманиполируемост на данните за управление); 3. чрез организационно, структурно и нормативно обособяване и осигуряване; 4. при интегриране в общото управление на общината. (5) В общите функции на дирекция \"Административно обслужване\" към направление \"Общинска администрация\" на Столична община са разписани дейности по организиране, контрол, поддържка и прилагане на изискванията на системата за управление на качеството, в съответствие с международния стандарт ISO 9001. Чл. 3. Органите на Столична община са длъжни своевременно да предоставят необходимите данни за управление на качеството в Столична община и да изпълняват предписанията на Упълномощения Представител на ръководството по управление на качеството. Глава втора. СТРУКТУРА, ОРГАНИЗАЦИЯ, ФУНКЦИИ И ОСИГУРЯВАНЕ ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА Раздел I. Състав и структура на СУКСО Чл. 4. (1) Съветът по управление на качеството в CO се състои от председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. (2) Съветът за управление на качеството на Столична община се ръководи от председател. Председател на СУКСО е секретарят на Столична община - упълномощен Представител на ръководството. Чл. 5. (1) Председателят на Съвета: 1. представлява СУКСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката и заседанията на съвета; 4. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУКСО; 6. организира съхранението на протоколи от проведени заседания на СУКСО; 7. възлага на членовете на СУКСО конкретни задачи, свързани с управление на качеството; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на кмета на CO информация, свързана с дейностите по управление на качеството. (2) Председателят на СУКСО може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУКСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. В състава на СУКСО се включва и оперативен изпълнител, който е ръководителят на структурната единица по чл. 2, ал. 5 . Раздел II. Организация на работата на СУКСО Чл. 8. (1) СУКСО организира разработването, внедряването, поддържането, контролирането, подобряването и актуализирането на Система за управление на качеството в Столична община, съответстваща на актуални световни стандарти и нормативни изисквания свързани с управление на качеството. (2) СУКСО следи за спазване на политиката на Столична община за управление на качеството, в съответствие с изискванията на международен стандарт ISO 9001. (3) Основната отговорност на СУКСО е да следи за прилагането на Система за управление на качеството. (4) Дейността на СУКСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 9. (1) Съветът за управление на качеството на Столична община се свиква на заседания от председателя на съвета. (2) Заседание може да бъде свикано и въз основа на мотивирано предложение на член на съвета. (3) Заседанията се провеждат във време и на място, определени от председателя на съвета. (4) Заседание се провежда, ако присъстват повече от половината от членовете на съвета. (5) Заседанията се ръководят от председателя или от определен от него член на съвета. (6) Заседания се провеждат не по-рядко от веднъж годишно. Чл. 10. (1) Решенията на СУКСО се вземат с обикновено мнозинство. (2) Решенията се приемат е явно гласуване на заседание на съвета или чрез подписване на писмено предложение от член на съвета. Чл. 11. (1) За разгледаните на заседание на съвета въпроси и за приетите решения се изготвя протокол. (2) Протоколът се подписва от председателя и всички присъстващи на заседанието; (4) Протоколът се предоставя при поискване на Кмета на CO за запознаване; (3) Протоколът се съхранява в дело на СУКСО. Чл. 12. (1) Дейността на СУКСО се реализира по годишни планове, приети на заседания на съвета. (2) Дейността на СУКСО се реализира в изпълнение на задачи, поставени от кмета или от Упълномощения представител на ръководството или приети с решения на съвета. (3) Всички документи, регламентиращи задачи на СУКСО, се съхраняват в дело на СУКСО. Раздел III. Функции на СУКСО Чл. 13. (1) Съветът за управление на качеството на Столична община осигурява поддържането и развитието на Системата за управление на качеството (СУК). (2) Съветът за управление на качеството на Столична община осъществява дейността си по Наръчник по качеството и процедури, утвърден от кмета на Столична община. Чл. 14. (1) Съветът за управление на качеството на Столична община осъществява дейността си като: 1. разработва и формира политиката и целите на CO по качество; 2. разработва, обсъжда и предлага основните документи за управление на качеството за утвърждаване от кмета на CO; 3. разработва, обсъжда и предлага за утвърждаване от кмета на CO система от показатели за измерване и оценка на услугите, предоставяни от CO; 4. осигурява оперативна координация и контрол, провежда мероприятия за функционирането, поддържането и развитието на СУК; 5. разглежда предложения за изменение и допълнение на наръчника и процедурите на СУК, както и на други документи свързани с управлението на качеството, като при необходимост внася предложения за коригирането им; 6. обсъжда резултати от проведени прегледи от ръководството, свързани с: а) подобряване ефективността на СУК; б) подобряване качеството на предлаганите услуги по отношение изискванията на клиента; в) ефективността на дейностите по осигуряване на здравословни и безопасни условия на труд; г) необходимост от промени в политиката, общите и конкретни цели по управление на качеството, оперативния контрол, други елементи на СУК; д) определяне на потребностите от ресурси. 7. разглежда резултати от проведени вътрешни одити по качеството и набелязва коригиращи и/или превантивни действия, както и други действия за подобрения; 8. разглежда резултати от проведени контролни и ресертификационни одити по качеството и разработва коригиращи и/или превантивни действия, както и други действия за подобрения; 9. анализира ефективността от изпълнението на коригиращите и превантивни действия и подобрения; 10. обсъжда и дава становища по проекти на програми и планове, свързани с осигуряване на СУК; 11. периодично обсъжда изпълнението на процедурите по СУК, както и на задачи, свързани с решаването на текущо възникнали проблеми; 12. обсъжда състоянието на дейността на CO и дава предложения за нейното подобряване; 13. извършва проверки и участва в извършването на вътрешни одити по качеството; 14. обсъжда и предлага на кмета на CO за утвърждаване програми за обучение, квалификация и информиране на служителите, във връзка с функционирането на СУК. (2) Съветът за управление на качеството на Столична община по своя преценка може да представя становища и по други въпроси освен определените в ал. 1. Раздел IV. Осигуряване дейността на СУКСО Чл. 15. (1) Секретарят на Столична община осигурява изпълнението на функциите на СУКСО. (2) Функции по настоящия правилник на секретаря на Столична община могат да се изпълняват от друг служител на общината, определен с изрично негово възлагане. Чл. 16. (1) Дейността на СУКСО (вкл. ползването на външни експерти по чл. 5 ) се осигурява финансово от бюджета на Столична община. (2) Размерът на разходваните средства за осигуряване дейността на СУКСО за провеждане на мероприятия и дейности по осигуряване управлението на качеството в Столична община и за вътрешна и външна експертна дейност, се определя от кмета на CO. (3) Финансовите средства по ал. 2 се управляват от секретаря на CO. Раздел V. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \"Столична община\" обхваща структурите на централната столична администрация; 2. \"СОС\" - Столичен общински съвет; 3. \"СУКСО\" - Съвет за управление на качеството на Столична община; 5. \"АИС\" - Автоматизирана информационна система; 6. \"Системи, функциониращи във висока степен на интеграция\" съществуват при единно информационно осигуряване (зависимо от правата за достъп) и единно представяне на данните. Потребителят не осъществява достъп до отделни компоненти, с цел осигуряване на една заявка, не му е необходимо да познава източниците за получаване на единен изход, а изходните данни са с унифицирано съдържание; 7. \"СУК\" - Система за управление на качеството; 8. Процедурите по управление на качеството включват: Управление на документи, Управление на риска, Управление на услуги, Управление на несъответствия, Вътрешен одит, Коригиращи действия. § 2. За \"Актуален световен стандарт за управление на качеството\" към датата на приемане на правилника се приема ISO 9001:2015. Раздел VI. Заключителни разпоредби § 3. В срок до 1 месец от влизане в сила на правилника, кметът на Столична община определя членове на СУКСО, със своя заповед. § 4. В срок до 2 месеца от влизане в сила на правилника, всички структури на централната столична администрация се запознават с изискванията на правилника. § 5. В срок до 4 месеца от влизането в сила на правилника, секретарят на Столична община осигурява разработката/актуализацията на нов Наръчник по качеството и процедури, по чл. 14, ал. 1 . § 6. Средствата за функциониране и развитие на СУК и дейност на СУКСО се осигуряват целево от бюджета на Столичната община, ежегодно. § 7. Правилникът се издава на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация . § 8. Настоящият правилник отменя Правилника за управление на качеството в Столична община , приет с Решение № 43 по Протокол № 56 от 28.01.2010 г . на СОС. § 9. Правилникът влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО В СТОЛИЧНА ОБЩИНА И РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА (СУКСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 9001 - \"СИСТЕМИ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО\" В сила от 13.07.2023 г. Приложение № 1 към Решение № 606 по Протокол № 80 от 13.07.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-606_pr-1 Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. Този правилник урежда редът за управление на качеството в централната администрация на Столична община и работата на Съвета за управление на качеството на Столична община (СУКСО). Чл. 2. (1) Общото управление на качеството в Столична община се осъществява от кмета на общината. (2) Оперативното управление на качеството в Столична община се осъществява от секретаря на общината - упълномощен Представител на ръководството, който се определя със заповед на кмета на Столична община. (3) Дейността по управление на качеството се подпомага от Съвета за управление на качеството на Столична община (СУКСО). (4) Качеството в Столична община се управлява: 1. в съответствие с изискванията на актуални световни стандарти за управление на качеството ( § 2 ); 2. с приложение на съвременни информационни технологии (за наблюдение и управление на състоянията и процесите; при своевременност, обективност/неманиполируемост на данните за управление); 3. чрез организационно, структурно и нормативно обособяване и осигуряване; 4. при интегриране в общото управление на общината. (5) В общите функции на дирекция \"Административно обслужване\" към направление \"Общинска администрация\" на Столична община са разписани дейности по организиране, контрол, поддържка и прилагане на изискванията на системата за управление на качеството, в съответствие с международния стандарт ISO 9001. Чл. 3. Органите на Столична община са длъжни своевременно да предоставят необходимите данни за управление на качеството в Столична община и да изпълняват предписанията на Упълномощения Представител на ръководството по управление на качеството. Глава втора. СТРУКТУРА, ОРГАНИЗАЦИЯ, ФУНКЦИИ И ОСИГУРЯВАНЕ ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА Раздел I. Състав и структура на СУКСО Чл. 4. (1) Съветът по управление на качеството в CO се състои от председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. (2) Съветът за управление на качеството на Столична община се ръководи от председател. Председател на СУКСО е секретарят на Столична община - упълномощен Представител на ръководството. Чл. 5. (1) Председателят на Съвета: 1. представлява СУКСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката и заседанията на съвета; 4. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУКСО; 6. организира съхранението на протоколи от проведени заседания на СУКСО; 7. възлага на членовете на СУКСО конкретни задачи, свързани с управление на качеството; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на кмета на CO информация, свързана с дейностите по управление на качеството. (2) Председателят на СУКСО може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУКСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. В състава на СУКСО се включва и оперативен изпълнител, който е ръководителят на структурната единица по чл. 2, ал. 5 . Раздел II. Организация на работата на СУКСО Чл. 8. (1) СУКСО организира разработването, внедряването, поддържането, контролирането, подобряването и актуализирането на Система за управление на качеството в Столична община, съответстваща на актуални световни стандарти и нормативни изисквания свързани с управление на качеството. (2) СУКСО следи за спазване на политиката на Столична община за управление на качеството, в съответствие с изискванията на международен стандарт ISO 9001. (3) Основната отговорност на СУКСО е да следи за прилагането на Система за управление на качеството. (4) Дейността на СУКСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 9. (1) Съветът за управление на качеството на Столична община се свиква на заседания от председателя на съвета. (2) Заседание може да бъде свикано и въз основа на мотивирано предложение на член на съвета. (3) Заседанията се провеждат във време и на място, определени от председателя на съвета. (4) Заседание се провежда, ако присъстват повече от половината от членовете на съвета. (5) Заседанията се ръководят от председателя или от определен от него член на съвета. (6) Заседания се провеждат не по-рядко от веднъж годишно. Чл. 10. (1) Решенията на СУКСО се вземат с обикновено мнозинство. (2) Решенията се приемат е явно гласуване на заседание на съвета или чрез подписване на писмено предложение от член на съвета. Чл. 11. (1) За разгледаните на заседание на съвета въпроси и за приетите решения се изготвя протокол. (2) Протоколът се подписва от председателя и всички присъстващи на заседанието; (4) Протоколът се предоставя при поискване на Кмета на CO за запознаване; (3) Протоколът се съхранява в дело на СУКСО. Чл. 12. (1) Дейността на СУКСО се реализира по годишни планове, приети на заседания на съвета. (2) Дейността на СУКСО се реализира в изпълнение на задачи, поставени от кмета или от Упълномощения представител на ръководството или приети с решения на съвета. (3) Всички документи, регламентиращи задачи на СУКСО, се съхраняват в дело на СУКСО. Раздел III. Функции на СУКСО Чл. 13. (1) Съветът за управление на качеството на Столична община осигурява поддържането и развитието на Системата за управление на качеството (СУК). (2) Съветът за управление на качеството на Столична община осъществява дейността си по Наръчник по качеството и процедури, утвърден от кмета на Столична община. Чл. 14. (1) Съветът за управление на качеството на Столична община осъществява дейността си като: 1. разработва и формира политиката и целите на CO по качество; 2. разработва, обсъжда и предлага основните документи за управление на качеството за утвърждаване от кмета на CO; 3. разработва, обсъжда и предлага за утвърждаване от кмета на CO система от показатели за измерване и оценка на услугите, предоставяни от CO; 4. осигурява оперативна координация и контрол, провежда мероприятия за функционирането, поддържането и развитието на СУК; 5. разглежда предложения за изменение и допълнение на наръчника и процедурите на СУК, както и на други документи свързани с управлението на качеството, като при необходимост внася предложения за коригирането им; 6. обсъжда резултати от проведени прегледи от ръководството, свързани с: а) подобряване ефективността на СУК; б) подобряване качеството на предлаганите услуги по отношение изискванията на клиента; в) ефективността на дейностите по осигуряване на здравословни и безопасни условия на труд; г) необходимост от промени в политиката, общите и конкретни цели по управление на качеството, оперативния контрол, други елементи на СУК; д) определяне на потребностите от ресурси. 7. разглежда резултати от проведени вътрешни одити по качеството и набелязва коригиращи и/или превантивни действия, както и други действия за подобрения; 8. разглежда резултати от проведени контролни и ресертификационни одити по качеството и разработва коригиращи и/или превантивни действия, както и други действия за подобрения; 9. анализира ефективността от изпълнението на коригиращите и превантивни действия и подобрения; 10. обсъжда и дава становища по проекти на програми и планове, свързани с осигуряване на СУК; 11. периодично обсъжда изпълнението на процедурите по СУК, както и на задачи, свързани с решаването на текущо възникнали проблеми; 12. обсъжда състоянието на дейността на CO и дава предложения за нейното подобряване; 13. извършва проверки и участва в извършването на вътрешни одити по качеството; 14. обсъжда и предлага на кмета на CO за утвърждаване програми за обучение, квалификация и информиране на служителите, във връзка с функционирането на СУК. (2) Съветът за управление на качеството на Столична община по своя преценка може да представя становища и по други въпроси освен определените в ал. 1. Раздел IV. Осигуряване дейността на СУКСО Чл. 15. (1) Секретарят на Столична община осигурява изпълнението на функциите на СУКСО. (2) Функции по настоящия правилник на секретаря на Столична община могат да се изпълняват от друг служител на общината, определен с изрично негово възлагане. Чл. 16. (1) Дейността на СУКСО (вкл. ползването на външни експерти по чл. 5 ) се осигурява финансово от бюджета на Столична община. (2) Размерът на разходваните средства за осигуряване дейността на СУКСО за провеждане на мероприятия и дейности по осигуряване управлението на качеството в Столична община и за вътрешна и външна експертна дейност, се определя от кмета на CO. (3) Финансовите средства по ал. 2 се управляват от секретаря на CO. Раздел V. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \"Столична община\" обхваща структурите на централната столична администрация; 2. \"СОС\" - Столичен общински съвет; 3. \"СУКСО\" - Съвет за управление на качеството на Столична община; 5. \"АИС\" - Автоматизирана информационна система; 6. \"Системи, функциониращи във висока степен на интеграция\" съществуват при единно информационно осигуряване (зависимо от правата за достъп) и единно представяне на данните. Потребителят не осъществява достъп до отделни компоненти, с цел осигуряване на една заявка, не му е необходимо да познава източниците за получаване на единен изход, а изходните данни са с унифицирано съдържание; 7. \"СУК\" - Система за управление на качеството; 8. Процедурите по управление на качеството включват: Управление на документи, Управление на риска, Управление на услуги, Управление на несъответствия, Вътрешен одит, Коригиращи действия. § 2. За \"Актуален световен стандарт за управление на качеството\" към датата на приемане на правилника се приема ISO 9001:2015. Раздел VI. Заключителни разпоредби § 3. В срок до 1 месец от влизане в сила на правилника, кметът на Столична община определя членове на СУКСО, със своя заповед. § 4. В срок до 2 месеца от влизане в сила на правилника, всички структури на централната столична администрация се запознават с изискванията на правилника. § 5. В срок до 4 месеца от влизането в сила на правилника, секретарят на Столична община осигурява разработката/актуализацията на нов Наръчник по качеството и процедури, по чл. 14, ал. 1 . § 6. Средствата за функциониране и развитие на СУК и дейност на СУКСО се осигуряват целево от бюджета на Столичната община, ежегодно. § 7. Правилникът се издава на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация . § 8. Настоящият правилник отменя Правилника за управление на качеството в Столична община , приет с Решение № 43 по Протокол № 56 от 28.01.2010 г . на СОС. § 9. Правилникът влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО В СТОЛИЧНА ОБЩИНА И РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА (СУКСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 9001 - \"СИСТЕМИ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО\" В сила от 13.07.2023 г. Приложение № 1 към Решение № 606 по Протокол № 80 от 13.07.2023 г. Публикуван: https://council.sofia.bg/documents/d/guest/r-606_pr-1 Глава първа. ОБЩИ РАЗПОРЕДБИ Чл. 1. Този правилник урежда редът за управление на качеството в централната администрация на Столична община и работата на Съвета за управление на качеството на Столична община (СУКСО). Чл. 2. (1) Общото управление на качеството в Столична община се осъществява от кмета на общината. (2) Оперативното управление на качеството в Столична община се осъществява от секретаря на общината - упълномощен Представител на ръководството, който се определя със заповед на кмета на Столична община. (3) Дейността по управление на качеството се подпомага от Съвета за управление на качеството на Столична община (СУКСО). (4) Качеството в Столична община се управлява: 1. в съответствие с изискванията на актуални световни стандарти за управление на качеството ( § 2 ); 2. с приложение на съвременни информационни технологии (за наблюдение и управление на състоянията и процесите; при своевременност, обективност/неманиполируемост на данните за управление); 3. чрез организационно, структурно и нормативно обособяване и осигуряване; 4. при интегриране в общото управление на общината. (5) В общите функции на дирекция \"Административно обслужване\" към направление \"Общинска администрация\" на Столична община са разписани дейности по организиране, контрол, поддържка и прилагане на изискванията на системата за управление на качеството, в съответствие с международния стандарт ISO 9001. Чл. 3. Органите на Столична община са длъжни своевременно да предоставят необходимите данни за управление на качеството в Столична община и да изпълняват предписанията на Упълномощения Представител на ръководството по управление на качеството. Глава втора. СТРУКТУРА, ОРГАНИЗАЦИЯ, ФУНКЦИИ И ОСИГУРЯВАНЕ ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА Раздел I. Състав и структура на СУКСО Чл. 4. (1) Съветът по управление на качеството в CO се състои от председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. (2) Съветът за управление на качеството на Столична община се ръководи от председател. Председател на СУКСО е секретарят на Столична община - упълномощен Представител на ръководството. Чл. 5. (1) Председателят на Съвета: 1. представлява СУКСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката и заседанията на съвета; 4. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУКСО; 6. организира съхранението на протоколи от проведени заседания на СУКСО; 7. възлага на членовете на СУКСО конкретни задачи, свързани с управление на качеството; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на кмета на CO информация, свързана с дейностите по управление на качеството. (2) Председателят на СУКСО може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета. Чл. 6. Заместник-председателят на СУКСО подпомага председателя на съвета и го замества при негово отсъствие. Чл. 7. В състава на СУКСО се включва и оперативен изпълнител, който е ръководителят на структурната единица по чл. 2, ал. 5 . Раздел II. Организация на работата на СУКСО Чл. 8. (1) СУКСО организира разработването, внедряването, поддържането, контролирането, подобряването и актуализирането на Система за управление на качеството в Столична община, съответстваща на актуални световни стандарти и нормативни изисквания свързани с управление на качеството. (2) СУКСО следи за спазване на политиката на Столична община за управление на качеството, в съответствие с изискванията на международен стандарт ISO 9001. (3) Основната отговорност на СУКСО е да следи за прилагането на Система за управление на качеството. (4) Дейността на СУКСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета. Чл. 9. (1) Съветът за управление на качеството на Столична община се свиква на заседания от председателя на съвета. (2) Заседание може да бъде свикано и въз основа на мотивирано предложение на член на съвета. (3) Заседанията се провеждат във време и на място, определени от председателя на съвета. (4) Заседание се провежда, ако присъстват повече от половината от членовете на съвета. (5) Заседанията се ръководят от председателя или от определен от него член на съвета. (6) Заседания се провеждат не по-рядко от веднъж годишно. Чл. 10. (1) Решенията на СУКСО се вземат с обикновено мнозинство. (2) Решенията се приемат е явно гласуване на заседание на съвета или чрез подписване на писмено предложение от член на съвета. Чл. 11. (1) За разгледаните на заседание на съвета въпроси и за приетите решения се изготвя протокол. (2) Протоколът се подписва от председателя и всички присъстващи на заседанието; (4) Протоколът се предоставя при поискване на Кмета на CO за запознаване; (3) Протоколът се съхранява в дело на СУКСО. Чл. 12. (1) Дейността на СУКСО се реализира по годишни планове, приети на заседания на съвета. (2) Дейността на СУКСО се реализира в изпълнение на задачи, поставени от кмета или от Упълномощения представител на ръководството или приети с решения на съвета. (3) Всички документи, регламентиращи задачи на СУКСО, се съхраняват в дело на СУКСО. Раздел III. Функции на СУКСО Чл. 13. (1) Съветът за управление на качеството на Столична община осигурява поддържането и развитието на Системата за управление на качеството (СУК). (2) Съветът за управление на качеството на Столична община осъществява дейността си по Наръчник по качеството и процедури, утвърден от кмета на Столична община. Чл. 14. (1) Съветът за управление на качеството на Столична община осъществява дейността си като: 1. разработва и формира политиката и целите на CO по качество; 2. разработва, обсъжда и предлага основните документи за управление на качеството за утвърждаване от кмета на CO; 3. разработва, обсъжда и предлага за утвърждаване от кмета на CO система от показатели за измерване и оценка на услугите, предоставяни от CO; 4. осигурява оперативна координация и контрол, провежда мероприятия за функционирането, поддържането и развитието на СУК; 5. разглежда предложения за изменение и допълнение на наръчника и процедурите на СУК, както и на други документи свързани с управлението на качеството, като при необходимост внася предложения за коригирането им; 6. обсъжда резултати от проведени прегледи от ръководството, свързани с: а) подобряване ефективността на СУК; б) подобряване качеството на предлаганите услуги по отношение изискванията на клиента; в) ефективността на дейностите по осигуряване на здравословни и безопасни условия на труд; г) необходимост от промени в политиката, общите и конкретни цели по управление на качеството, оперативния контрол, други елементи на СУК; д) определяне на потребностите от ресурси. 7. разглежда резултати от проведени вътрешни одити по качеството и набелязва коригиращи и/или превантивни действия, както и други действия за подобрения; 8. разглежда резултати от проведени контролни и ресертификационни одити по качеството и разработва коригиращи и/или превантивни действия, както и други действия за подобрения; 9. анализира ефективността от изпълнението на коригиращите и превантивни действия и подобрения; 10. обсъжда и дава становища по проекти на програми и планове, свързани с осигуряване на СУК; 11. периодично обсъжда изпълнението на процедурите по СУК, както и на задачи, свързани с решаването на текущо възникнали проблеми; 12. обсъжда състоянието на дейността на CO и дава предложения за нейното подобряване; 13. извършва проверки и участва в извършването на вътрешни одити по качеството; 14. обсъжда и предлага на кмета на CO за утвърждаване програми за обучение, квалификация и информиране на служителите, във връзка с функционирането на СУК. (2) Съветът за управление на качеството на Столична община по своя преценка може да представя становища и по други въпроси освен определените в ал. 1. Раздел IV. Осигуряване дейността на СУКСО Чл. 15. (1) Секретарят на Столична община осигурява изпълнението на функциите на СУКСО. (2) Функции по настоящия правилник на секретаря на Столична община могат да се изпълняват от друг служител на общината, определен с изрично негово възлагане. Чл. 16. (1) Дейността на СУКСО (вкл. ползването на външни експерти по чл. 5 ) се осигурява финансово от бюджета на Столична община. (2) Размерът на разходваните средства за осигуряване дейността на СУКСО за провеждане на мероприятия и дейности по осигуряване управлението на качеството в Столична община и за вътрешна и външна експертна дейност, се определя от кмета на CO. (3) Финансовите средства по ал. 2 се управляват от секретаря на CO. Раздел V. Допълнителни разпоредби § 1. По смисъла на правилника: 1. \"Столична община\" обхваща структурите на централната столична администрация; 2. \"СОС\" - Столичен общински съвет; 3. \"СУКСО\" - Съвет за управление на качеството на Столична община; 5. \"АИС\" - Автоматизирана информационна система; 6. \"Системи, функциониращи във висока степен на интеграция\" съществуват при единно информационно осигуряване (зависимо от правата за достъп) и единно представяне на данните. Потребителят не осъществява достъп до отделни компоненти, с цел осигуряване на една заявка, не му е необходимо да познава източниците за получаване на единен изход, а изходните данни са с унифицирано съдържание; 7. \"СУК\" - Система за управление на качеството; 8. Процедурите по управление на качеството включват: Управление на документи, Управление на риска, Управление на услуги, Управление на несъответствия, Вътрешен одит, Коригиращи действия. § 2. За \"Актуален световен стандарт за управление на качеството\" към датата на приемане на правилника се приема ISO 9001:2015. Раздел VI. Заключителни разпоредби § 3. В срок до 1 месец от влизане в сила на правилника, кметът на Столична община определя членове на СУКСО, със своя заповед. § 4. В срок до 2 месеца от влизане в сила на правилника, всички структури на централната столична администрация се запознават с изискванията на правилника. § 5. В срок до 4 месеца от влизането в сила на правилника, секретарят на Столична община осигурява разработката/актуализацията на нов Наръчник по качеството и процедури, по чл. 14, ал. 1 . § 6. Средствата за функциониране и развитие на СУК и дейност на СУКСО се осигуряват целево от бюджета на Столичната община, ежегодно. § 7. Правилникът се издава на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация . § 8. Настоящият правилник отменя Правилника за управление на качеството в Столична община , приет с Решение № 43 по Протокол № 56 от 28.01.2010 г . на СОС. § 9. Правилникът влиза в сила от датата на приемането му.\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО В СТОЛИЧНА ОБЩИНА И РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА (СУКСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 9001 - \"СИСТЕМИ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО\"\n\nПРАВИЛНИК НА СТОЛИЧЕН ОБЩИНСКИ СЪВЕТ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО В СТОЛИЧНА ОБЩИНА И РАБОТАТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА (СУКСО) ПО МЕЖДУНАРОДЕН СТАНДАРТ БДС EN ISO 9001 - \"СИСТЕМИ ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО\"\n\nВ сила от 13.07.2023 г.\n\nПриложение № 1 към Решение № 606 по Протокол № 80 от 13.07.2023 г.\n\nПриложение № 1 към Решение № 606 по Протокол № 80 от 13.07.2023 г.\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-606_pr-1\n\nПубликуван: https://council.sofia.bg/documents/d/guest/r-606_pr-1\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nГлава първа. ОБЩИ РАЗПОРЕДБИ\n\nЧл. 1. Този правилник урежда редът за управление на качеството в централната администрация на Столична община и работата на Съвета за управление на качеството на Столична община (СУКСО).\n\nЧл. 1. Този правилник урежда редът за управление на качеството в централната администрация на Столична община и работата на Съвета за управление на качеството на Столична община (СУКСО).\n\nЧл. 2. (1) Общото управление на качеството в Столична община се осъществява от кмета на общината. (2) Оперативното управление на качеството в Столична община се осъществява от секретаря на общината - упълномощен Представител на ръководството, който се определя със заповед на кмета на Столична община. (3) Дейността по управление на качеството се подпомага от Съвета за управление на качеството на Столична община (СУКСО). (4) Качеството в Столична община се управлява: 1. в съответствие с изискванията на актуални световни стандарти за управление на качеството ( § 2 ); 2. с приложение на съвременни информационни технологии (за наблюдение и управление на състоянията и процесите; при своевременност, обективност/неманиполируемост на данните за управление); 3. чрез организационно, структурно и нормативно обособяване и осигуряване; 4. при интегриране в общото управление на общината. (5) В общите функции на дирекция \"Административно обслужване\" към направление \"Общинска администрация\" на Столична община са разписани дейности по организиране, контрол, поддържка и прилагане на изискванията на системата за управление на качеството, в съответствие с международния стандарт ISO 9001.\n\nЧл. 2. (1) Общото управление на качеството в Столична община се осъществява от кмета на общината.\n\n(2) Оперативното управление на качеството в Столична община се осъществява от секретаря на общината - упълномощен Представител на ръководството, който се определя със заповед на кмета на Столична община.\n\n(3) Дейността по управление на качеството се подпомага от Съвета за управление на качеството на Столична община (СУКСО).\n\n(4) Качеството в Столична община се управлява:\n\n1. в съответствие с изискванията на актуални световни стандарти за управление на качеството ( § 2 );\n\n2. с приложение на съвременни информационни технологии (за наблюдение и управление на състоянията и процесите; при своевременност, обективност/неманиполируемост на данните за управление);\n\n3. чрез организационно, структурно и нормативно обособяване и осигуряване;\n\n4. при интегриране в общото управление на общината.\n\n(5) В общите функции на дирекция \"Административно обслужване\" към направление \"Общинска администрация\" на Столична община са разписани дейности по организиране, контрол, поддържка и прилагане на изискванията на системата за управление на качеството, в съответствие с международния стандарт ISO 9001.\n\nЧл. 3. Органите на Столична община са длъжни своевременно да предоставят необходимите данни за управление на качеството в Столична община и да изпълняват предписанията на Упълномощения Представител на ръководството по управление на качеството.\n\nЧл. 3. Органите на Столична община са длъжни своевременно да предоставят необходимите данни за управление на качеството в Столична община и да изпълняват предписанията на Упълномощения Представител на ръководството по управление на качеството.\n\nГлава втора. СТРУКТУРА, ОРГАНИЗАЦИЯ, ФУНКЦИИ И ОСИГУРЯВАНЕ ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА\n\nГлава втора. СТРУКТУРА, ОРГАНИЗАЦИЯ, ФУНКЦИИ И ОСИГУРЯВАНЕ ДЕЙНОСТТА НА СЪВЕТА ЗА УПРАВЛЕНИЕ НА КАЧЕСТВОТО НА СТОЛИЧНА ОБЩИНА\n\nРаздел I. Състав и структура на СУКСО\n\nРаздел I. Състав и структура на СУКСО\n\nЧл. 4. (1) Съветът по управление на качеството в CO се състои от председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост. (2) Съветът за управление на качеството на Столична община се ръководи от председател. Председател на СУКСО е секретарят на Столична община - упълномощен Представител на ръководството.\n\nЧл. 4. (1) Съветът по управление на качеството в CO се състои от председател, заместник-председател и членове, определени със заповед на кмета на CO, които имат съответната подходяща компетентност*, статут, пълномощия и независимост.\n\n(2) Съветът за управление на качеството на Столична община се ръководи от председател. Председател на СУКСО е секретарят на Столична община - упълномощен Представител на ръководството.\n\nЧл. 5. (1) Председателят на Съвета: 1. представлява СУКСО пред Столична община и външни организации; 2. свиква съвета на заседание; 3. ръководи подготовката и заседанията на съвета; 4. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУКСО; 6. организира съхранението на протоколи от проведени заседания на СУКСО; 7. възлага на членовете на СУКСО конкретни задачи, свързани с управление на качеството; 8. координира работата на съвета; 9. подпомага членовете в тяхната дейност; 10. предоставя на кмета на CO информация, свързана с дейностите по управление на качеството. (2) Председателят на СУКСО може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета.\n\nЧл. 5. (1) Председателят на Съвета:\n\n1. представлява СУКСО пред Столична община и външни организации;\n\n2. свиква съвета на заседание;\n\n3. ръководи подготовката и заседанията на съвета;\n\n4. организира съставянето на протокол за разгледаните въпроси, направените констатации, приетите решения и предложения за всяко проведено заседание на СУКСО;\n\n6. организира съхранението на протоколи от проведени заседания на СУКСО;\n\n7. възлага на членовете на СУКСО конкретни задачи, свързани с управление на качеството;\n\n8. координира работата на съвета;\n\n9. подпомага членовете в тяхната дейност;\n\n10. предоставя на кмета на CO информация, свързана с дейностите по управление на качеството.\n\n(2) Председателят на СУКСО може да привлича длъжностни лица от Столична общинска администрация или външни експерти за подпомагане на дейността на съвета.\n\nЧл. 6. Заместник-председателят на СУКСО подпомага председателя на съвета и го замества при негово отсъствие.\n\nЧл. 6. Заместник-председателят на СУКСО подпомага председателя на съвета и го замества при негово отсъствие.\n\nЧл. 7. В състава на СУКСО се включва и оперативен изпълнител, който е ръководителят на структурната единица по чл. 2, ал. 5 .\n\nЧл. 7. В състава на СУКСО се включва и оперативен изпълнител, който е ръководителят на структурната единица по чл. 2, ал. 5 .\n\nРаздел II. Организация на работата на СУКСО\n\nРаздел II. Организация на работата на СУКСО\n\nЧл. 8. (1) СУКСО организира разработването, внедряването, поддържането, контролирането, подобряването и актуализирането на Система за управление на качеството в Столична община, съответстваща на актуални световни стандарти и нормативни изисквания свързани с управление на качеството. (2) СУКСО следи за спазване на политиката на Столична община за управление на качеството, в съответствие с изискванията на международен стандарт ISO 9001. (3) Основната отговорност на СУКСО е да следи за прилагането на Система за управление на качеството. (4) Дейността на СУКСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета.\n\nЧл. 8. (1) СУКСО организира разработването, внедряването, поддържането, контролирането, подобряването и актуализирането на Система за управление на качеството в Столична община, съответстваща на актуални световни стандарти и нормативни изисквания свързани с управление на качеството.\n\n(2) СУКСО следи за спазване на политиката на Столична община за управление на качеството, в съответствие с изискванията на международен стандарт ISO 9001.\n\n(3) Основната отговорност на СУКСО е да следи за прилагането на Система за управление на качеството.\n\n(4) Дейността на СУКСО се извършва в изпълнение на задачи, поставени от кмета на CO и председателя на съвета.\n\nЧл. 9. (1) Съветът за управление на качеството на Столична община се свиква на заседания от председателя на съвета. (2) Заседание може да бъде свикано и въз основа на мотивирано предложение на член на съвета. (3) Заседанията се провеждат във време и на място, определени от председателя на съвета. (4) Заседание се провежда, ако присъстват повече от половината от членовете на съвета. (5) Заседанията се ръководят от председателя или от определен от него член на съвета. (6) Заседания се провеждат не по-рядко от веднъж годишно.\n\nЧл. 9. (1) Съветът за управление на качеството на Столична община се свиква на заседания от председателя на съвета.\n\n(2) Заседание може да бъде свикано и въз основа на мотивирано предложение на член на съвета.\n\n(3) Заседанията се провеждат във време и на място, определени от председателя на съвета.\n\n(4) Заседание се провежда, ако присъстват повече от половината от членовете на съвета.\n\n(5) Заседанията се ръководят от председателя или от определен от него член на съвета.\n\n(6) Заседания се провеждат не по-рядко от веднъж годишно.\n\nЧл. 10. (1) Решенията на СУКСО се вземат с обикновено мнозинство. (2) Решенията се приемат е явно гласуване на заседание на съвета или чрез подписване на писмено предложение от член на съвета.\n\nЧл. 10. (1) Решенията на СУКСО се вземат с обикновено мнозинство.\n\n(2) Решенията се приемат е явно гласуване на заседание на съвета или чрез подписване на писмено предложение от член на съвета.\n\nЧл. 11. (1) За разгледаните на заседание на съвета въпроси и за приетите решения се изготвя протокол. (2) Протоколът се подписва от председателя и всички присъстващи на заседанието; (4) Протоколът се предоставя при поискване на Кмета на CO за запознаване; (3) Протоколът се съхранява в дело на СУКСО.\n\nЧл. 11. (1) За разгледаните на заседание на съвета въпроси и за приетите решения се изготвя протокол.\n\n(2) Протоколът се подписва от председателя и всички присъстващи на заседанието;\n\n(4) Протоколът се предоставя при поискване на Кмета на CO за запознаване;\n\n(3) Протоколът се съхранява в дело на СУКСО.\n\nЧл. 12. (1) Дейността на СУКСО се реализира по годишни планове, приети на заседания на съвета. (2) Дейността на СУКСО се реализира в изпълнение на задачи, поставени от кмета или от Упълномощения представител на ръководството или приети с решения на съвета. (3) Всички документи, регламентиращи задачи на СУКСО, се съхраняват в дело на СУКСО.\n\nЧл. 12. (1) Дейността на СУКСО се реализира по годишни планове, приети на заседания на съвета.\n\n(2) Дейността на СУКСО се реализира в изпълнение на задачи, поставени от кмета или от Упълномощения представител на ръководството или приети с решения на съвета.\n\n(3) Всички документи, регламентиращи задачи на СУКСО, се съхраняват в дело на СУКСО.\n\nРаздел III. Функции на СУКСО\n\nРаздел III. Функции на СУКСО\n\nЧл. 13. (1) Съветът за управление на качеството на Столична община осигурява поддържането и развитието на Системата за управление на качеството (СУК). (2) Съветът за управление на качеството на Столична община осъществява дейността си по Наръчник по качеството и процедури, утвърден от кмета на Столична община.\n\nЧл. 13. (1) Съветът за управление на качеството на Столична община осигурява поддържането и развитието на Системата за управление на качеството (СУК).\n\n(2) Съветът за управление на качеството на Столична община осъществява дейността си по Наръчник по качеството и процедури, утвърден от кмета на Столична община.\n\nЧл. 14. (1) Съветът за управление на качеството на Столична община осъществява дейността си като: 1. разработва и формира политиката и целите на CO по качество; 2. разработва, обсъжда и предлага основните документи за управление на качеството за утвърждаване от кмета на CO; 3. разработва, обсъжда и предлага за утвърждаване от кмета на CO система от показатели за измерване и оценка на услугите, предоставяни от CO; 4. осигурява оперативна координация и контрол, провежда мероприятия за функционирането, поддържането и развитието на СУК; 5. разглежда предложения за изменение и допълнение на наръчника и процедурите на СУК, както и на други документи свързани с управлението на качеството, като при необходимост внася предложения за коригирането им; 6. обсъжда резултати от проведени прегледи от ръководството, свързани с: а) подобряване ефективността на СУК; б) подобряване качеството на предлаганите услуги по отношение изискванията на клиента; в) ефективността на дейностите по осигуряване на здравословни и безопасни условия на труд; г) необходимост от промени в политиката, общите и конкретни цели по управление на качеството, оперативния контрол, други елементи на СУК; д) определяне на потребностите от ресурси. 7. разглежда резултати от проведени вътрешни одити по качеството и набелязва коригиращи и/или превантивни действия, както и други действия за подобрения; 8. разглежда резултати от проведени контролни и ресертификационни одити по качеството и разработва коригиращи и/или превантивни действия, както и други действия за подобрения; 9. анализира ефективността от изпълнението на коригиращите и превантивни действия и подобрения; 10. обсъжда и дава становища по проекти на програми и планове, свързани с осигуряване на СУК; 11. периодично обсъжда изпълнението на процедурите по СУК, както и на задачи, свързани с решаването на текущо възникнали проблеми; 12. обсъжда състоянието на дейността на CO и дава предложения за нейното подобряване; 13. извършва проверки и участва в извършването на вътрешни одити по качеството; 14. обсъжда и предлага на кмета на CO за утвърждаване програми за обучение, квалификация и информиране на служителите, във връзка с функционирането на СУК. (2) Съветът за управление на качеството на Столична община по своя преценка може да представя становища и по други въпроси освен определените в ал. 1.\n\nЧл. 14. (1) Съветът за управление на качеството на Столична община осъществява дейността си като:\n\n1. разработва и формира политиката и целите на CO по качество;\n\n2. разработва, обсъжда и предлага основните документи за управление на качеството за утвърждаване от кмета на CO;\n\n3. разработва, обсъжда и предлага за утвърждаване от кмета на CO система от показатели за измерване и оценка на услугите, предоставяни от CO;\n\n4. осигурява оперативна координация и контрол, провежда мероприятия за функционирането, поддържането и развитието на СУК;\n\n5. разглежда предложения за изменение и допълнение на наръчника и процедурите на СУК, както и на други документи свързани с управлението на качеството, като при необходимост внася предложения за коригирането им;\n\n6. обсъжда резултати от проведени прегледи от ръководството, свързани с:\n\nа) подобряване ефективността на СУК;\n\nб) подобряване качеството на предлаганите услуги по отношение изискванията на клиента;\n\nв) ефективността на дейностите по осигуряване на здравословни и безопасни условия на труд;\n\nг) необходимост от промени в политиката, общите и конкретни цели по управление на качеството, оперативния контрол, други елементи на СУК;\n\nд) определяне на потребностите от ресурси.\n\n7. разглежда резултати от проведени вътрешни одити по качеството и набелязва коригиращи и/или превантивни действия, както и други действия за подобрения;\n\n8. разглежда резултати от проведени контролни и ресертификационни одити по качеството и разработва коригиращи и/или превантивни действия, както и други действия за подобрения;\n\n9. анализира ефективността от изпълнението на коригиращите и превантивни действия и подобрения;\n\n10. обсъжда и дава становища по проекти на програми и планове, свързани с осигуряване на СУК;\n\n11. периодично обсъжда изпълнението на процедурите по СУК, както и на задачи, свързани с решаването на текущо възникнали проблеми;\n\n12. обсъжда състоянието на дейността на CO и дава предложения за нейното подобряване;\n\n13. извършва проверки и участва в извършването на вътрешни одити по качеството;\n\n14. обсъжда и предлага на кмета на CO за утвърждаване програми за обучение, квалификация и информиране на служителите, във връзка с функционирането на СУК.\n\n(2) Съветът за управление на качеството на Столична община по своя преценка може да представя становища и по други въпроси освен определените в ал. 1.\n\nРаздел IV. Осигуряване дейността на СУКСО\n\nРаздел IV. Осигуряване дейността на СУКСО\n\nЧл. 15. (1) Секретарят на Столична община осигурява изпълнението на функциите на СУКСО. (2) Функции по настоящия правилник на секретаря на Столична община могат да се изпълняват от друг служител на общината, определен с изрично негово възлагане.\n\nЧл. 15. (1) Секретарят на Столична община осигурява изпълнението на функциите на СУКСО.\n\n(2) Функции по настоящия правилник на секретаря на Столична община могат да се изпълняват от друг служител на общината, определен с изрично негово възлагане.\n\nЧл. 16. (1) Дейността на СУКСО (вкл. ползването на външни експерти по чл. 5 ) се осигурява финансово от бюджета на Столична община. (2) Размерът на разходваните средства за осигуряване дейността на СУКСО за провеждане на мероприятия и дейности по осигуряване управлението на качеството в Столична община и за вътрешна и външна експертна дейност, се определя от кмета на CO. (3) Финансовите средства по ал. 2 се управляват от секретаря на CO.\n\nЧл. 16. (1) Дейността на СУКСО (вкл. ползването на външни експерти по чл. 5 ) се осигурява финансово от бюджета на Столична община.\n\n(2) Размерът на разходваните средства за осигуряване дейността на СУКСО за провеждане на мероприятия и дейности по осигуряване управлението на качеството в Столична община и за вътрешна и външна експертна дейност, се определя от кмета на CO.\n\n(3) Финансовите средства по ал. 2 се управляват от секретаря на CO.\n\nРаздел V. Допълнителни разпоредби\n\nРаздел V. Допълнителни разпоредби\n\n§ 1. По смисъла на правилника: 1. \"Столична община\" обхваща структурите на централната столична администрация; 2. \"СОС\" - Столичен общински съвет; 3. \"СУКСО\" - Съвет за управление на качеството на Столична община; 5. \"АИС\" - Автоматизирана информационна система; 6. \"Системи, функциониращи във висока степен на интеграция\" съществуват при единно информационно осигуряване (зависимо от правата за достъп) и единно представяне на данните. Потребителят не осъществява достъп до отделни компоненти, с цел осигуряване на една заявка, не му е необходимо да познава източниците за получаване на единен изход, а изходните данни са с унифицирано съдържание; 7. \"СУК\" - Система за управление на качеството; 8. Процедурите по управление на качеството включват: Управление на документи, Управление на риска, Управление на услуги, Управление на несъответствия, Вътрешен одит, Коригиращи действия.\n\n§ 1. По смисъла на правилника:\n\n1. \"Столична община\" обхваща структурите на централната столична администрация;\n\n2. \"СОС\" - Столичен общински съвет;\n\n3. \"СУКСО\" - Съвет за управление на качеството на Столична община;\n\n5. \"АИС\" - Автоматизирана информационна система;\n\n6. \"Системи, функциониращи във висока степен на интеграция\" съществуват при единно информационно осигуряване (зависимо от правата за достъп) и единно представяне на данните. Потребителят не осъществява достъп до отделни компоненти, с цел осигуряване на една заявка, не му е необходимо да познава източниците за получаване на единен изход, а изходните данни са с унифицирано съдържание;\n\n7. \"СУК\" - Система за управление на качеството;\n\n8. Процедурите по управление на качеството включват: Управление на документи, Управление на риска, Управление на услуги, Управление на несъответствия, Вътрешен одит, Коригиращи действия.\n\n§ 2. За \"Актуален световен стандарт за управление на качеството\" към датата на приемане на правилника се приема ISO 9001:2015.\n\n§ 2. За \"Актуален световен стандарт за управление на качеството\" към датата на приемане на правилника се приема ISO 9001:2015.\n\nРаздел VI. Заключителни разпоредби\n\nРаздел VI. Заключителни разпоредби\n\n§ 3. В срок до 1 месец от влизане в сила на правилника, кметът на Столична община определя членове на СУКСО, със своя заповед.\n\n§ 3. В срок до 1 месец от влизане в сила на правилника, кметът на Столична община определя членове на СУКСО, със своя заповед.\n\n§ 4. В срок до 2 месеца от влизане в сила на правилника, всички структури на централната столична администрация се запознават с изискванията на правилника.\n\n§ 4. В срок до 2 месеца от влизане в сила на правилника, всички структури на централната столична администрация се запознават с изискванията на правилника.\n\n§ 5. В срок до 4 месеца от влизането в сила на правилника, секретарят на Столична община осигурява разработката/актуализацията на нов Наръчник по качеството и процедури, по чл. 14, ал. 1 .\n\n§ 5. В срок до 4 месеца от влизането в сила на правилника, секретарят на Столична община осигурява разработката/актуализацията на нов Наръчник по качеството и процедури, по чл. 14, ал. 1 .\n\n§ 6. Средствата за функциониране и развитие на СУК и дейност на СУКСО се осигуряват целево от бюджета на Столичната община, ежегодно.\n\n§ 6. Средствата за функциониране и развитие на СУК и дейност на СУКСО се осигуряват целево от бюджета на Столичната община, ежегодно.\n\n§ 7. Правилникът се издава на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация .\n\n§ 7. Правилникът се издава на основание чл. 21, ал. 2 от Закона за местното самоуправление и местната администрация .\n\n§ 8. Настоящият правилник отменя Правилника за управление на качеството в Столична община , приет с Решение № 43 по Протокол № 56 от 28.01.2010 г . на СОС.\n\n§ 8. Настоящият правилник отменя Правилника за управление на качеството в Столична община , приет с Решение № 43 по Протокол № 56 от 28.01.2010 г . на СОС.\n\n§ 9. Правилникът влиза в сила от датата на приемането му.\n\n§ 9. Правилникът влиза в сила от датата на приемането му.\n\n| ↑ нагоре | ← назад | пълна версия"
}