{
  "ldoc_id": "2137196045",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137196045",
  "list_title": "Правилник за организацията и дейността на съвета за развитие на гражданското общество",
  "law_title": "Правилник за организацията и дейността на съвета за развитие на гражданското общество",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА РАЗВИТИЕ НА ГРАЖДАНСКОТО ОБЩЕСТВО Приет с ПМС № 214 от 02.09.2019 г. Обн. ДВ. бр. 71 от 10 Септември 2019г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата и организацията на дейността на Съвета за развитие на гражданското общество, наричан по-нататък \"Съвета\". С правилника се уреждат и правилата за избор на Съвета. Чл. 2. Съветът е консултативен орган към Министерския съвет за разработването и провеждането на политики за подкрепа на развитието на гражданското общество. Чл. 3. Съветът организира и осъществява дейността си въз основа на разпоредбите на Закона за юридическите лица с нестопанска цел , този правилник и следвайки принципите за: 1. партньорство - в своята работа членовете на Съвета се стремят към осъществяване на добро взаимодействие с представителите на държавните институции и помежду си, основано на взаимно уважение и зачитане на различията; 2. публичност и прозрачност - работата на Съвета е организирана въз основа на правила, приети след публично обсъждане; решенията на Съвета се вземат въз основа на прозрачна процедура и при ясно определен механизъм; информацията за работата на Съвета е публична и достъпна; 3. отзивчивост - в осъществяване на своята дейност Съветът следва да отговаря на запитвания и коментари на представители на гражданското общество в разумен срок; 4. ориентация към консенсус - във всеки един аспект от работата си Съветът се стреми към постигане на консенсус с оглед максимално добро обслужване потребностите на гражданските организации; 5. почтеност - членовете на Съвета осъществяват своята дейност безпристрастно, справедливо и честно; 6. недопускане на конфликт на интереси при разпределяне на средства, организиране на консултации или други взаимодействия с гражданските организации; 7. политическа неутралност; 8. добросъвестност - членовете на Съвета осъществяват своята дейност въз основа на общото желание и споделена отговорност за работа в полза на гражданските организации; 9. ненамеса в дейността на юридически лица с нестопанска цел - при осъществяване на своята дейност Съветът не може да въздейства върху независимостта на отделни или на групи юридически лица с нестопанска цел. Чл. 4. (1) Съветът извършва дейностите по чл. 4, ал. 4 от Закона за юридическите лица с нестопанска цел . (2) Съветът дава становища по всички проекти на нормативни актове, стратегии, програми и планове, отнасящи се до дейността на гражданските организации, изработени от изпълнителната власт на национално и местно ниво, както и такива, изработени и внесени от народни представители. В дейността по изготвяне на становища в работата на Съвета могат да вземат участие и представители на други граждански организации и институции, които не са членове на Съвета. (3) Съветът осигурява координация и следи за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България (Стратегията) и Плана за действие по Стратегията, като: 1. изисква информация за изпълнението на дейностите по Стратегията от определените отговорни институции; 2. организира анализа на изпълнението на Стратегията и Плана за действие по Стратегията и провеждането на обществени обсъждания или срещи с отговорните институции и представители на гражданското общество; 3. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по Стратегията; 4. инициира процес на актуализация или разработване на нова стратегия при изтичане на срока на действие на действаща стратегия или при необходимост от промени в нея; 5. организира обществено обсъждане на новата или актуализираната Стратегия и я представя за одобрение на Министерския съвет заедно с плана; 6. извършва и други дейности, свързани с изпълнението на Стратегията и Плана за действие по Стратегията. (4) Съветът предлага на Министерския съвет план за действие, включително финансов, за изпълнение на Стратегията за подкрепа на развитието на гражданските организации в Република България за всяка следваща година, като: 1. с годишния план определя конкретни срокове, отговорни институции и бюджет; 2. съгласува съдържанието на мерките по плана със съответните отговорни институции; 3. прави анализ на реализацията на годишния план за изпълнение на Стратегията. (5) Съветът събира информация за финансирането на гражданските организации с публични средства с цел определяне на ефективността на отпусканите средства, като за целта възлага на секретариата на Съвета: 1. да събере информация от органите на централната и на местните власти за предоставените от тях бюджетни средства за юридически лица с нестопанска цел за предходната година; 2. да анализира събраната информация по отношение на общия обем на публичните средства, разпределение на средствата по основни цели на дейността на организациите, по източници и по вид и брой на организациите, получили публични средства; 3. да събере обобщени данни за развитието на гражданското общество посредством признати и независими индекси и показатели за развитие на гражданското общество, гражданско участие, свобода на словото, за икономическо развитие и др.; 4. да представи на Съвета за приемане проект на доклад за финансирането на гражданските организации с анализа по т. 2 и анализ на ефективността и ефикасността на отпусканите средства спрямо информацията по т. 3. (6) Съветът прави ежегоден преглед на потребностите и проблемите на гражданските организации, както и на техните резултати и постижения, като за целта възлага на секретариата на Съвета: 1. да събере и обобщи информация за изпълнените проекти и постигнатите резултати и ефекти от тях за юридическите лица с нестопанска цел, които са получили финансиране през предходната година, чрез процедури, одобрени по реда на чл. 4, ал. 4, т. 7 от Закона за юридическите лица с нестопанска цел ; 2. да изготви и представи на Съвета за приемане годишен отчет за постигнатите резултати от юридическите лица с нестопанска цел от изпълнените проекти, финансирани по предложение на Съвета през предходната година, който отчет се публикува; 3. Съветът може да предложи на Министерския съвет провеждане на национално представително социологическо проучване на потребностите и проблемите на гражданските организации в България и изготвянето на годишен анализ за състоянието на гражданските организации в България. (7) Въз основа на констатациите и изводите от дейностите по ал. 6 Съветът отправя препоръки към държавните органи. (8) Съветът подпомага процеса на взаимодействие между държавната и местните власти и гражданските организации във връзка с изпълнението на целите на Стратегията, като: 1. осигурява публикуването на всички анализи, становища, доклади, отчети и материали от работата на Съвета; 2. провежда открити заседания, създава работни групи и организира тематични дискусии и обществени обсъждания с участие на заинтересованите страни според разпоредбите на този правилник. (9) Съветът определя ежегодно приоритетите, приема правилата и процедурите и прави предложение на Министерския съвет за разпределение на средствата за насърчаване и финансова подкрепа на проекти с обществено значение на юридически лица с нестопанска цел за осъществяване на общественополезна дейност, като: 1. провежда обществено обсъждане на приетите документи в изпълнение на тези дейности; 2. може да предложи на Министерския съвет да се възложи на трети лица изготвянето на предложения за правилата и процедурите, условията и критериите, оценяването и класирането, както и последващото отчитане на проектите с обществено значение на юридически лица с нестопанска цел, за които ще се осъществява финансовата подкрепа. Чл. 5. (1) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи и насочени към актуалните проблеми в сферата му на дейност. (2) Съветът може да изработва и приема етичен кодекс и други документи за осъществяване на своята дейност. Глава втора. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА СЪВЕТА Чл. 6. Изборът за членове на Съвета се извършва чрез публична и прозрачна процедура, която включва следните етапи: 1. публично обявяване на покана за участие в избор на членове на Съвета; 2. предварителна регистрация на организациите, които желаят да участват в избора на членове на Съвета; 3. номиниране на организации - кандидати за членове на Съвета; 4. избор на кандидатите чрез гласуване на предварително регистриралите се; 5. организациите, получили най-много гласове, излъчват свой представител за член на Съвета и негов заместник. Чл. 7. (1) В срок до два месеца преди изтичането на мандата на членовете на Съвета секретариатът публикува покана за участие в избори за членове на Съвета. (2) Поканата се публикува на Портала за обществени консултации . Чл. 8. Юридическите лица с нестопанска цел, осъществяващи дейност в обществена полза, които желаят да участват в процедурата за избор на членове на Съвета, трябва да се регистрират за участие в срок 15 работни дни от публикуването на поканата. Чл. 9. (1) Регистрацията за участие в процедурата за избори и гласуването се извършват на уеб базирана електронна платформа, поддържана от Министерския съвет. (2) Регистрацията се извършва чрез подаване на електронно генерирано от платформата заявление, което се подава от законния представител на юридическото лице с нестопанска цел. (3) Заявлението съдържа следната информация: 1. наименование на организацията; 2. ЕИК/Булстат; 3. седалище и адрес на управление; 4. имена на представляващия организацията; 5. информация дали организацията е вписана в Регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията; 6. валиден електронен адрес, чрез който ще се извършва кореспонденцията във връзка с участието в изборите; 7. телефон за контакт. (4) (Отм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Чл. 10. (1) В заявлението за регистрация в процедурата за избор юридическото лице с нестопанска цел може да заяви волята си да се кандидатира за член на Съвета. В този случай в заявлението се включва и описание на опита на организацията в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (2) Описанието по ал. 1 се ограничава до 500 думи и следва да съдържа данни за наличието на 5 години опит в извършването на дейности (проекти, инициативи, кампании и др.) в подкрепа на развитието на гражданско общество и гражданското участие. Към него се прилагат материали (документи, линкове и др.) като доказателства за осъществените дейности. Чл. 11. (1) В администрацията на Министерския съвет със заповед на главния секретар се създава комисия, която организира и провежда процедурата за избор на членове на Съвета. (2) Комисията по ал. 1 извършва проверка на постъпилите заявления за участие в процедурата за избор на членове на Съвета. Проверката се извършва по време на регистрацията на организациите за участие в процедурата за избор и приключва до 5 работни след изтичането на срока по чл. 8 . (3) По отношение на организациите, заявили желание за участие в процедурата за избор, проверката обхваща следните обстоятелства: 1. регистрирана ли е в обществена полза организацията, подала заявление за участие; 2. приложено ли е удостоверение за актуално състояние в случаите, в които се изисква такова. (4) По отношение на организациите, кандидатирали се за член на Съвета, проверката се отнася до наличието на данни за изискуемия опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (5) За участие в работата на комисията се канят като наблюдатели представители на медиите, на юридически лица с нестопанска цел, които не участват в процедурата за избор, в това число представители на сдружения на българите в чужбина или на представени в България международни организации. (6) За дейността си комисията изготвя протоколи. Чл. 12. (1) В периода от откриването на процедурата за регистрация до приключването на проверката по чл. 11, ал. 3 и 4 , извършвана от комисията по чл. 11, ал. 1 , на платформата се публикуват списъци с информация за: 1. всички организации, чиято регистрация за участие в процедурата за избор е одобрена от комисията; 2. всички организации, чиято регистрация за кандидатиране за член на Съвета е одобрена от комисията. (2) Пред комисията по чл. 11, ал. 1 могат да се правят възражения за недопускането/невключването на организация в списъците с регистрирани/кандидатирали се организации по чл. 12, ал. 1, т. 1 и 2, както и за отстраняване на допуснати технически грешки в заявленията за регистрация. (3) Комисията по чл. 11, ал. 1 обявява, че на платформата са публикувани списъци с регистрираните за участие в процедурата за избор и кандидатиралите се за членове на Съвета организации, след като приключи работата си по проверка на постъпилите заявления за регистрация и участие в процедурата за избор. Обявлението се публикува на Портала за обществени консултации и на други места по избор на комисията. (4) Крайният срок за предявяване на възраженията и за исканията за отстраняване на грешки по смисъла на ал. 2 е до изтичането на три дни от публикуването на обявлението по ал. 3. (5) При уважаване на постъпилите възражения или искания комисията по чл. 11, ал. 1 отразява допълненията или поправките в списъците по чл. 12, ал. 1, т. 1 и 2. (6) Крайният срок, до който могат да се извършват промени в списъка по чл. 12, ал. 1, т. 1 и 2 въз основа на уважени възражения или направени искания, е до три работни дни от изтичането на срока по ал. 4. Чл. 13. (1) Комисията по чл. 11, ал. 1 след приключването на регистрацията за участие в процедурата за избор и след изтичането на сроковете по чл. 12 отправя покана до регистрираните организации за гласуване за кандидатите за членове на Съвета. (2) Поканата по ал. 1 се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (3) Гласуването за организациите, кандидатирали се за членове на Съвета, се извършва в срок 10 работни дни от публикуването на поканата по ал. 1. (4) Право да гласуват имат организациите, включени в списъка на регистрирани организации. (5) Право да бъдат избирани имат организациите, включени в списъка с кандидатиралите се за членове на Съвета организации. (6) Всяка организация с право на глас може да гласува най-много за 14 организации, в т. ч. за собствената си кандидатура. Не може да се подава повече от един глас за една организация. (7) Гласуването се извършва посредством попълването на избирателна листа, генерирана на електронната платформа. Избирателната листа се подава от законния представител на организацията, вписана в списъка на регистрираните организации по чл. 12, ал. 1, т. 1 . (8) Една организация може да подаде само една избирателна листа. Чл. 14. (1) След изтичането на срока по чл. 13, ал. 3 на платформата се публикуват резултатите от гласуването и класирането на организациите - кандидати за членове на Съвета. (2) Когато са класирани повече от 14 организации поради получен равен брой гласове, изборът коя от тези организации да заеме мястото на член на Съвета се определя чрез повторно гласуване. (3) Комисията по чл. 11, ал. 1 публикува покана за повторно гласуване, която съдържа информация за организациите, които отиват на балотаж. Поканата се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (4) Гласуването по ал. 3 се извършва в срок 3 работни дни от публикуването на поканата. (5) След изтичането на срока по ал. 4 на платформата се публикуват резултатите от гласуването и крайното класиране на организациите. (6) Комисията по чл. 11, ал. 1 публикува резултатите от гласуването, класирането на организациите и протоколите от заседанията си на Портала за обществени консултации в срок 3 работни дни от приключването на гласуванията по ал. 1 и 4. Чл. 15. (1) Комисията по чл. 11, ал. 1 едновременно с публикуването на резултатите от гласуването по чл. 14 уведомява по електронен път класираните за членове на Съвета организации. (2) В 3-дневен срок от обявяването на класирането организациите, участвали в избора, могат да направят възражения пред комисията по чл. 11, ал. 1 . Постъпилите възражения и отговорите на комисията се публикуват на Портала за обществени консултации . Чл. 16. (1) В срок до 5 работни дни от обявяването на резултатите от гласуването класираните 14 организации заявяват писмено или по електронен път пред секретариата на Съвета кои физически лица ще ги представляват в него. Всяка класирана организация посочва титулярен представител в Съвета и негов заместник. (2) При неспазване на срока по ал. 1 администрацията на Министерския съвет отправя покана към следващата организация, получила най-много гласове, да излъчи свои представители за участие в Съвета. Чл. 17. (1) Въз основа на обявеното класиране с решение на Министерския съвет се определят членовете на Съвета. (2) Съставът на Съвета се оповестява публично на интернет страниците на Портала за обществени консултации и на Портала за консултативни съвети . Глава трета. СЪСТАВ НА СЪВЕТА Чл. 18. (1) Съветът се състои от 15 членове, включително председател. (2) Председател на Съвета е заместник министър-председателят, отговорен за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България. (3) Членове на Съвета са юридически лица с нестопанска цел, които имат най-малко 5 години опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (4) Поименният състав на Съвета се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава втора. (5) Мандатът на членовете на Съвета е три години от решението на Министерския съвет по ал. 4. Чл. 19. (1) Членовете на Съвета - юридически лица с нестопанска цел, участват в дейността му чрез свой представител и негов заместник в случай на отсъствие на титуляря. (2) Член на Съвета може по всяко време да оттегли своите представители, като посочи с кои други физически лица ги заменя. (3) Секретариатът на Съвета води актуален списък с представителите на членовете на Съвета, който се публикува на Портала за консултативни съвети на Министерския съвет. Промени в списъка се извършват въз основа на заявление, подадено от законния представител на юридическото лице с нестопанска цел - член на Съвета. Чл. 20. (1) Член на Съвета прекратява участието си в Съвета при доброволно оттегляне чрез заявяване до председателя на Съвета или при прекратяването му като юридическо лице с нестопанска цел. (2) При прекратяване на членство по ал. 1 в срок 5 работни дни от получаването на заявлението за доброволно оттегляне или от узнаването на обстоятелството за прекратяването на организацията член председателят на Съвета кани следващата класирана организация да излъчи свои представители в Съвета. (3) При попълване на състава на Съвета при условията на ал. 2 встъпилата организация продължава мандата на организацията, която е прекратила членството си. Чл. 21. Членовете на Съвета не получават възнаграждение за участието си, като те и организациите, които представляват, и свързаните с тях лица не могат да участват с проекти за финансиране. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 22. За подпомагане на работата на Съвета могат се създават постоянни работни групи по тематични области и временни работни групи по определени въпроси. Чл. 23. (1) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Съвета е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет, а секретар на Съвета е началникът на отдела. (2) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариатът подпомага Съвета в неговата дейност, като: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на интернет страницата на Съвета; 3. осигурява оперативното взаимодействие на Съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя и публикува резюметата и протоколите от заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересованите страни; 8. съхранява документацията на Съвета; 9. организира работата на работните групи, създадени от Съвета; 10. води актуален списък с имената на лицата, представляващи членовете на Съвета. Чл. 24. (1) Заседанията на Съвета са редовни или извънредни. (2) Заседанията на Съвета са открити. (3) Граждани и представители на граждански организации могат да присъстват на заседанията на Съвета, да отправят питания, да изразяват становища и да отправят предложения по въпросите от дневния ред на заседание на Съвета. (4) На заседанията могат да се канят представители на държавни органи и на други граждански организации и експерти по предложение на председателя на Съвета или на не по-малко от трима от членовете му. (5) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от трима от членовете му. Чл. 25. (1) Редовните заседания се провеждат въз основа на приет от Съвета шестмесечен предварителен график. Графикът се публикува на интернет страницата на Съвета. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от трима от членовете на Съвета. Чл. 26. (1) Дневният ред, часът и мястото на провеждане на редовните заседания се обявяват на интернет страницата на Съвета и се изпращат по електронен път до членовете най-малко 7 работни дни преди заседанието. При извънредни заседания срокът за обявяване на дневния ред и мястото за провеждане на заседанието е най-малко 2 дни преди провеждане на заседанието. (2) Материалите за редовните заседания се изпращат на членовете по електронен път най-малко 3 работни дни преди датата на заседанието. (3) Материалите за извънредните заседания се изпращат на членовете най-малко 2 дни преди датата на заседанието. Чл. 27. Всеки член може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Чл. 28. (1) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от 2 работни дни преди провеждането му. (2) Когато по обективни причини член на Съвета не може да присъства чрез своя представител или неговия заместник на заседание на Съвета, може да изпрати писмено становище по въпросите от дневния ред. Председателят на Съвета представя получените становища в деня на заседанието. Чл. 29. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Чл. 30. Заседанията на Съвета се свикват и ръководят от неговия председател. Чл. 31. Председателят на Съвета: 1. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 2. подписва протоколите от заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета. Чл. 32. (1) Всяко заседание се записва с електронна аудиотехника. Архивът се съхранява и на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 33. Секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета до пет дни след провеждането на заседанието. Окончателен вариант на протокола се изготвя до 10 дни след провеждането на заседанието и се подписва от председателя на Съвета. Чл. 34. (1) Секретариатът на Съвета изготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взетите решения, срока на изпълнение и отговорника за изпълнението на всяко решение, взетите под внимание становища и предложенията на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на интернет страницата на Съвета не по-късно от една седмица след подписването на протокола от заседанието. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 35. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на обществено значими проекти на юридически лица с нестопанска цел. Чл. 36. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 37. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 38. (1) Съветът представя годишен отчет за дейността си до 30 юни на годината, следваща отчетната. (2) Годишният отчет се публикува на интернет страницата на Съвета и съдържа анализ на изпълнението на Плана за действие за изпълнение на Стратегията за отчетната година. Допълнителни разпоредби § 1. Свързани лица по смисъла на чл. 21 са: 1. лицата, в чийто управителен орган участва едно и също юридическо или физическо лице; 2. лицата, в чийто върховен орган участва едно и също юридическо или физическо лице, което може да наложи или да възпрепятства вземането на решения; 3. лицата, едното от които е член на Съвета и чийто представител в Съвета се намира в йерархична зависимост от другото по силата на трудово правоотношение; 4. лицата, едното от които е член на Съвета и е получило възнаграждение от другото по силата на гражданско правоотношение в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 5. лицата, едното от които е член на Съвета и е получило дарение и/или грантово финансиране от другото в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 6. лицата, едното от които упражнява контрол спрямо другото; 7. лицата, чиято дейност се контролира от трето лице или от негово дъщерно юридическо лице. § 2. Контрол по смисъла на т. 6 и 7 от параграф 1 е налице, когато контролиращият: 1. притежава пряко или косвено или по силата на споразумение с друго лице повече от половината от гласовете във върховния орган на друго лице, или 2. има възможност да определя пряко или непряко повече от половината от членовете на управителния или върховния орган на друго лице, или 3. може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с дейността на юридическото лице. Преходни и Заключителни разпоредби § 3. В двумесечен срок от влизането в сила на правилника администрацията на Министерския съвет разработва уеб базираната електронна платформа по чл. 9 за регистрация за участие в процедурата за избор и гласуване за членове на Съвета. § 4. Процедурата за избор на членове на Съвета по реда на глава втора от правилника се провежда след разработването на уеб базираната електронна платформа по чл. 9 от правилника. § 5. Правилникът се приема на основание чл. 4, ал. 7 от Закона за юридическите лица с нестопанска цел . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони ПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА РАЗВИТИЕ НА ГРАЖДАНСКОТО ОБЩЕСТВО Приет с ПМС № 214 от 02.09.2019 г. Обн. ДВ. бр. 71 от 10 Септември 2019г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата и организацията на дейността на Съвета за развитие на гражданското общество, наричан по-нататък \"Съвета\". С правилника се уреждат и правилата за избор на Съвета. Чл. 2. Съветът е консултативен орган към Министерския съвет за разработването и провеждането на политики за подкрепа на развитието на гражданското общество. Чл. 3. Съветът организира и осъществява дейността си въз основа на разпоредбите на Закона за юридическите лица с нестопанска цел , този правилник и следвайки принципите за: 1. партньорство - в своята работа членовете на Съвета се стремят към осъществяване на добро взаимодействие с представителите на държавните институции и помежду си, основано на взаимно уважение и зачитане на различията; 2. публичност и прозрачност - работата на Съвета е организирана въз основа на правила, приети след публично обсъждане; решенията на Съвета се вземат въз основа на прозрачна процедура и при ясно определен механизъм; информацията за работата на Съвета е публична и достъпна; 3. отзивчивост - в осъществяване на своята дейност Съветът следва да отговаря на запитвания и коментари на представители на гражданското общество в разумен срок; 4. ориентация към консенсус - във всеки един аспект от работата си Съветът се стреми към постигане на консенсус с оглед максимално добро обслужване потребностите на гражданските организации; 5. почтеност - членовете на Съвета осъществяват своята дейност безпристрастно, справедливо и честно; 6. недопускане на конфликт на интереси при разпределяне на средства, организиране на консултации или други взаимодействия с гражданските организации; 7. политическа неутралност; 8. добросъвестност - членовете на Съвета осъществяват своята дейност въз основа на общото желание и споделена отговорност за работа в полза на гражданските организации; 9. ненамеса в дейността на юридически лица с нестопанска цел - при осъществяване на своята дейност Съветът не може да въздейства върху независимостта на отделни или на групи юридически лица с нестопанска цел. Чл. 4. (1) Съветът извършва дейностите по чл. 4, ал. 4 от Закона за юридическите лица с нестопанска цел . (2) Съветът дава становища по всички проекти на нормативни актове, стратегии, програми и планове, отнасящи се до дейността на гражданските организации, изработени от изпълнителната власт на национално и местно ниво, както и такива, изработени и внесени от народни представители. В дейността по изготвяне на становища в работата на Съвета могат да вземат участие и представители на други граждански организации и институции, които не са членове на Съвета. (3) Съветът осигурява координация и следи за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България (Стратегията) и Плана за действие по Стратегията, като: 1. изисква информация за изпълнението на дейностите по Стратегията от определените отговорни институции; 2. организира анализа на изпълнението на Стратегията и Плана за действие по Стратегията и провеждането на обществени обсъждания или срещи с отговорните институции и представители на гражданското общество; 3. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по Стратегията; 4. инициира процес на актуализация или разработване на нова стратегия при изтичане на срока на действие на действаща стратегия или при необходимост от промени в нея; 5. организира обществено обсъждане на новата или актуализираната Стратегия и я представя за одобрение на Министерския съвет заедно с плана; 6. извършва и други дейности, свързани с изпълнението на Стратегията и Плана за действие по Стратегията. (4) Съветът предлага на Министерския съвет план за действие, включително финансов, за изпълнение на Стратегията за подкрепа на развитието на гражданските организации в Република България за всяка следваща година, като: 1. с годишния план определя конкретни срокове, отговорни институции и бюджет; 2. съгласува съдържанието на мерките по плана със съответните отговорни институции; 3. прави анализ на реализацията на годишния план за изпълнение на Стратегията. (5) Съветът събира информация за финансирането на гражданските организации с публични средства с цел определяне на ефективността на отпусканите средства, като за целта възлага на секретариата на Съвета: 1. да събере информация от органите на централната и на местните власти за предоставените от тях бюджетни средства за юридически лица с нестопанска цел за предходната година; 2. да анализира събраната информация по отношение на общия обем на публичните средства, разпределение на средствата по основни цели на дейността на организациите, по източници и по вид и брой на организациите, получили публични средства; 3. да събере обобщени данни за развитието на гражданското общество посредством признати и независими индекси и показатели за развитие на гражданското общество, гражданско участие, свобода на словото, за икономическо развитие и др.; 4. да представи на Съвета за приемане проект на доклад за финансирането на гражданските организации с анализа по т. 2 и анализ на ефективността и ефикасността на отпусканите средства спрямо информацията по т. 3. (6) Съветът прави ежегоден преглед на потребностите и проблемите на гражданските организации, както и на техните резултати и постижения, като за целта възлага на секретариата на Съвета: 1. да събере и обобщи информация за изпълнените проекти и постигнатите резултати и ефекти от тях за юридическите лица с нестопанска цел, които са получили финансиране през предходната година, чрез процедури, одобрени по реда на чл. 4, ал. 4, т. 7 от Закона за юридическите лица с нестопанска цел ; 2. да изготви и представи на Съвета за приемане годишен отчет за постигнатите резултати от юридическите лица с нестопанска цел от изпълнените проекти, финансирани по предложение на Съвета през предходната година, който отчет се публикува; 3. Съветът може да предложи на Министерския съвет провеждане на национално представително социологическо проучване на потребностите и проблемите на гражданските организации в България и изготвянето на годишен анализ за състоянието на гражданските организации в България. (7) Въз основа на констатациите и изводите от дейностите по ал. 6 Съветът отправя препоръки към държавните органи. (8) Съветът подпомага процеса на взаимодействие между държавната и местните власти и гражданските организации във връзка с изпълнението на целите на Стратегията, като: 1. осигурява публикуването на всички анализи, становища, доклади, отчети и материали от работата на Съвета; 2. провежда открити заседания, създава работни групи и организира тематични дискусии и обществени обсъждания с участие на заинтересованите страни според разпоредбите на този правилник. (9) Съветът определя ежегодно приоритетите, приема правилата и процедурите и прави предложение на Министерския съвет за разпределение на средствата за насърчаване и финансова подкрепа на проекти с обществено значение на юридически лица с нестопанска цел за осъществяване на общественополезна дейност, като: 1. провежда обществено обсъждане на приетите документи в изпълнение на тези дейности; 2. може да предложи на Министерския съвет да се възложи на трети лица изготвянето на предложения за правилата и процедурите, условията и критериите, оценяването и класирането, както и последващото отчитане на проектите с обществено значение на юридически лица с нестопанска цел, за които ще се осъществява финансовата подкрепа. Чл. 5. (1) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи и насочени към актуалните проблеми в сферата му на дейност. (2) Съветът може да изработва и приема етичен кодекс и други документи за осъществяване на своята дейност. Глава втора. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА СЪВЕТА Чл. 6. Изборът за членове на Съвета се извършва чрез публична и прозрачна процедура, която включва следните етапи: 1. публично обявяване на покана за участие в избор на членове на Съвета; 2. предварителна регистрация на организациите, които желаят да участват в избора на членове на Съвета; 3. номиниране на организации - кандидати за членове на Съвета; 4. избор на кандидатите чрез гласуване на предварително регистриралите се; 5. организациите, получили най-много гласове, излъчват свой представител за член на Съвета и негов заместник. Чл. 7. (1) В срок до два месеца преди изтичането на мандата на членовете на Съвета секретариатът публикува покана за участие в избори за членове на Съвета. (2) Поканата се публикува на Портала за обществени консултации . Чл. 8. Юридическите лица с нестопанска цел, осъществяващи дейност в обществена полза, които желаят да участват в процедурата за избор на членове на Съвета, трябва да се регистрират за участие в срок 15 работни дни от публикуването на поканата. Чл. 9. (1) Регистрацията за участие в процедурата за избори и гласуването се извършват на уеб базирана електронна платформа, поддържана от Министерския съвет. (2) Регистрацията се извършва чрез подаване на електронно генерирано от платформата заявление, което се подава от законния представител на юридическото лице с нестопанска цел. (3) Заявлението съдържа следната информация: 1. наименование на организацията; 2. ЕИК/Булстат; 3. седалище и адрес на управление; 4. имена на представляващия организацията; 5. информация дали организацията е вписана в Регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията; 6. валиден електронен адрес, чрез който ще се извършва кореспонденцията във връзка с участието в изборите; 7. телефон за контакт. (4) (Отм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Чл. 10. (1) В заявлението за регистрация в процедурата за избор юридическото лице с нестопанска цел може да заяви волята си да се кандидатира за член на Съвета. В този случай в заявлението се включва и описание на опита на организацията в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (2) Описанието по ал. 1 се ограничава до 500 думи и следва да съдържа данни за наличието на 5 години опит в извършването на дейности (проекти, инициативи, кампании и др.) в подкрепа на развитието на гражданско общество и гражданското участие. Към него се прилагат материали (документи, линкове и др.) като доказателства за осъществените дейности. Чл. 11. (1) В администрацията на Министерския съвет със заповед на главния секретар се създава комисия, която организира и провежда процедурата за избор на членове на Съвета. (2) Комисията по ал. 1 извършва проверка на постъпилите заявления за участие в процедурата за избор на членове на Съвета. Проверката се извършва по време на регистрацията на организациите за участие в процедурата за избор и приключва до 5 работни след изтичането на срока по чл. 8 . (3) По отношение на организациите, заявили желание за участие в процедурата за избор, проверката обхваща следните обстоятелства: 1. регистрирана ли е в обществена полза организацията, подала заявление за участие; 2. приложено ли е удостоверение за актуално състояние в случаите, в които се изисква такова. (4) По отношение на организациите, кандидатирали се за член на Съвета, проверката се отнася до наличието на данни за изискуемия опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (5) За участие в работата на комисията се канят като наблюдатели представители на медиите, на юридически лица с нестопанска цел, които не участват в процедурата за избор, в това число представители на сдружения на българите в чужбина или на представени в България международни организации. (6) За дейността си комисията изготвя протоколи. Чл. 12. (1) В периода от откриването на процедурата за регистрация до приключването на проверката по чл. 11, ал. 3 и 4 , извършвана от комисията по чл. 11, ал. 1 , на платформата се публикуват списъци с информация за: 1. всички организации, чиято регистрация за участие в процедурата за избор е одобрена от комисията; 2. всички организации, чиято регистрация за кандидатиране за член на Съвета е одобрена от комисията. (2) Пред комисията по чл. 11, ал. 1 могат да се правят възражения за недопускането/невключването на организация в списъците с регистрирани/кандидатирали се организации по чл. 12, ал. 1, т. 1 и 2, както и за отстраняване на допуснати технически грешки в заявленията за регистрация. (3) Комисията по чл. 11, ал. 1 обявява, че на платформата са публикувани списъци с регистрираните за участие в процедурата за избор и кандидатиралите се за членове на Съвета организации, след като приключи работата си по проверка на постъпилите заявления за регистрация и участие в процедурата за избор. Обявлението се публикува на Портала за обществени консултации и на други места по избор на комисията. (4) Крайният срок за предявяване на възраженията и за исканията за отстраняване на грешки по смисъла на ал. 2 е до изтичането на три дни от публикуването на обявлението по ал. 3. (5) При уважаване на постъпилите възражения или искания комисията по чл. 11, ал. 1 отразява допълненията или поправките в списъците по чл. 12, ал. 1, т. 1 и 2. (6) Крайният срок, до който могат да се извършват промени в списъка по чл. 12, ал. 1, т. 1 и 2 въз основа на уважени възражения или направени искания, е до три работни дни от изтичането на срока по ал. 4. Чл. 13. (1) Комисията по чл. 11, ал. 1 след приключването на регистрацията за участие в процедурата за избор и след изтичането на сроковете по чл. 12 отправя покана до регистрираните организации за гласуване за кандидатите за членове на Съвета. (2) Поканата по ал. 1 се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (3) Гласуването за организациите, кандидатирали се за членове на Съвета, се извършва в срок 10 работни дни от публикуването на поканата по ал. 1. (4) Право да гласуват имат организациите, включени в списъка на регистрирани организации. (5) Право да бъдат избирани имат организациите, включени в списъка с кандидатиралите се за членове на Съвета организации. (6) Всяка организация с право на глас може да гласува най-много за 14 организации, в т. ч. за собствената си кандидатура. Не може да се подава повече от един глас за една организация. (7) Гласуването се извършва посредством попълването на избирателна листа, генерирана на електронната платформа. Избирателната листа се подава от законния представител на организацията, вписана в списъка на регистрираните организации по чл. 12, ал. 1, т. 1 . (8) Една организация може да подаде само една избирателна листа. Чл. 14. (1) След изтичането на срока по чл. 13, ал. 3 на платформата се публикуват резултатите от гласуването и класирането на организациите - кандидати за членове на Съвета. (2) Когато са класирани повече от 14 организации поради получен равен брой гласове, изборът коя от тези организации да заеме мястото на член на Съвета се определя чрез повторно гласуване. (3) Комисията по чл. 11, ал. 1 публикува покана за повторно гласуване, която съдържа информация за организациите, които отиват на балотаж. Поканата се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (4) Гласуването по ал. 3 се извършва в срок 3 работни дни от публикуването на поканата. (5) След изтичането на срока по ал. 4 на платформата се публикуват резултатите от гласуването и крайното класиране на организациите. (6) Комисията по чл. 11, ал. 1 публикува резултатите от гласуването, класирането на организациите и протоколите от заседанията си на Портала за обществени консултации в срок 3 работни дни от приключването на гласуванията по ал. 1 и 4. Чл. 15. (1) Комисията по чл. 11, ал. 1 едновременно с публикуването на резултатите от гласуването по чл. 14 уведомява по електронен път класираните за членове на Съвета организации. (2) В 3-дневен срок от обявяването на класирането организациите, участвали в избора, могат да направят възражения пред комисията по чл. 11, ал. 1 . Постъпилите възражения и отговорите на комисията се публикуват на Портала за обществени консултации . Чл. 16. (1) В срок до 5 работни дни от обявяването на резултатите от гласуването класираните 14 организации заявяват писмено или по електронен път пред секретариата на Съвета кои физически лица ще ги представляват в него. Всяка класирана организация посочва титулярен представител в Съвета и негов заместник. (2) При неспазване на срока по ал. 1 администрацията на Министерския съвет отправя покана към следващата организация, получила най-много гласове, да излъчи свои представители за участие в Съвета. Чл. 17. (1) Въз основа на обявеното класиране с решение на Министерския съвет се определят членовете на Съвета. (2) Съставът на Съвета се оповестява публично на интернет страниците на Портала за обществени консултации и на Портала за консултативни съвети . Глава трета. СЪСТАВ НА СЪВЕТА Чл. 18. (1) Съветът се състои от 15 членове, включително председател. (2) Председател на Съвета е заместник министър-председателят, отговорен за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България. (3) Членове на Съвета са юридически лица с нестопанска цел, които имат най-малко 5 години опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (4) Поименният състав на Съвета се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава втора. (5) Мандатът на членовете на Съвета е три години от решението на Министерския съвет по ал. 4. Чл. 19. (1) Членовете на Съвета - юридически лица с нестопанска цел, участват в дейността му чрез свой представител и негов заместник в случай на отсъствие на титуляря. (2) Член на Съвета може по всяко време да оттегли своите представители, като посочи с кои други физически лица ги заменя. (3) Секретариатът на Съвета води актуален списък с представителите на членовете на Съвета, който се публикува на Портала за консултативни съвети на Министерския съвет. Промени в списъка се извършват въз основа на заявление, подадено от законния представител на юридическото лице с нестопанска цел - член на Съвета. Чл. 20. (1) Член на Съвета прекратява участието си в Съвета при доброволно оттегляне чрез заявяване до председателя на Съвета или при прекратяването му като юридическо лице с нестопанска цел. (2) При прекратяване на членство по ал. 1 в срок 5 работни дни от получаването на заявлението за доброволно оттегляне или от узнаването на обстоятелството за прекратяването на организацията член председателят на Съвета кани следващата класирана организация да излъчи свои представители в Съвета. (3) При попълване на състава на Съвета при условията на ал. 2 встъпилата организация продължава мандата на организацията, която е прекратила членството си. Чл. 21. Членовете на Съвета не получават възнаграждение за участието си, като те и организациите, които представляват, и свързаните с тях лица не могат да участват с проекти за финансиране. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 22. За подпомагане на работата на Съвета могат се създават постоянни работни групи по тематични области и временни работни групи по определени въпроси. Чл. 23. (1) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Съвета е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет, а секретар на Съвета е началникът на отдела. (2) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариатът подпомага Съвета в неговата дейност, като: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на интернет страницата на Съвета; 3. осигурява оперативното взаимодействие на Съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя и публикува резюметата и протоколите от заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересованите страни; 8. съхранява документацията на Съвета; 9. организира работата на работните групи, създадени от Съвета; 10. води актуален списък с имената на лицата, представляващи членовете на Съвета. Чл. 24. (1) Заседанията на Съвета са редовни или извънредни. (2) Заседанията на Съвета са открити. (3) Граждани и представители на граждански организации могат да присъстват на заседанията на Съвета, да отправят питания, да изразяват становища и да отправят предложения по въпросите от дневния ред на заседание на Съвета. (4) На заседанията могат да се канят представители на държавни органи и на други граждански организации и експерти по предложение на председателя на Съвета или на не по-малко от трима от членовете му. (5) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от трима от членовете му. Чл. 25. (1) Редовните заседания се провеждат въз основа на приет от Съвета шестмесечен предварителен график. Графикът се публикува на интернет страницата на Съвета. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от трима от членовете на Съвета. Чл. 26. (1) Дневният ред, часът и мястото на провеждане на редовните заседания се обявяват на интернет страницата на Съвета и се изпращат по електронен път до членовете най-малко 7 работни дни преди заседанието. При извънредни заседания срокът за обявяване на дневния ред и мястото за провеждане на заседанието е най-малко 2 дни преди провеждане на заседанието. (2) Материалите за редовните заседания се изпращат на членовете по електронен път най-малко 3 работни дни преди датата на заседанието. (3) Материалите за извънредните заседания се изпращат на членовете най-малко 2 дни преди датата на заседанието. Чл. 27. Всеки член може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Чл. 28. (1) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от 2 работни дни преди провеждането му. (2) Когато по обективни причини член на Съвета не може да присъства чрез своя представител или неговия заместник на заседание на Съвета, може да изпрати писмено становище по въпросите от дневния ред. Председателят на Съвета представя получените становища в деня на заседанието. Чл. 29. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Чл. 30. Заседанията на Съвета се свикват и ръководят от неговия председател. Чл. 31. Председателят на Съвета: 1. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 2. подписва протоколите от заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета. Чл. 32. (1) Всяко заседание се записва с електронна аудиотехника. Архивът се съхранява и на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 33. Секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета до пет дни след провеждането на заседанието. Окончателен вариант на протокола се изготвя до 10 дни след провеждането на заседанието и се подписва от председателя на Съвета. Чл. 34. (1) Секретариатът на Съвета изготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взетите решения, срока на изпълнение и отговорника за изпълнението на всяко решение, взетите под внимание становища и предложенията на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на интернет страницата на Съвета не по-късно от една седмица след подписването на протокола от заседанието. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 35. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на обществено значими проекти на юридически лица с нестопанска цел. Чл. 36. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 37. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 38. (1) Съветът представя годишен отчет за дейността си до 30 юни на годината, следваща отчетната. (2) Годишният отчет се публикува на интернет страницата на Съвета и съдържа анализ на изпълнението на Плана за действие за изпълнение на Стратегията за отчетната година. Допълнителни разпоредби § 1. Свързани лица по смисъла на чл. 21 са: 1. лицата, в чийто управителен орган участва едно и също юридическо или физическо лице; 2. лицата, в чийто върховен орган участва едно и също юридическо или физическо лице, което може да наложи или да възпрепятства вземането на решения; 3. лицата, едното от които е член на Съвета и чийто представител в Съвета се намира в йерархична зависимост от другото по силата на трудово правоотношение; 4. лицата, едното от които е член на Съвета и е получило възнаграждение от другото по силата на гражданско правоотношение в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 5. лицата, едното от които е член на Съвета и е получило дарение и/или грантово финансиране от другото в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 6. лицата, едното от които упражнява контрол спрямо другото; 7. лицата, чиято дейност се контролира от трето лице или от негово дъщерно юридическо лице. § 2. Контрол по смисъла на т. 6 и 7 от параграф 1 е налице, когато контролиращият: 1. притежава пряко или косвено или по силата на споразумение с друго лице повече от половината от гласовете във върховния орган на друго лице, или 2. има възможност да определя пряко или непряко повече от половината от членовете на управителния или върховния орган на друго лице, или 3. може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с дейността на юридическото лице. Преходни и Заключителни разпоредби § 3. В двумесечен срок от влизането в сила на правилника администрацията на Министерския съвет разработва уеб базираната електронна платформа по чл. 9 за регистрация за участие в процедурата за избор и гласуване за членове на Съвета. § 4. Процедурата за избор на членове на Съвета по реда на глава втора от правилника се провежда след разработването на уеб базираната електронна платформа по чл. 9 от правилника. § 5. Правилникът се приема на основание чл. 4, ал. 7 от Закона за юридическите лица с нестопанска цел . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА РАЗВИТИЕ НА ГРАЖДАНСКОТО ОБЩЕСТВО Приет с ПМС № 214 от 02.09.2019 г. Обн. ДВ. бр. 71 от 10 Септември 2019г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата и организацията на дейността на Съвета за развитие на гражданското общество, наричан по-нататък \"Съвета\". С правилника се уреждат и правилата за избор на Съвета. Чл. 2. Съветът е консултативен орган към Министерския съвет за разработването и провеждането на политики за подкрепа на развитието на гражданското общество. Чл. 3. Съветът организира и осъществява дейността си въз основа на разпоредбите на Закона за юридическите лица с нестопанска цел , този правилник и следвайки принципите за: 1. партньорство - в своята работа членовете на Съвета се стремят към осъществяване на добро взаимодействие с представителите на държавните институции и помежду си, основано на взаимно уважение и зачитане на различията; 2. публичност и прозрачност - работата на Съвета е организирана въз основа на правила, приети след публично обсъждане; решенията на Съвета се вземат въз основа на прозрачна процедура и при ясно определен механизъм; информацията за работата на Съвета е публична и достъпна; 3. отзивчивост - в осъществяване на своята дейност Съветът следва да отговаря на запитвания и коментари на представители на гражданското общество в разумен срок; 4. ориентация към консенсус - във всеки един аспект от работата си Съветът се стреми към постигане на консенсус с оглед максимално добро обслужване потребностите на гражданските организации; 5. почтеност - членовете на Съвета осъществяват своята дейност безпристрастно, справедливо и честно; 6. недопускане на конфликт на интереси при разпределяне на средства, организиране на консултации или други взаимодействия с гражданските организации; 7. политическа неутралност; 8. добросъвестност - членовете на Съвета осъществяват своята дейност въз основа на общото желание и споделена отговорност за работа в полза на гражданските организации; 9. ненамеса в дейността на юридически лица с нестопанска цел - при осъществяване на своята дейност Съветът не може да въздейства върху независимостта на отделни или на групи юридически лица с нестопанска цел. Чл. 4. (1) Съветът извършва дейностите по чл. 4, ал. 4 от Закона за юридическите лица с нестопанска цел . (2) Съветът дава становища по всички проекти на нормативни актове, стратегии, програми и планове, отнасящи се до дейността на гражданските организации, изработени от изпълнителната власт на национално и местно ниво, както и такива, изработени и внесени от народни представители. В дейността по изготвяне на становища в работата на Съвета могат да вземат участие и представители на други граждански организации и институции, които не са членове на Съвета. (3) Съветът осигурява координация и следи за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България (Стратегията) и Плана за действие по Стратегията, като: 1. изисква информация за изпълнението на дейностите по Стратегията от определените отговорни институции; 2. организира анализа на изпълнението на Стратегията и Плана за действие по Стратегията и провеждането на обществени обсъждания или срещи с отговорните институции и представители на гражданското общество; 3. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по Стратегията; 4. инициира процес на актуализация или разработване на нова стратегия при изтичане на срока на действие на действаща стратегия или при необходимост от промени в нея; 5. организира обществено обсъждане на новата или актуализираната Стратегия и я представя за одобрение на Министерския съвет заедно с плана; 6. извършва и други дейности, свързани с изпълнението на Стратегията и Плана за действие по Стратегията. (4) Съветът предлага на Министерския съвет план за действие, включително финансов, за изпълнение на Стратегията за подкрепа на развитието на гражданските организации в Република България за всяка следваща година, като: 1. с годишния план определя конкретни срокове, отговорни институции и бюджет; 2. съгласува съдържанието на мерките по плана със съответните отговорни институции; 3. прави анализ на реализацията на годишния план за изпълнение на Стратегията. (5) Съветът събира информация за финансирането на гражданските организации с публични средства с цел определяне на ефективността на отпусканите средства, като за целта възлага на секретариата на Съвета: 1. да събере информация от органите на централната и на местните власти за предоставените от тях бюджетни средства за юридически лица с нестопанска цел за предходната година; 2. да анализира събраната информация по отношение на общия обем на публичните средства, разпределение на средствата по основни цели на дейността на организациите, по източници и по вид и брой на организациите, получили публични средства; 3. да събере обобщени данни за развитието на гражданското общество посредством признати и независими индекси и показатели за развитие на гражданското общество, гражданско участие, свобода на словото, за икономическо развитие и др.; 4. да представи на Съвета за приемане проект на доклад за финансирането на гражданските организации с анализа по т. 2 и анализ на ефективността и ефикасността на отпусканите средства спрямо информацията по т. 3. (6) Съветът прави ежегоден преглед на потребностите и проблемите на гражданските организации, както и на техните резултати и постижения, като за целта възлага на секретариата на Съвета: 1. да събере и обобщи информация за изпълнените проекти и постигнатите резултати и ефекти от тях за юридическите лица с нестопанска цел, които са получили финансиране през предходната година, чрез процедури, одобрени по реда на чл. 4, ал. 4, т. 7 от Закона за юридическите лица с нестопанска цел ; 2. да изготви и представи на Съвета за приемане годишен отчет за постигнатите резултати от юридическите лица с нестопанска цел от изпълнените проекти, финансирани по предложение на Съвета през предходната година, който отчет се публикува; 3. Съветът може да предложи на Министерския съвет провеждане на национално представително социологическо проучване на потребностите и проблемите на гражданските организации в България и изготвянето на годишен анализ за състоянието на гражданските организации в България. (7) Въз основа на констатациите и изводите от дейностите по ал. 6 Съветът отправя препоръки към държавните органи. (8) Съветът подпомага процеса на взаимодействие между държавната и местните власти и гражданските организации във връзка с изпълнението на целите на Стратегията, като: 1. осигурява публикуването на всички анализи, становища, доклади, отчети и материали от работата на Съвета; 2. провежда открити заседания, създава работни групи и организира тематични дискусии и обществени обсъждания с участие на заинтересованите страни според разпоредбите на този правилник. (9) Съветът определя ежегодно приоритетите, приема правилата и процедурите и прави предложение на Министерския съвет за разпределение на средствата за насърчаване и финансова подкрепа на проекти с обществено значение на юридически лица с нестопанска цел за осъществяване на общественополезна дейност, като: 1. провежда обществено обсъждане на приетите документи в изпълнение на тези дейности; 2. може да предложи на Министерския съвет да се възложи на трети лица изготвянето на предложения за правилата и процедурите, условията и критериите, оценяването и класирането, както и последващото отчитане на проектите с обществено значение на юридически лица с нестопанска цел, за които ще се осъществява финансовата подкрепа. Чл. 5. (1) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи и насочени към актуалните проблеми в сферата му на дейност. (2) Съветът може да изработва и приема етичен кодекс и други документи за осъществяване на своята дейност. Глава втора. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА СЪВЕТА Чл. 6. Изборът за членове на Съвета се извършва чрез публична и прозрачна процедура, която включва следните етапи: 1. публично обявяване на покана за участие в избор на членове на Съвета; 2. предварителна регистрация на организациите, които желаят да участват в избора на членове на Съвета; 3. номиниране на организации - кандидати за членове на Съвета; 4. избор на кандидатите чрез гласуване на предварително регистриралите се; 5. организациите, получили най-много гласове, излъчват свой представител за член на Съвета и негов заместник. Чл. 7. (1) В срок до два месеца преди изтичането на мандата на членовете на Съвета секретариатът публикува покана за участие в избори за членове на Съвета. (2) Поканата се публикува на Портала за обществени консултации . Чл. 8. Юридическите лица с нестопанска цел, осъществяващи дейност в обществена полза, които желаят да участват в процедурата за избор на членове на Съвета, трябва да се регистрират за участие в срок 15 работни дни от публикуването на поканата. Чл. 9. (1) Регистрацията за участие в процедурата за избори и гласуването се извършват на уеб базирана електронна платформа, поддържана от Министерския съвет. (2) Регистрацията се извършва чрез подаване на електронно генерирано от платформата заявление, което се подава от законния представител на юридическото лице с нестопанска цел. (3) Заявлението съдържа следната информация: 1. наименование на организацията; 2. ЕИК/Булстат; 3. седалище и адрес на управление; 4. имена на представляващия организацията; 5. информация дали организацията е вписана в Регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията; 6. валиден електронен адрес, чрез който ще се извършва кореспонденцията във връзка с участието в изборите; 7. телефон за контакт. (4) (Отм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Чл. 10. (1) В заявлението за регистрация в процедурата за избор юридическото лице с нестопанска цел може да заяви волята си да се кандидатира за член на Съвета. В този случай в заявлението се включва и описание на опита на организацията в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (2) Описанието по ал. 1 се ограничава до 500 думи и следва да съдържа данни за наличието на 5 години опит в извършването на дейности (проекти, инициативи, кампании и др.) в подкрепа на развитието на гражданско общество и гражданското участие. Към него се прилагат материали (документи, линкове и др.) като доказателства за осъществените дейности. Чл. 11. (1) В администрацията на Министерския съвет със заповед на главния секретар се създава комисия, която организира и провежда процедурата за избор на членове на Съвета. (2) Комисията по ал. 1 извършва проверка на постъпилите заявления за участие в процедурата за избор на членове на Съвета. Проверката се извършва по време на регистрацията на организациите за участие в процедурата за избор и приключва до 5 работни след изтичането на срока по чл. 8 . (3) По отношение на организациите, заявили желание за участие в процедурата за избор, проверката обхваща следните обстоятелства: 1. регистрирана ли е в обществена полза организацията, подала заявление за участие; 2. приложено ли е удостоверение за актуално състояние в случаите, в които се изисква такова. (4) По отношение на организациите, кандидатирали се за член на Съвета, проверката се отнася до наличието на данни за изискуемия опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (5) За участие в работата на комисията се канят като наблюдатели представители на медиите, на юридически лица с нестопанска цел, които не участват в процедурата за избор, в това число представители на сдружения на българите в чужбина или на представени в България международни организации. (6) За дейността си комисията изготвя протоколи. Чл. 12. (1) В периода от откриването на процедурата за регистрация до приключването на проверката по чл. 11, ал. 3 и 4 , извършвана от комисията по чл. 11, ал. 1 , на платформата се публикуват списъци с информация за: 1. всички организации, чиято регистрация за участие в процедурата за избор е одобрена от комисията; 2. всички организации, чиято регистрация за кандидатиране за член на Съвета е одобрена от комисията. (2) Пред комисията по чл. 11, ал. 1 могат да се правят възражения за недопускането/невключването на организация в списъците с регистрирани/кандидатирали се организации по чл. 12, ал. 1, т. 1 и 2, както и за отстраняване на допуснати технически грешки в заявленията за регистрация. (3) Комисията по чл. 11, ал. 1 обявява, че на платформата са публикувани списъци с регистрираните за участие в процедурата за избор и кандидатиралите се за членове на Съвета организации, след като приключи работата си по проверка на постъпилите заявления за регистрация и участие в процедурата за избор. Обявлението се публикува на Портала за обществени консултации и на други места по избор на комисията. (4) Крайният срок за предявяване на възраженията и за исканията за отстраняване на грешки по смисъла на ал. 2 е до изтичането на три дни от публикуването на обявлението по ал. 3. (5) При уважаване на постъпилите възражения или искания комисията по чл. 11, ал. 1 отразява допълненията или поправките в списъците по чл. 12, ал. 1, т. 1 и 2. (6) Крайният срок, до който могат да се извършват промени в списъка по чл. 12, ал. 1, т. 1 и 2 въз основа на уважени възражения или направени искания, е до три работни дни от изтичането на срока по ал. 4. Чл. 13. (1) Комисията по чл. 11, ал. 1 след приключването на регистрацията за участие в процедурата за избор и след изтичането на сроковете по чл. 12 отправя покана до регистрираните организации за гласуване за кандидатите за членове на Съвета. (2) Поканата по ал. 1 се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (3) Гласуването за организациите, кандидатирали се за членове на Съвета, се извършва в срок 10 работни дни от публикуването на поканата по ал. 1. (4) Право да гласуват имат организациите, включени в списъка на регистрирани организации. (5) Право да бъдат избирани имат организациите, включени в списъка с кандидатиралите се за членове на Съвета организации. (6) Всяка организация с право на глас може да гласува най-много за 14 организации, в т. ч. за собствената си кандидатура. Не може да се подава повече от един глас за една организация. (7) Гласуването се извършва посредством попълването на избирателна листа, генерирана на електронната платформа. Избирателната листа се подава от законния представител на организацията, вписана в списъка на регистрираните организации по чл. 12, ал. 1, т. 1 . (8) Една организация може да подаде само една избирателна листа. Чл. 14. (1) След изтичането на срока по чл. 13, ал. 3 на платформата се публикуват резултатите от гласуването и класирането на организациите - кандидати за членове на Съвета. (2) Когато са класирани повече от 14 организации поради получен равен брой гласове, изборът коя от тези организации да заеме мястото на член на Съвета се определя чрез повторно гласуване. (3) Комисията по чл. 11, ал. 1 публикува покана за повторно гласуване, която съдържа информация за организациите, които отиват на балотаж. Поканата се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (4) Гласуването по ал. 3 се извършва в срок 3 работни дни от публикуването на поканата. (5) След изтичането на срока по ал. 4 на платформата се публикуват резултатите от гласуването и крайното класиране на организациите. (6) Комисията по чл. 11, ал. 1 публикува резултатите от гласуването, класирането на организациите и протоколите от заседанията си на Портала за обществени консултации в срок 3 работни дни от приключването на гласуванията по ал. 1 и 4. Чл. 15. (1) Комисията по чл. 11, ал. 1 едновременно с публикуването на резултатите от гласуването по чл. 14 уведомява по електронен път класираните за членове на Съвета организации. (2) В 3-дневен срок от обявяването на класирането организациите, участвали в избора, могат да направят възражения пред комисията по чл. 11, ал. 1 . Постъпилите възражения и отговорите на комисията се публикуват на Портала за обществени консултации . Чл. 16. (1) В срок до 5 работни дни от обявяването на резултатите от гласуването класираните 14 организации заявяват писмено или по електронен път пред секретариата на Съвета кои физически лица ще ги представляват в него. Всяка класирана организация посочва титулярен представител в Съвета и негов заместник. (2) При неспазване на срока по ал. 1 администрацията на Министерския съвет отправя покана към следващата организация, получила най-много гласове, да излъчи свои представители за участие в Съвета. Чл. 17. (1) Въз основа на обявеното класиране с решение на Министерския съвет се определят членовете на Съвета. (2) Съставът на Съвета се оповестява публично на интернет страниците на Портала за обществени консултации и на Портала за консултативни съвети . Глава трета. СЪСТАВ НА СЪВЕТА Чл. 18. (1) Съветът се състои от 15 членове, включително председател. (2) Председател на Съвета е заместник министър-председателят, отговорен за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България. (3) Членове на Съвета са юридически лица с нестопанска цел, които имат най-малко 5 години опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (4) Поименният състав на Съвета се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава втора. (5) Мандатът на членовете на Съвета е три години от решението на Министерския съвет по ал. 4. Чл. 19. (1) Членовете на Съвета - юридически лица с нестопанска цел, участват в дейността му чрез свой представител и негов заместник в случай на отсъствие на титуляря. (2) Член на Съвета може по всяко време да оттегли своите представители, като посочи с кои други физически лица ги заменя. (3) Секретариатът на Съвета води актуален списък с представителите на членовете на Съвета, който се публикува на Портала за консултативни съвети на Министерския съвет. Промени в списъка се извършват въз основа на заявление, подадено от законния представител на юридическото лице с нестопанска цел - член на Съвета. Чл. 20. (1) Член на Съвета прекратява участието си в Съвета при доброволно оттегляне чрез заявяване до председателя на Съвета или при прекратяването му като юридическо лице с нестопанска цел. (2) При прекратяване на членство по ал. 1 в срок 5 работни дни от получаването на заявлението за доброволно оттегляне или от узнаването на обстоятелството за прекратяването на организацията член председателят на Съвета кани следващата класирана организация да излъчи свои представители в Съвета. (3) При попълване на състава на Съвета при условията на ал. 2 встъпилата организация продължава мандата на организацията, която е прекратила членството си. Чл. 21. Членовете на Съвета не получават възнаграждение за участието си, като те и организациите, които представляват, и свързаните с тях лица не могат да участват с проекти за финансиране. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 22. За подпомагане на работата на Съвета могат се създават постоянни работни групи по тематични области и временни работни групи по определени въпроси. Чл. 23. (1) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Съвета е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет, а секретар на Съвета е началникът на отдела. (2) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариатът подпомага Съвета в неговата дейност, като: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на интернет страницата на Съвета; 3. осигурява оперативното взаимодействие на Съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя и публикува резюметата и протоколите от заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересованите страни; 8. съхранява документацията на Съвета; 9. организира работата на работните групи, създадени от Съвета; 10. води актуален списък с имената на лицата, представляващи членовете на Съвета. Чл. 24. (1) Заседанията на Съвета са редовни или извънредни. (2) Заседанията на Съвета са открити. (3) Граждани и представители на граждански организации могат да присъстват на заседанията на Съвета, да отправят питания, да изразяват становища и да отправят предложения по въпросите от дневния ред на заседание на Съвета. (4) На заседанията могат да се канят представители на държавни органи и на други граждански организации и експерти по предложение на председателя на Съвета или на не по-малко от трима от членовете му. (5) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от трима от членовете му. Чл. 25. (1) Редовните заседания се провеждат въз основа на приет от Съвета шестмесечен предварителен график. Графикът се публикува на интернет страницата на Съвета. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от трима от членовете на Съвета. Чл. 26. (1) Дневният ред, часът и мястото на провеждане на редовните заседания се обявяват на интернет страницата на Съвета и се изпращат по електронен път до членовете най-малко 7 работни дни преди заседанието. При извънредни заседания срокът за обявяване на дневния ред и мястото за провеждане на заседанието е най-малко 2 дни преди провеждане на заседанието. (2) Материалите за редовните заседания се изпращат на членовете по електронен път най-малко 3 работни дни преди датата на заседанието. (3) Материалите за извънредните заседания се изпращат на членовете най-малко 2 дни преди датата на заседанието. Чл. 27. Всеки член може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Чл. 28. (1) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от 2 работни дни преди провеждането му. (2) Когато по обективни причини член на Съвета не може да присъства чрез своя представител или неговия заместник на заседание на Съвета, може да изпрати писмено становище по въпросите от дневния ред. Председателят на Съвета представя получените становища в деня на заседанието. Чл. 29. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Чл. 30. Заседанията на Съвета се свикват и ръководят от неговия председател. Чл. 31. Председателят на Съвета: 1. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 2. подписва протоколите от заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета. Чл. 32. (1) Всяко заседание се записва с електронна аудиотехника. Архивът се съхранява и на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 33. Секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета до пет дни след провеждането на заседанието. Окончателен вариант на протокола се изготвя до 10 дни след провеждането на заседанието и се подписва от председателя на Съвета. Чл. 34. (1) Секретариатът на Съвета изготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взетите решения, срока на изпълнение и отговорника за изпълнението на всяко решение, взетите под внимание становища и предложенията на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на интернет страницата на Съвета не по-късно от една седмица след подписването на протокола от заседанието. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 35. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на обществено значими проекти на юридически лица с нестопанска цел. Чл. 36. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 37. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 38. (1) Съветът представя годишен отчет за дейността си до 30 юни на годината, следваща отчетната. (2) Годишният отчет се публикува на интернет страницата на Съвета и съдържа анализ на изпълнението на Плана за действие за изпълнение на Стратегията за отчетната година. Допълнителни разпоредби § 1. Свързани лица по смисъла на чл. 21 са: 1. лицата, в чийто управителен орган участва едно и също юридическо или физическо лице; 2. лицата, в чийто върховен орган участва едно и също юридическо или физическо лице, което може да наложи или да възпрепятства вземането на решения; 3. лицата, едното от които е член на Съвета и чийто представител в Съвета се намира в йерархична зависимост от другото по силата на трудово правоотношение; 4. лицата, едното от които е член на Съвета и е получило възнаграждение от другото по силата на гражданско правоотношение в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 5. лицата, едното от които е член на Съвета и е получило дарение и/или грантово финансиране от другото в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 6. лицата, едното от които упражнява контрол спрямо другото; 7. лицата, чиято дейност се контролира от трето лице или от негово дъщерно юридическо лице. § 2. Контрол по смисъла на т. 6 и 7 от параграф 1 е налице, когато контролиращият: 1. притежава пряко или косвено или по силата на споразумение с друго лице повече от половината от гласовете във върховния орган на друго лице, или 2. има възможност да определя пряко или непряко повече от половината от членовете на управителния или върховния орган на друго лице, или 3. може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с дейността на юридическото лице. Преходни и Заключителни разпоредби § 3. В двумесечен срок от влизането в сила на правилника администрацията на Министерския съвет разработва уеб базираната електронна платформа по чл. 9 за регистрация за участие в процедурата за избор и гласуване за членове на Съвета. § 4. Процедурата за избор на членове на Съвета по реда на глава втора от правилника се провежда след разработването на уеб базираната електронна платформа по чл. 9 от правилника. § 5. Правилникът се приема на основание чл. 4, ал. 7 от Закона за юридическите лица с нестопанска цел . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА РАЗВИТИЕ НА ГРАЖДАНСКОТО ОБЩЕСТВО Приет с ПМС № 214 от 02.09.2019 г. Обн. ДВ. бр. 71 от 10 Септември 2019г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата и организацията на дейността на Съвета за развитие на гражданското общество, наричан по-нататък \"Съвета\". С правилника се уреждат и правилата за избор на Съвета. Чл. 2. Съветът е консултативен орган към Министерския съвет за разработването и провеждането на политики за подкрепа на развитието на гражданското общество. Чл. 3. Съветът организира и осъществява дейността си въз основа на разпоредбите на Закона за юридическите лица с нестопанска цел , този правилник и следвайки принципите за: 1. партньорство - в своята работа членовете на Съвета се стремят към осъществяване на добро взаимодействие с представителите на държавните институции и помежду си, основано на взаимно уважение и зачитане на различията; 2. публичност и прозрачност - работата на Съвета е организирана въз основа на правила, приети след публично обсъждане; решенията на Съвета се вземат въз основа на прозрачна процедура и при ясно определен механизъм; информацията за работата на Съвета е публична и достъпна; 3. отзивчивост - в осъществяване на своята дейност Съветът следва да отговаря на запитвания и коментари на представители на гражданското общество в разумен срок; 4. ориентация към консенсус - във всеки един аспект от работата си Съветът се стреми към постигане на консенсус с оглед максимално добро обслужване потребностите на гражданските организации; 5. почтеност - членовете на Съвета осъществяват своята дейност безпристрастно, справедливо и честно; 6. недопускане на конфликт на интереси при разпределяне на средства, организиране на консултации или други взаимодействия с гражданските организации; 7. политическа неутралност; 8. добросъвестност - членовете на Съвета осъществяват своята дейност въз основа на общото желание и споделена отговорност за работа в полза на гражданските организации; 9. ненамеса в дейността на юридически лица с нестопанска цел - при осъществяване на своята дейност Съветът не може да въздейства върху независимостта на отделни или на групи юридически лица с нестопанска цел. Чл. 4. (1) Съветът извършва дейностите по чл. 4, ал. 4 от Закона за юридическите лица с нестопанска цел . (2) Съветът дава становища по всички проекти на нормативни актове, стратегии, програми и планове, отнасящи се до дейността на гражданските организации, изработени от изпълнителната власт на национално и местно ниво, както и такива, изработени и внесени от народни представители. В дейността по изготвяне на становища в работата на Съвета могат да вземат участие и представители на други граждански организации и институции, които не са членове на Съвета. (3) Съветът осигурява координация и следи за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България (Стратегията) и Плана за действие по Стратегията, като: 1. изисква информация за изпълнението на дейностите по Стратегията от определените отговорни институции; 2. организира анализа на изпълнението на Стратегията и Плана за действие по Стратегията и провеждането на обществени обсъждания или срещи с отговорните институции и представители на гражданското общество; 3. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по Стратегията; 4. инициира процес на актуализация или разработване на нова стратегия при изтичане на срока на действие на действаща стратегия или при необходимост от промени в нея; 5. организира обществено обсъждане на новата или актуализираната Стратегия и я представя за одобрение на Министерския съвет заедно с плана; 6. извършва и други дейности, свързани с изпълнението на Стратегията и Плана за действие по Стратегията. (4) Съветът предлага на Министерския съвет план за действие, включително финансов, за изпълнение на Стратегията за подкрепа на развитието на гражданските организации в Република България за всяка следваща година, като: 1. с годишния план определя конкретни срокове, отговорни институции и бюджет; 2. съгласува съдържанието на мерките по плана със съответните отговорни институции; 3. прави анализ на реализацията на годишния план за изпълнение на Стратегията. (5) Съветът събира информация за финансирането на гражданските организации с публични средства с цел определяне на ефективността на отпусканите средства, като за целта възлага на секретариата на Съвета: 1. да събере информация от органите на централната и на местните власти за предоставените от тях бюджетни средства за юридически лица с нестопанска цел за предходната година; 2. да анализира събраната информация по отношение на общия обем на публичните средства, разпределение на средствата по основни цели на дейността на организациите, по източници и по вид и брой на организациите, получили публични средства; 3. да събере обобщени данни за развитието на гражданското общество посредством признати и независими индекси и показатели за развитие на гражданското общество, гражданско участие, свобода на словото, за икономическо развитие и др.; 4. да представи на Съвета за приемане проект на доклад за финансирането на гражданските организации с анализа по т. 2 и анализ на ефективността и ефикасността на отпусканите средства спрямо информацията по т. 3. (6) Съветът прави ежегоден преглед на потребностите и проблемите на гражданските организации, както и на техните резултати и постижения, като за целта възлага на секретариата на Съвета: 1. да събере и обобщи информация за изпълнените проекти и постигнатите резултати и ефекти от тях за юридическите лица с нестопанска цел, които са получили финансиране през предходната година, чрез процедури, одобрени по реда на чл. 4, ал. 4, т. 7 от Закона за юридическите лица с нестопанска цел ; 2. да изготви и представи на Съвета за приемане годишен отчет за постигнатите резултати от юридическите лица с нестопанска цел от изпълнените проекти, финансирани по предложение на Съвета през предходната година, който отчет се публикува; 3. Съветът може да предложи на Министерския съвет провеждане на национално представително социологическо проучване на потребностите и проблемите на гражданските организации в България и изготвянето на годишен анализ за състоянието на гражданските организации в България. (7) Въз основа на констатациите и изводите от дейностите по ал. 6 Съветът отправя препоръки към държавните органи. (8) Съветът подпомага процеса на взаимодействие между държавната и местните власти и гражданските организации във връзка с изпълнението на целите на Стратегията, като: 1. осигурява публикуването на всички анализи, становища, доклади, отчети и материали от работата на Съвета; 2. провежда открити заседания, създава работни групи и организира тематични дискусии и обществени обсъждания с участие на заинтересованите страни според разпоредбите на този правилник. (9) Съветът определя ежегодно приоритетите, приема правилата и процедурите и прави предложение на Министерския съвет за разпределение на средствата за насърчаване и финансова подкрепа на проекти с обществено значение на юридически лица с нестопанска цел за осъществяване на общественополезна дейност, като: 1. провежда обществено обсъждане на приетите документи в изпълнение на тези дейности; 2. може да предложи на Министерския съвет да се възложи на трети лица изготвянето на предложения за правилата и процедурите, условията и критериите, оценяването и класирането, както и последващото отчитане на проектите с обществено значение на юридически лица с нестопанска цел, за които ще се осъществява финансовата подкрепа. Чл. 5. (1) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи и насочени към актуалните проблеми в сферата му на дейност. (2) Съветът може да изработва и приема етичен кодекс и други документи за осъществяване на своята дейност. Глава втора. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА СЪВЕТА Чл. 6. Изборът за членове на Съвета се извършва чрез публична и прозрачна процедура, която включва следните етапи: 1. публично обявяване на покана за участие в избор на членове на Съвета; 2. предварителна регистрация на организациите, които желаят да участват в избора на членове на Съвета; 3. номиниране на организации - кандидати за членове на Съвета; 4. избор на кандидатите чрез гласуване на предварително регистриралите се; 5. организациите, получили най-много гласове, излъчват свой представител за член на Съвета и негов заместник. Чл. 7. (1) В срок до два месеца преди изтичането на мандата на членовете на Съвета секретариатът публикува покана за участие в избори за членове на Съвета. (2) Поканата се публикува на Портала за обществени консултации . Чл. 8. Юридическите лица с нестопанска цел, осъществяващи дейност в обществена полза, които желаят да участват в процедурата за избор на членове на Съвета, трябва да се регистрират за участие в срок 15 работни дни от публикуването на поканата. Чл. 9. (1) Регистрацията за участие в процедурата за избори и гласуването се извършват на уеб базирана електронна платформа, поддържана от Министерския съвет. (2) Регистрацията се извършва чрез подаване на електронно генерирано от платформата заявление, което се подава от законния представител на юридическото лице с нестопанска цел. (3) Заявлението съдържа следната информация: 1. наименование на организацията; 2. ЕИК/Булстат; 3. седалище и адрес на управление; 4. имена на представляващия организацията; 5. информация дали организацията е вписана в Регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията; 6. валиден електронен адрес, чрез който ще се извършва кореспонденцията във връзка с участието в изборите; 7. телефон за контакт. (4) (Отм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Чл. 10. (1) В заявлението за регистрация в процедурата за избор юридическото лице с нестопанска цел може да заяви волята си да се кандидатира за член на Съвета. В този случай в заявлението се включва и описание на опита на организацията в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (2) Описанието по ал. 1 се ограничава до 500 думи и следва да съдържа данни за наличието на 5 години опит в извършването на дейности (проекти, инициативи, кампании и др.) в подкрепа на развитието на гражданско общество и гражданското участие. Към него се прилагат материали (документи, линкове и др.) като доказателства за осъществените дейности. Чл. 11. (1) В администрацията на Министерския съвет със заповед на главния секретар се създава комисия, която организира и провежда процедурата за избор на членове на Съвета. (2) Комисията по ал. 1 извършва проверка на постъпилите заявления за участие в процедурата за избор на членове на Съвета. Проверката се извършва по време на регистрацията на организациите за участие в процедурата за избор и приключва до 5 работни след изтичането на срока по чл. 8 . (3) По отношение на организациите, заявили желание за участие в процедурата за избор, проверката обхваща следните обстоятелства: 1. регистрирана ли е в обществена полза организацията, подала заявление за участие; 2. приложено ли е удостоверение за актуално състояние в случаите, в които се изисква такова. (4) По отношение на организациите, кандидатирали се за член на Съвета, проверката се отнася до наличието на данни за изискуемия опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (5) За участие в работата на комисията се канят като наблюдатели представители на медиите, на юридически лица с нестопанска цел, които не участват в процедурата за избор, в това число представители на сдружения на българите в чужбина или на представени в България международни организации. (6) За дейността си комисията изготвя протоколи. Чл. 12. (1) В периода от откриването на процедурата за регистрация до приключването на проверката по чл. 11, ал. 3 и 4 , извършвана от комисията по чл. 11, ал. 1 , на платформата се публикуват списъци с информация за: 1. всички организации, чиято регистрация за участие в процедурата за избор е одобрена от комисията; 2. всички организации, чиято регистрация за кандидатиране за член на Съвета е одобрена от комисията. (2) Пред комисията по чл. 11, ал. 1 могат да се правят възражения за недопускането/невключването на организация в списъците с регистрирани/кандидатирали се организации по чл. 12, ал. 1, т. 1 и 2, както и за отстраняване на допуснати технически грешки в заявленията за регистрация. (3) Комисията по чл. 11, ал. 1 обявява, че на платформата са публикувани списъци с регистрираните за участие в процедурата за избор и кандидатиралите се за членове на Съвета организации, след като приключи работата си по проверка на постъпилите заявления за регистрация и участие в процедурата за избор. Обявлението се публикува на Портала за обществени консултации и на други места по избор на комисията. (4) Крайният срок за предявяване на възраженията и за исканията за отстраняване на грешки по смисъла на ал. 2 е до изтичането на три дни от публикуването на обявлението по ал. 3. (5) При уважаване на постъпилите възражения или искания комисията по чл. 11, ал. 1 отразява допълненията или поправките в списъците по чл. 12, ал. 1, т. 1 и 2. (6) Крайният срок, до който могат да се извършват промени в списъка по чл. 12, ал. 1, т. 1 и 2 въз основа на уважени възражения или направени искания, е до три работни дни от изтичането на срока по ал. 4. Чл. 13. (1) Комисията по чл. 11, ал. 1 след приключването на регистрацията за участие в процедурата за избор и след изтичането на сроковете по чл. 12 отправя покана до регистрираните организации за гласуване за кандидатите за членове на Съвета. (2) Поканата по ал. 1 се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (3) Гласуването за организациите, кандидатирали се за членове на Съвета, се извършва в срок 10 работни дни от публикуването на поканата по ал. 1. (4) Право да гласуват имат организациите, включени в списъка на регистрирани организации. (5) Право да бъдат избирани имат организациите, включени в списъка с кандидатиралите се за членове на Съвета организации. (6) Всяка организация с право на глас може да гласува най-много за 14 организации, в т. ч. за собствената си кандидатура. Не може да се подава повече от един глас за една организация. (7) Гласуването се извършва посредством попълването на избирателна листа, генерирана на електронната платформа. Избирателната листа се подава от законния представител на организацията, вписана в списъка на регистрираните организации по чл. 12, ал. 1, т. 1 . (8) Една организация може да подаде само една избирателна листа. Чл. 14. (1) След изтичането на срока по чл. 13, ал. 3 на платформата се публикуват резултатите от гласуването и класирането на организациите - кандидати за членове на Съвета. (2) Когато са класирани повече от 14 организации поради получен равен брой гласове, изборът коя от тези организации да заеме мястото на член на Съвета се определя чрез повторно гласуване. (3) Комисията по чл. 11, ал. 1 публикува покана за повторно гласуване, която съдържа информация за организациите, които отиват на балотаж. Поканата се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (4) Гласуването по ал. 3 се извършва в срок 3 работни дни от публикуването на поканата. (5) След изтичането на срока по ал. 4 на платформата се публикуват резултатите от гласуването и крайното класиране на организациите. (6) Комисията по чл. 11, ал. 1 публикува резултатите от гласуването, класирането на организациите и протоколите от заседанията си на Портала за обществени консултации в срок 3 работни дни от приключването на гласуванията по ал. 1 и 4. Чл. 15. (1) Комисията по чл. 11, ал. 1 едновременно с публикуването на резултатите от гласуването по чл. 14 уведомява по електронен път класираните за членове на Съвета организации. (2) В 3-дневен срок от обявяването на класирането организациите, участвали в избора, могат да направят възражения пред комисията по чл. 11, ал. 1 . Постъпилите възражения и отговорите на комисията се публикуват на Портала за обществени консултации . Чл. 16. (1) В срок до 5 работни дни от обявяването на резултатите от гласуването класираните 14 организации заявяват писмено или по електронен път пред секретариата на Съвета кои физически лица ще ги представляват в него. Всяка класирана организация посочва титулярен представител в Съвета и негов заместник. (2) При неспазване на срока по ал. 1 администрацията на Министерския съвет отправя покана към следващата организация, получила най-много гласове, да излъчи свои представители за участие в Съвета. Чл. 17. (1) Въз основа на обявеното класиране с решение на Министерския съвет се определят членовете на Съвета. (2) Съставът на Съвета се оповестява публично на интернет страниците на Портала за обществени консултации и на Портала за консултативни съвети . Глава трета. СЪСТАВ НА СЪВЕТА Чл. 18. (1) Съветът се състои от 15 членове, включително председател. (2) Председател на Съвета е заместник министър-председателят, отговорен за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България. (3) Членове на Съвета са юридически лица с нестопанска цел, които имат най-малко 5 години опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (4) Поименният състав на Съвета се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава втора. (5) Мандатът на членовете на Съвета е три години от решението на Министерския съвет по ал. 4. Чл. 19. (1) Членовете на Съвета - юридически лица с нестопанска цел, участват в дейността му чрез свой представител и негов заместник в случай на отсъствие на титуляря. (2) Член на Съвета може по всяко време да оттегли своите представители, като посочи с кои други физически лица ги заменя. (3) Секретариатът на Съвета води актуален списък с представителите на членовете на Съвета, който се публикува на Портала за консултативни съвети на Министерския съвет. Промени в списъка се извършват въз основа на заявление, подадено от законния представител на юридическото лице с нестопанска цел - член на Съвета. Чл. 20. (1) Член на Съвета прекратява участието си в Съвета при доброволно оттегляне чрез заявяване до председателя на Съвета или при прекратяването му като юридическо лице с нестопанска цел. (2) При прекратяване на членство по ал. 1 в срок 5 работни дни от получаването на заявлението за доброволно оттегляне или от узнаването на обстоятелството за прекратяването на организацията член председателят на Съвета кани следващата класирана организация да излъчи свои представители в Съвета. (3) При попълване на състава на Съвета при условията на ал. 2 встъпилата организация продължава мандата на организацията, която е прекратила членството си. Чл. 21. Членовете на Съвета не получават възнаграждение за участието си, като те и организациите, които представляват, и свързаните с тях лица не могат да участват с проекти за финансиране. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 22. За подпомагане на работата на Съвета могат се създават постоянни работни групи по тематични области и временни работни групи по определени въпроси. Чл. 23. (1) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Съвета е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет, а секретар на Съвета е началникът на отдела. (2) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариатът подпомага Съвета в неговата дейност, като: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на интернет страницата на Съвета; 3. осигурява оперативното взаимодействие на Съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя и публикува резюметата и протоколите от заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересованите страни; 8. съхранява документацията на Съвета; 9. организира работата на работните групи, създадени от Съвета; 10. води актуален списък с имената на лицата, представляващи членовете на Съвета. Чл. 24. (1) Заседанията на Съвета са редовни или извънредни. (2) Заседанията на Съвета са открити. (3) Граждани и представители на граждански организации могат да присъстват на заседанията на Съвета, да отправят питания, да изразяват становища и да отправят предложения по въпросите от дневния ред на заседание на Съвета. (4) На заседанията могат да се канят представители на държавни органи и на други граждански организации и експерти по предложение на председателя на Съвета или на не по-малко от трима от членовете му. (5) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от трима от членовете му. Чл. 25. (1) Редовните заседания се провеждат въз основа на приет от Съвета шестмесечен предварителен график. Графикът се публикува на интернет страницата на Съвета. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от трима от членовете на Съвета. Чл. 26. (1) Дневният ред, часът и мястото на провеждане на редовните заседания се обявяват на интернет страницата на Съвета и се изпращат по електронен път до членовете най-малко 7 работни дни преди заседанието. При извънредни заседания срокът за обявяване на дневния ред и мястото за провеждане на заседанието е най-малко 2 дни преди провеждане на заседанието. (2) Материалите за редовните заседания се изпращат на членовете по електронен път най-малко 3 работни дни преди датата на заседанието. (3) Материалите за извънредните заседания се изпращат на членовете най-малко 2 дни преди датата на заседанието. Чл. 27. Всеки член може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Чл. 28. (1) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от 2 работни дни преди провеждането му. (2) Когато по обективни причини член на Съвета не може да присъства чрез своя представител или неговия заместник на заседание на Съвета, може да изпрати писмено становище по въпросите от дневния ред. Председателят на Съвета представя получените становища в деня на заседанието. Чл. 29. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Чл. 30. Заседанията на Съвета се свикват и ръководят от неговия председател. Чл. 31. Председателят на Съвета: 1. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 2. подписва протоколите от заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета. Чл. 32. (1) Всяко заседание се записва с електронна аудиотехника. Архивът се съхранява и на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 33. Секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета до пет дни след провеждането на заседанието. Окончателен вариант на протокола се изготвя до 10 дни след провеждането на заседанието и се подписва от председателя на Съвета. Чл. 34. (1) Секретариатът на Съвета изготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взетите решения, срока на изпълнение и отговорника за изпълнението на всяко решение, взетите под внимание становища и предложенията на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на интернет страницата на Съвета не по-късно от една седмица след подписването на протокола от заседанието. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 35. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на обществено значими проекти на юридически лица с нестопанска цел. Чл. 36. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 37. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 38. (1) Съветът представя годишен отчет за дейността си до 30 юни на годината, следваща отчетната. (2) Годишният отчет се публикува на интернет страницата на Съвета и съдържа анализ на изпълнението на Плана за действие за изпълнение на Стратегията за отчетната година. Допълнителни разпоредби § 1. Свързани лица по смисъла на чл. 21 са: 1. лицата, в чийто управителен орган участва едно и също юридическо или физическо лице; 2. лицата, в чийто върховен орган участва едно и също юридическо или физическо лице, което може да наложи или да възпрепятства вземането на решения; 3. лицата, едното от които е член на Съвета и чийто представител в Съвета се намира в йерархична зависимост от другото по силата на трудово правоотношение; 4. лицата, едното от които е член на Съвета и е получило възнаграждение от другото по силата на гражданско правоотношение в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 5. лицата, едното от които е член на Съвета и е получило дарение и/или грантово финансиране от другото в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 6. лицата, едното от които упражнява контрол спрямо другото; 7. лицата, чиято дейност се контролира от трето лице или от негово дъщерно юридическо лице. § 2. Контрол по смисъла на т. 6 и 7 от параграф 1 е налице, когато контролиращият: 1. притежава пряко или косвено или по силата на споразумение с друго лице повече от половината от гласовете във върховния орган на друго лице, или 2. има възможност да определя пряко или непряко повече от половината от членовете на управителния или върховния орган на друго лице, или 3. може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с дейността на юридическото лице. Преходни и Заключителни разпоредби § 3. В двумесечен срок от влизането в сила на правилника администрацията на Министерския съвет разработва уеб базираната електронна платформа по чл. 9 за регистрация за участие в процедурата за избор и гласуване за членове на Съвета. § 4. Процедурата за избор на членове на Съвета по реда на глава втора от правилника се провежда след разработването на уеб базираната електронна платформа по чл. 9 от правилника. § 5. Правилникът се приема на основание чл. 4, ал. 7 от Закона за юридическите лица с нестопанска цел . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА РАЗВИТИЕ НА ГРАЖДАНСКОТО ОБЩЕСТВО Приет с ПМС № 214 от 02.09.2019 г. Обн. ДВ. бр. 71 от 10 Септември 2019г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат структурата и организацията на дейността на Съвета за развитие на гражданското общество, наричан по-нататък \"Съвета\". С правилника се уреждат и правилата за избор на Съвета. Чл. 2. Съветът е консултативен орган към Министерския съвет за разработването и провеждането на политики за подкрепа на развитието на гражданското общество. Чл. 3. Съветът организира и осъществява дейността си въз основа на разпоредбите на Закона за юридическите лица с нестопанска цел , този правилник и следвайки принципите за: 1. партньорство - в своята работа членовете на Съвета се стремят към осъществяване на добро взаимодействие с представителите на държавните институции и помежду си, основано на взаимно уважение и зачитане на различията; 2. публичност и прозрачност - работата на Съвета е организирана въз основа на правила, приети след публично обсъждане; решенията на Съвета се вземат въз основа на прозрачна процедура и при ясно определен механизъм; информацията за работата на Съвета е публична и достъпна; 3. отзивчивост - в осъществяване на своята дейност Съветът следва да отговаря на запитвания и коментари на представители на гражданското общество в разумен срок; 4. ориентация към консенсус - във всеки един аспект от работата си Съветът се стреми към постигане на консенсус с оглед максимално добро обслужване потребностите на гражданските организации; 5. почтеност - членовете на Съвета осъществяват своята дейност безпристрастно, справедливо и честно; 6. недопускане на конфликт на интереси при разпределяне на средства, организиране на консултации или други взаимодействия с гражданските организации; 7. политическа неутралност; 8. добросъвестност - членовете на Съвета осъществяват своята дейност въз основа на общото желание и споделена отговорност за работа в полза на гражданските организации; 9. ненамеса в дейността на юридически лица с нестопанска цел - при осъществяване на своята дейност Съветът не може да въздейства върху независимостта на отделни или на групи юридически лица с нестопанска цел. Чл. 4. (1) Съветът извършва дейностите по чл. 4, ал. 4 от Закона за юридическите лица с нестопанска цел . (2) Съветът дава становища по всички проекти на нормативни актове, стратегии, програми и планове, отнасящи се до дейността на гражданските организации, изработени от изпълнителната власт на национално и местно ниво, както и такива, изработени и внесени от народни представители. В дейността по изготвяне на становища в работата на Съвета могат да вземат участие и представители на други граждански организации и институции, които не са членове на Съвета. (3) Съветът осигурява координация и следи за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България (Стратегията) и Плана за действие по Стратегията, като: 1. изисква информация за изпълнението на дейностите по Стратегията от определените отговорни институции; 2. организира анализа на изпълнението на Стратегията и Плана за действие по Стратегията и провеждането на обществени обсъждания или срещи с отговорните институции и представители на гражданското общество; 3. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по Стратегията; 4. инициира процес на актуализация или разработване на нова стратегия при изтичане на срока на действие на действаща стратегия или при необходимост от промени в нея; 5. организира обществено обсъждане на новата или актуализираната Стратегия и я представя за одобрение на Министерския съвет заедно с плана; 6. извършва и други дейности, свързани с изпълнението на Стратегията и Плана за действие по Стратегията. (4) Съветът предлага на Министерския съвет план за действие, включително финансов, за изпълнение на Стратегията за подкрепа на развитието на гражданските организации в Република България за всяка следваща година, като: 1. с годишния план определя конкретни срокове, отговорни институции и бюджет; 2. съгласува съдържанието на мерките по плана със съответните отговорни институции; 3. прави анализ на реализацията на годишния план за изпълнение на Стратегията. (5) Съветът събира информация за финансирането на гражданските организации с публични средства с цел определяне на ефективността на отпусканите средства, като за целта възлага на секретариата на Съвета: 1. да събере информация от органите на централната и на местните власти за предоставените от тях бюджетни средства за юридически лица с нестопанска цел за предходната година; 2. да анализира събраната информация по отношение на общия обем на публичните средства, разпределение на средствата по основни цели на дейността на организациите, по източници и по вид и брой на организациите, получили публични средства; 3. да събере обобщени данни за развитието на гражданското общество посредством признати и независими индекси и показатели за развитие на гражданското общество, гражданско участие, свобода на словото, за икономическо развитие и др.; 4. да представи на Съвета за приемане проект на доклад за финансирането на гражданските организации с анализа по т. 2 и анализ на ефективността и ефикасността на отпусканите средства спрямо информацията по т. 3. (6) Съветът прави ежегоден преглед на потребностите и проблемите на гражданските организации, както и на техните резултати и постижения, като за целта възлага на секретариата на Съвета: 1. да събере и обобщи информация за изпълнените проекти и постигнатите резултати и ефекти от тях за юридическите лица с нестопанска цел, които са получили финансиране през предходната година, чрез процедури, одобрени по реда на чл. 4, ал. 4, т. 7 от Закона за юридическите лица с нестопанска цел ; 2. да изготви и представи на Съвета за приемане годишен отчет за постигнатите резултати от юридическите лица с нестопанска цел от изпълнените проекти, финансирани по предложение на Съвета през предходната година, който отчет се публикува; 3. Съветът може да предложи на Министерския съвет провеждане на национално представително социологическо проучване на потребностите и проблемите на гражданските организации в България и изготвянето на годишен анализ за състоянието на гражданските организации в България. (7) Въз основа на констатациите и изводите от дейностите по ал. 6 Съветът отправя препоръки към държавните органи. (8) Съветът подпомага процеса на взаимодействие между държавната и местните власти и гражданските организации във връзка с изпълнението на целите на Стратегията, като: 1. осигурява публикуването на всички анализи, становища, доклади, отчети и материали от работата на Съвета; 2. провежда открити заседания, създава работни групи и организира тематични дискусии и обществени обсъждания с участие на заинтересованите страни според разпоредбите на този правилник. (9) Съветът определя ежегодно приоритетите, приема правилата и процедурите и прави предложение на Министерския съвет за разпределение на средствата за насърчаване и финансова подкрепа на проекти с обществено значение на юридически лица с нестопанска цел за осъществяване на общественополезна дейност, като: 1. провежда обществено обсъждане на приетите документи в изпълнение на тези дейности; 2. може да предложи на Министерския съвет да се възложи на трети лица изготвянето на предложения за правилата и процедурите, условията и критериите, оценяването и класирането, както и последващото отчитане на проектите с обществено значение на юридически лица с нестопанска цел, за които ще се осъществява финансовата подкрепа. Чл. 5. (1) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи и насочени към актуалните проблеми в сферата му на дейност. (2) Съветът може да изработва и приема етичен кодекс и други документи за осъществяване на своята дейност. Глава втора. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА СЪВЕТА Чл. 6. Изборът за членове на Съвета се извършва чрез публична и прозрачна процедура, която включва следните етапи: 1. публично обявяване на покана за участие в избор на членове на Съвета; 2. предварителна регистрация на организациите, които желаят да участват в избора на членове на Съвета; 3. номиниране на организации - кандидати за членове на Съвета; 4. избор на кандидатите чрез гласуване на предварително регистриралите се; 5. организациите, получили най-много гласове, излъчват свой представител за член на Съвета и негов заместник. Чл. 7. (1) В срок до два месеца преди изтичането на мандата на членовете на Съвета секретариатът публикува покана за участие в избори за членове на Съвета. (2) Поканата се публикува на Портала за обществени консултации . Чл. 8. Юридическите лица с нестопанска цел, осъществяващи дейност в обществена полза, които желаят да участват в процедурата за избор на членове на Съвета, трябва да се регистрират за участие в срок 15 работни дни от публикуването на поканата. Чл. 9. (1) Регистрацията за участие в процедурата за избори и гласуването се извършват на уеб базирана електронна платформа, поддържана от Министерския съвет. (2) Регистрацията се извършва чрез подаване на електронно генерирано от платформата заявление, което се подава от законния представител на юридическото лице с нестопанска цел. (3) Заявлението съдържа следната информация: 1. наименование на организацията; 2. ЕИК/Булстат; 3. седалище и адрес на управление; 4. имена на представляващия организацията; 5. информация дали организацията е вписана в Регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията; 6. валиден електронен адрес, чрез който ще се извършва кореспонденцията във връзка с участието в изборите; 7. телефон за контакт. (4) (Отм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Чл. 10. (1) В заявлението за регистрация в процедурата за избор юридическото лице с нестопанска цел може да заяви волята си да се кандидатира за член на Съвета. В този случай в заявлението се включва и описание на опита на организацията в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (2) Описанието по ал. 1 се ограничава до 500 думи и следва да съдържа данни за наличието на 5 години опит в извършването на дейности (проекти, инициативи, кампании и др.) в подкрепа на развитието на гражданско общество и гражданското участие. Към него се прилагат материали (документи, линкове и др.) като доказателства за осъществените дейности. Чл. 11. (1) В администрацията на Министерския съвет със заповед на главния секретар се създава комисия, която организира и провежда процедурата за избор на членове на Съвета. (2) Комисията по ал. 1 извършва проверка на постъпилите заявления за участие в процедурата за избор на членове на Съвета. Проверката се извършва по време на регистрацията на организациите за участие в процедурата за избор и приключва до 5 работни след изтичането на срока по чл. 8 . (3) По отношение на организациите, заявили желание за участие в процедурата за избор, проверката обхваща следните обстоятелства: 1. регистрирана ли е в обществена полза организацията, подала заявление за участие; 2. приложено ли е удостоверение за актуално състояние в случаите, в които се изисква такова. (4) По отношение на организациите, кандидатирали се за член на Съвета, проверката се отнася до наличието на данни за изискуемия опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (5) За участие в работата на комисията се канят като наблюдатели представители на медиите, на юридически лица с нестопанска цел, които не участват в процедурата за избор, в това число представители на сдружения на българите в чужбина или на представени в България международни организации. (6) За дейността си комисията изготвя протоколи. Чл. 12. (1) В периода от откриването на процедурата за регистрация до приключването на проверката по чл. 11, ал. 3 и 4 , извършвана от комисията по чл. 11, ал. 1 , на платформата се публикуват списъци с информация за: 1. всички организации, чиято регистрация за участие в процедурата за избор е одобрена от комисията; 2. всички организации, чиято регистрация за кандидатиране за член на Съвета е одобрена от комисията. (2) Пред комисията по чл. 11, ал. 1 могат да се правят възражения за недопускането/невключването на организация в списъците с регистрирани/кандидатирали се организации по чл. 12, ал. 1, т. 1 и 2, както и за отстраняване на допуснати технически грешки в заявленията за регистрация. (3) Комисията по чл. 11, ал. 1 обявява, че на платформата са публикувани списъци с регистрираните за участие в процедурата за избор и кандидатиралите се за членове на Съвета организации, след като приключи работата си по проверка на постъпилите заявления за регистрация и участие в процедурата за избор. Обявлението се публикува на Портала за обществени консултации и на други места по избор на комисията. (4) Крайният срок за предявяване на възраженията и за исканията за отстраняване на грешки по смисъла на ал. 2 е до изтичането на три дни от публикуването на обявлението по ал. 3. (5) При уважаване на постъпилите възражения или искания комисията по чл. 11, ал. 1 отразява допълненията или поправките в списъците по чл. 12, ал. 1, т. 1 и 2. (6) Крайният срок, до който могат да се извършват промени в списъка по чл. 12, ал. 1, т. 1 и 2 въз основа на уважени възражения или направени искания, е до три работни дни от изтичането на срока по ал. 4. Чл. 13. (1) Комисията по чл. 11, ал. 1 след приключването на регистрацията за участие в процедурата за избор и след изтичането на сроковете по чл. 12 отправя покана до регистрираните организации за гласуване за кандидатите за членове на Съвета. (2) Поканата по ал. 1 се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (3) Гласуването за организациите, кандидатирали се за членове на Съвета, се извършва в срок 10 работни дни от публикуването на поканата по ал. 1. (4) Право да гласуват имат организациите, включени в списъка на регистрирани организации. (5) Право да бъдат избирани имат организациите, включени в списъка с кандидатиралите се за членове на Съвета организации. (6) Всяка организация с право на глас може да гласува най-много за 14 организации, в т. ч. за собствената си кандидатура. Не може да се подава повече от един глас за една организация. (7) Гласуването се извършва посредством попълването на избирателна листа, генерирана на електронната платформа. Избирателната листа се подава от законния представител на организацията, вписана в списъка на регистрираните организации по чл. 12, ал. 1, т. 1 . (8) Една организация може да подаде само една избирателна листа. Чл. 14. (1) След изтичането на срока по чл. 13, ал. 3 на платформата се публикуват резултатите от гласуването и класирането на организациите - кандидати за членове на Съвета. (2) Когато са класирани повече от 14 организации поради получен равен брой гласове, изборът коя от тези организации да заеме мястото на член на Съвета се определя чрез повторно гласуване. (3) Комисията по чл. 11, ал. 1 публикува покана за повторно гласуване, която съдържа информация за организациите, които отиват на балотаж. Поканата се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (4) Гласуването по ал. 3 се извършва в срок 3 работни дни от публикуването на поканата. (5) След изтичането на срока по ал. 4 на платформата се публикуват резултатите от гласуването и крайното класиране на организациите. (6) Комисията по чл. 11, ал. 1 публикува резултатите от гласуването, класирането на организациите и протоколите от заседанията си на Портала за обществени консултации в срок 3 работни дни от приключването на гласуванията по ал. 1 и 4. Чл. 15. (1) Комисията по чл. 11, ал. 1 едновременно с публикуването на резултатите от гласуването по чл. 14 уведомява по електронен път класираните за членове на Съвета организации. (2) В 3-дневен срок от обявяването на класирането организациите, участвали в избора, могат да направят възражения пред комисията по чл. 11, ал. 1 . Постъпилите възражения и отговорите на комисията се публикуват на Портала за обществени консултации . Чл. 16. (1) В срок до 5 работни дни от обявяването на резултатите от гласуването класираните 14 организации заявяват писмено или по електронен път пред секретариата на Съвета кои физически лица ще ги представляват в него. Всяка класирана организация посочва титулярен представител в Съвета и негов заместник. (2) При неспазване на срока по ал. 1 администрацията на Министерския съвет отправя покана към следващата организация, получила най-много гласове, да излъчи свои представители за участие в Съвета. Чл. 17. (1) Въз основа на обявеното класиране с решение на Министерския съвет се определят членовете на Съвета. (2) Съставът на Съвета се оповестява публично на интернет страниците на Портала за обществени консултации и на Портала за консултативни съвети . Глава трета. СЪСТАВ НА СЪВЕТА Чл. 18. (1) Съветът се състои от 15 членове, включително председател. (2) Председател на Съвета е заместник министър-председателят, отговорен за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България. (3) Членове на Съвета са юридически лица с нестопанска цел, които имат най-малко 5 години опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (4) Поименният състав на Съвета се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава втора. (5) Мандатът на членовете на Съвета е три години от решението на Министерския съвет по ал. 4. Чл. 19. (1) Членовете на Съвета - юридически лица с нестопанска цел, участват в дейността му чрез свой представител и негов заместник в случай на отсъствие на титуляря. (2) Член на Съвета може по всяко време да оттегли своите представители, като посочи с кои други физически лица ги заменя. (3) Секретариатът на Съвета води актуален списък с представителите на членовете на Съвета, който се публикува на Портала за консултативни съвети на Министерския съвет. Промени в списъка се извършват въз основа на заявление, подадено от законния представител на юридическото лице с нестопанска цел - член на Съвета. Чл. 20. (1) Член на Съвета прекратява участието си в Съвета при доброволно оттегляне чрез заявяване до председателя на Съвета или при прекратяването му като юридическо лице с нестопанска цел. (2) При прекратяване на членство по ал. 1 в срок 5 работни дни от получаването на заявлението за доброволно оттегляне или от узнаването на обстоятелството за прекратяването на организацията член председателят на Съвета кани следващата класирана организация да излъчи свои представители в Съвета. (3) При попълване на състава на Съвета при условията на ал. 2 встъпилата организация продължава мандата на организацията, която е прекратила членството си. Чл. 21. Членовете на Съвета не получават възнаграждение за участието си, като те и организациите, които представляват, и свързаните с тях лица не могат да участват с проекти за финансиране. Глава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА Чл. 22. За подпомагане на работата на Съвета могат се създават постоянни работни групи по тематични области и временни работни групи по определени въпроси. Чл. 23. (1) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Съвета е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет, а секретар на Съвета е началникът на отдела. (2) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариатът подпомага Съвета в неговата дейност, като: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на интернет страницата на Съвета; 3. осигурява оперативното взаимодействие на Съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя и публикува резюметата и протоколите от заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересованите страни; 8. съхранява документацията на Съвета; 9. организира работата на работните групи, създадени от Съвета; 10. води актуален списък с имената на лицата, представляващи членовете на Съвета. Чл. 24. (1) Заседанията на Съвета са редовни или извънредни. (2) Заседанията на Съвета са открити. (3) Граждани и представители на граждански организации могат да присъстват на заседанията на Съвета, да отправят питания, да изразяват становища и да отправят предложения по въпросите от дневния ред на заседание на Съвета. (4) На заседанията могат да се канят представители на държавни органи и на други граждански организации и експерти по предложение на председателя на Съвета или на не по-малко от трима от членовете му. (5) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от трима от членовете му. Чл. 25. (1) Редовните заседания се провеждат въз основа на приет от Съвета шестмесечен предварителен график. Графикът се публикува на интернет страницата на Съвета. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от трима от членовете на Съвета. Чл. 26. (1) Дневният ред, часът и мястото на провеждане на редовните заседания се обявяват на интернет страницата на Съвета и се изпращат по електронен път до членовете най-малко 7 работни дни преди заседанието. При извънредни заседания срокът за обявяване на дневния ред и мястото за провеждане на заседанието е най-малко 2 дни преди провеждане на заседанието. (2) Материалите за редовните заседания се изпращат на членовете по електронен път най-малко 3 работни дни преди датата на заседанието. (3) Материалите за извънредните заседания се изпращат на членовете най-малко 2 дни преди датата на заседанието. Чл. 27. Всеки член може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието. Чл. 28. (1) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от 2 работни дни преди провеждането му. (2) Когато по обективни причини член на Съвета не може да присъства чрез своя представител или неговия заместник на заседание на Съвета, може да изпрати писмено становище по въпросите от дневния ред. Председателят на Съвета представя получените становища в деня на заседанието. Чл. 29. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове. Чл. 30. Заседанията на Съвета се свикват и ръководят от неговия председател. Чл. 31. Председателят на Съвета: 1. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 2. подписва протоколите от заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета. Чл. 32. (1) Всяко заседание се записва с електронна аудиотехника. Архивът се съхранява и на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация . Чл. 33. Секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета до пет дни след провеждането на заседанието. Окончателен вариант на протокола се изготвя до 10 дни след провеждането на заседанието и се подписва от председателя на Съвета. Чл. 34. (1) Секретариатът на Съвета изготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взетите решения, срока на изпълнение и отговорника за изпълнението на всяко решение, взетите под внимание становища и предложенията на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на интернет страницата на Съвета не по-късно от една седмица след подписването на протокола от заседанието. Глава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ Чл. 35. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на обществено значими проекти на юридически лица с нестопанска цел. Чл. 36. Съветът може да разпространява чрез Секретариата информация за дейността си. Чл. 37. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др. Чл. 38. (1) Съветът представя годишен отчет за дейността си до 30 юни на годината, следваща отчетната. (2) Годишният отчет се публикува на интернет страницата на Съвета и съдържа анализ на изпълнението на Плана за действие за изпълнение на Стратегията за отчетната година. Допълнителни разпоредби § 1. Свързани лица по смисъла на чл. 21 са: 1. лицата, в чийто управителен орган участва едно и също юридическо или физическо лице; 2. лицата, в чийто върховен орган участва едно и също юридическо или физическо лице, което може да наложи или да възпрепятства вземането на решения; 3. лицата, едното от които е член на Съвета и чийто представител в Съвета се намира в йерархична зависимост от другото по силата на трудово правоотношение; 4. лицата, едното от които е член на Съвета и е получило възнаграждение от другото по силата на гражданско правоотношение в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 5. лицата, едното от които е член на Съвета и е получило дарение и/или грантово финансиране от другото в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 6. лицата, едното от които упражнява контрол спрямо другото; 7. лицата, чиято дейност се контролира от трето лице или от негово дъщерно юридическо лице. § 2. Контрол по смисъла на т. 6 и 7 от параграф 1 е налице, когато контролиращият: 1. притежава пряко или косвено или по силата на споразумение с друго лице повече от половината от гласовете във върховния орган на друго лице, или 2. има възможност да определя пряко или непряко повече от половината от членовете на управителния или върховния орган на друго лице, или 3. може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с дейността на юридическото лице. Преходни и Заключителни разпоредби § 3. В двумесечен срок от влизането в сила на правилника администрацията на Министерския съвет разработва уеб базираната електронна платформа по чл. 9 за регистрация за участие в процедурата за избор и гласуване за членове на Съвета. § 4. Процедурата за избор на членове на Съвета по реда на глава втора от правилника се провежда след разработването на уеб базираната електронна платформа по чл. 9 от правилника. § 5. Правилникът се приема на основание чл. 4, ал. 7 от Закона за юридическите лица с нестопанска цел . Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ (ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА РАЗВИТИЕ НА ГРАЖДАНСКОТО ОБЩЕСТВО\n\nПРАВИЛНИК ЗА ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА СЪВЕТА ЗА РАЗВИТИЕ НА ГРАЖДАНСКОТО ОБЩЕСТВО\n\nПриет с ПМС № 214 от 02.09.2019 г.\n\nОбн. ДВ. бр. 71 от 10 Септември 2019г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г.\n\nОбн. ДВ. бр. 71 от 10 Септември 2019г. , изм. ДВ. бр. 104 от 15 Декември 2023г. , изм. ДВ. бр. 106 от 22 Декември 2023г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат структурата и организацията на дейността на Съвета за развитие на гражданското общество, наричан по-нататък \"Съвета\". С правилника се уреждат и правилата за избор на Съвета.\n\nЧл. 1. С правилника се уреждат структурата и организацията на дейността на Съвета за развитие на гражданското общество, наричан по-нататък \"Съвета\". С правилника се уреждат и правилата за избор на Съвета.\n\nЧл. 2. Съветът е консултативен орган към Министерския съвет за разработването и провеждането на политики за подкрепа на развитието на гражданското общество.\n\nЧл. 2. Съветът е консултативен орган към Министерския съвет за разработването и провеждането на политики за подкрепа на развитието на гражданското общество.\n\nЧл. 3. Съветът организира и осъществява дейността си въз основа на разпоредбите на Закона за юридическите лица с нестопанска цел , този правилник и следвайки принципите за: 1. партньорство - в своята работа членовете на Съвета се стремят към осъществяване на добро взаимодействие с представителите на държавните институции и помежду си, основано на взаимно уважение и зачитане на различията; 2. публичност и прозрачност - работата на Съвета е организирана въз основа на правила, приети след публично обсъждане; решенията на Съвета се вземат въз основа на прозрачна процедура и при ясно определен механизъм; информацията за работата на Съвета е публична и достъпна; 3. отзивчивост - в осъществяване на своята дейност Съветът следва да отговаря на запитвания и коментари на представители на гражданското общество в разумен срок; 4. ориентация към консенсус - във всеки един аспект от работата си Съветът се стреми към постигане на консенсус с оглед максимално добро обслужване потребностите на гражданските организации; 5. почтеност - членовете на Съвета осъществяват своята дейност безпристрастно, справедливо и честно; 6. недопускане на конфликт на интереси при разпределяне на средства, организиране на консултации или други взаимодействия с гражданските организации; 7. политическа неутралност; 8. добросъвестност - членовете на Съвета осъществяват своята дейност въз основа на общото желание и споделена отговорност за работа в полза на гражданските организации; 9. ненамеса в дейността на юридически лица с нестопанска цел - при осъществяване на своята дейност Съветът не може да въздейства върху независимостта на отделни или на групи юридически лица с нестопанска цел.\n\nЧл. 3. Съветът организира и осъществява дейността си въз основа на разпоредбите на Закона за юридическите лица с нестопанска цел , този правилник и следвайки принципите за:\n\n1. партньорство - в своята работа членовете на Съвета се стремят към осъществяване на добро взаимодействие с представителите на държавните институции и помежду си, основано на взаимно уважение и зачитане на различията;\n\n2. публичност и прозрачност - работата на Съвета е организирана въз основа на правила, приети след публично обсъждане; решенията на Съвета се вземат въз основа на прозрачна процедура и при ясно определен механизъм; информацията за работата на Съвета е публична и достъпна;\n\n3. отзивчивост - в осъществяване на своята дейност Съветът следва да отговаря на запитвания и коментари на представители на гражданското общество в разумен срок;\n\n4. ориентация към консенсус - във всеки един аспект от работата си Съветът се стреми към постигане на консенсус с оглед максимално добро обслужване потребностите на гражданските организации;\n\n5. почтеност - членовете на Съвета осъществяват своята дейност безпристрастно, справедливо и честно;\n\n6. недопускане на конфликт на интереси при разпределяне на средства, организиране на консултации или други взаимодействия с гражданските организации;\n\n7. политическа неутралност;\n\n8. добросъвестност - членовете на Съвета осъществяват своята дейност въз основа на общото желание и споделена отговорност за работа в полза на гражданските организации;\n\n9. ненамеса в дейността на юридически лица с нестопанска цел - при осъществяване на своята дейност Съветът не може да въздейства върху независимостта на отделни или на групи юридически лица с нестопанска цел.\n\nЧл. 4. (1) Съветът извършва дейностите по чл. 4, ал. 4 от Закона за юридическите лица с нестопанска цел . (2) Съветът дава становища по всички проекти на нормативни актове, стратегии, програми и планове, отнасящи се до дейността на гражданските организации, изработени от изпълнителната власт на национално и местно ниво, както и такива, изработени и внесени от народни представители. В дейността по изготвяне на становища в работата на Съвета могат да вземат участие и представители на други граждански организации и институции, които не са членове на Съвета. (3) Съветът осигурява координация и следи за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България (Стратегията) и Плана за действие по Стратегията, като: 1. изисква информация за изпълнението на дейностите по Стратегията от определените отговорни институции; 2. организира анализа на изпълнението на Стратегията и Плана за действие по Стратегията и провеждането на обществени обсъждания или срещи с отговорните институции и представители на гражданското общество; 3. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по Стратегията; 4. инициира процес на актуализация или разработване на нова стратегия при изтичане на срока на действие на действаща стратегия или при необходимост от промени в нея; 5. организира обществено обсъждане на новата или актуализираната Стратегия и я представя за одобрение на Министерския съвет заедно с плана; 6. извършва и други дейности, свързани с изпълнението на Стратегията и Плана за действие по Стратегията. (4) Съветът предлага на Министерския съвет план за действие, включително финансов, за изпълнение на Стратегията за подкрепа на развитието на гражданските организации в Република България за всяка следваща година, като: 1. с годишния план определя конкретни срокове, отговорни институции и бюджет; 2. съгласува съдържанието на мерките по плана със съответните отговорни институции; 3. прави анализ на реализацията на годишния план за изпълнение на Стратегията. (5) Съветът събира информация за финансирането на гражданските организации с публични средства с цел определяне на ефективността на отпусканите средства, като за целта възлага на секретариата на Съвета: 1. да събере информация от органите на централната и на местните власти за предоставените от тях бюджетни средства за юридически лица с нестопанска цел за предходната година; 2. да анализира събраната информация по отношение на общия обем на публичните средства, разпределение на средствата по основни цели на дейността на организациите, по източници и по вид и брой на организациите, получили публични средства; 3. да събере обобщени данни за развитието на гражданското общество посредством признати и независими индекси и показатели за развитие на гражданското общество, гражданско участие, свобода на словото, за икономическо развитие и др.; 4. да представи на Съвета за приемане проект на доклад за финансирането на гражданските организации с анализа по т. 2 и анализ на ефективността и ефикасността на отпусканите средства спрямо информацията по т. 3. (6) Съветът прави ежегоден преглед на потребностите и проблемите на гражданските организации, както и на техните резултати и постижения, като за целта възлага на секретариата на Съвета: 1. да събере и обобщи информация за изпълнените проекти и постигнатите резултати и ефекти от тях за юридическите лица с нестопанска цел, които са получили финансиране през предходната година, чрез процедури, одобрени по реда на чл. 4, ал. 4, т. 7 от Закона за юридическите лица с нестопанска цел ; 2. да изготви и представи на Съвета за приемане годишен отчет за постигнатите резултати от юридическите лица с нестопанска цел от изпълнените проекти, финансирани по предложение на Съвета през предходната година, който отчет се публикува; 3. Съветът може да предложи на Министерския съвет провеждане на национално представително социологическо проучване на потребностите и проблемите на гражданските организации в България и изготвянето на годишен анализ за състоянието на гражданските организации в България. (7) Въз основа на констатациите и изводите от дейностите по ал. 6 Съветът отправя препоръки към държавните органи. (8) Съветът подпомага процеса на взаимодействие между държавната и местните власти и гражданските организации във връзка с изпълнението на целите на Стратегията, като: 1. осигурява публикуването на всички анализи, становища, доклади, отчети и материали от работата на Съвета; 2. провежда открити заседания, създава работни групи и организира тематични дискусии и обществени обсъждания с участие на заинтересованите страни според разпоредбите на този правилник. (9) Съветът определя ежегодно приоритетите, приема правилата и процедурите и прави предложение на Министерския съвет за разпределение на средствата за насърчаване и финансова подкрепа на проекти с обществено значение на юридически лица с нестопанска цел за осъществяване на общественополезна дейност, като: 1. провежда обществено обсъждане на приетите документи в изпълнение на тези дейности; 2. може да предложи на Министерския съвет да се възложи на трети лица изготвянето на предложения за правилата и процедурите, условията и критериите, оценяването и класирането, както и последващото отчитане на проектите с обществено значение на юридически лица с нестопанска цел, за които ще се осъществява финансовата подкрепа.\n\nЧл. 4. (1) Съветът извършва дейностите по чл. 4, ал. 4 от Закона за юридическите лица с нестопанска цел .\n\n(2) Съветът дава становища по всички проекти на нормативни актове, стратегии, програми и планове, отнасящи се до дейността на гражданските организации, изработени от изпълнителната власт на национално и местно ниво, както и такива, изработени и внесени от народни представители. В дейността по изготвяне на становища в работата на Съвета могат да вземат участие и представители на други граждански организации и институции, които не са членове на Съвета.\n\n(3) Съветът осигурява координация и следи за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България (Стратегията) и Плана за действие по Стратегията, като:\n\n1. изисква информация за изпълнението на дейностите по Стратегията от определените отговорни институции;\n\n2. организира анализа на изпълнението на Стратегията и Плана за действие по Стратегията и провеждането на обществени обсъждания или срещи с отговорните институции и представители на гражданското общество;\n\n3. при необходимост създава работни групи, включващи членове на Съвета, представители на институции и външни лица или организации, по изпълнението на конкретни дейности по Стратегията;\n\n4. инициира процес на актуализация или разработване на нова стратегия при изтичане на срока на действие на действаща стратегия или при необходимост от промени в нея;\n\n5. организира обществено обсъждане на новата или актуализираната Стратегия и я представя за одобрение на Министерския съвет заедно с плана;\n\n6. извършва и други дейности, свързани с изпълнението на Стратегията и Плана за действие по Стратегията.\n\n(4) Съветът предлага на Министерския съвет план за действие, включително финансов, за изпълнение на Стратегията за подкрепа на развитието на гражданските организации в Република България за всяка следваща година, като:\n\n1. с годишния план определя конкретни срокове, отговорни институции и бюджет;\n\n2. съгласува съдържанието на мерките по плана със съответните отговорни институции;\n\n3. прави анализ на реализацията на годишния план за изпълнение на Стратегията.\n\n(5) Съветът събира информация за финансирането на гражданските организации с публични средства с цел определяне на ефективността на отпусканите средства, като за целта възлага на секретариата на Съвета:\n\n1. да събере информация от органите на централната и на местните власти за предоставените от тях бюджетни средства за юридически лица с нестопанска цел за предходната година;\n\n2. да анализира събраната информация по отношение на общия обем на публичните средства, разпределение на средствата по основни цели на дейността на организациите, по източници и по вид и брой на организациите, получили публични средства;\n\n3. да събере обобщени данни за развитието на гражданското общество посредством признати и независими индекси и показатели за развитие на гражданското общество, гражданско участие, свобода на словото, за икономическо развитие и др.;\n\n4. да представи на Съвета за приемане проект на доклад за финансирането на гражданските организации с анализа по т. 2 и анализ на ефективността и ефикасността на отпусканите средства спрямо информацията по т. 3.\n\n(6) Съветът прави ежегоден преглед на потребностите и проблемите на гражданските организации, както и на техните резултати и постижения, като за целта възлага на секретариата на Съвета:\n\n1. да събере и обобщи информация за изпълнените проекти и постигнатите резултати и ефекти от тях за юридическите лица с нестопанска цел, които са получили финансиране през предходната година, чрез процедури, одобрени по реда на чл. 4, ал. 4, т. 7 от Закона за юридическите лица с нестопанска цел ;\n\n2. да изготви и представи на Съвета за приемане годишен отчет за постигнатите резултати от юридическите лица с нестопанска цел от изпълнените проекти, финансирани по предложение на Съвета през предходната година, който отчет се публикува;\n\n3. Съветът може да предложи на Министерския съвет провеждане на национално представително социологическо проучване на потребностите и проблемите на гражданските организации в България и изготвянето на годишен анализ за състоянието на гражданските организации в България.\n\n(7) Въз основа на констатациите и изводите от дейностите по ал. 6 Съветът отправя препоръки към държавните органи.\n\n(8) Съветът подпомага процеса на взаимодействие между държавната и местните власти и гражданските организации във връзка с изпълнението на целите на Стратегията, като:\n\n1. осигурява публикуването на всички анализи, становища, доклади, отчети и материали от работата на Съвета;\n\n2. провежда открити заседания, създава работни групи и организира тематични дискусии и обществени обсъждания с участие на заинтересованите страни според разпоредбите на този правилник.\n\n(9) Съветът определя ежегодно приоритетите, приема правилата и процедурите и прави предложение на Министерския съвет за разпределение на средствата за насърчаване и финансова подкрепа на проекти с обществено значение на юридически лица с нестопанска цел за осъществяване на общественополезна дейност, като:\n\n1. провежда обществено обсъждане на приетите документи в изпълнение на тези дейности;\n\n2. може да предложи на Министерския съвет да се възложи на трети лица изготвянето на предложения за правилата и процедурите, условията и критериите, оценяването и класирането, както и последващото отчитане на проектите с обществено значение на юридически лица с нестопанска цел, за които ще се осъществява финансовата подкрепа.\n\nЧл. 5. (1) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи и насочени към актуалните проблеми в сферата му на дейност. (2) Съветът може да изработва и приема етичен кодекс и други документи за осъществяване на своята дейност.\n\nЧл. 5. (1) Съветът приема годишна програма за дейността си, в която се определят приоритетите и задачите за следващата година в съответствие с целите, произтичащи от нормативните актове и стратегическите документи и насочени към актуалните проблеми в сферата му на дейност.\n\n(2) Съветът може да изработва и приема етичен кодекс и други документи за осъществяване на своята дейност.\n\nГлава втора. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА СЪВЕТА\n\nГлава втора. ПРАВИЛА ЗА ИЗБОР НА СЪСТАВА НА СЪВЕТА\n\nЧл. 6. Изборът за членове на Съвета се извършва чрез публична и прозрачна процедура, която включва следните етапи: 1. публично обявяване на покана за участие в избор на членове на Съвета; 2. предварителна регистрация на организациите, които желаят да участват в избора на членове на Съвета; 3. номиниране на организации - кандидати за членове на Съвета; 4. избор на кандидатите чрез гласуване на предварително регистриралите се; 5. организациите, получили най-много гласове, излъчват свой представител за член на Съвета и негов заместник.\n\nЧл. 6. Изборът за членове на Съвета се извършва чрез публична и прозрачна процедура, която включва следните етапи:\n\n1. публично обявяване на покана за участие в избор на членове на Съвета;\n\n2. предварителна регистрация на организациите, които желаят да участват в избора на членове на Съвета;\n\n3. номиниране на организации - кандидати за членове на Съвета;\n\n4. избор на кандидатите чрез гласуване на предварително регистриралите се;\n\n5. организациите, получили най-много гласове, излъчват свой представител за член на Съвета и негов заместник.\n\nЧл. 7. (1) В срок до два месеца преди изтичането на мандата на членовете на Съвета секретариатът публикува покана за участие в избори за членове на Съвета. (2) Поканата се публикува на Портала за обществени консултации .\n\nЧл. 7. (1) В срок до два месеца преди изтичането на мандата на членовете на Съвета секретариатът публикува покана за участие в избори за членове на Съвета.\n\n(2) Поканата се публикува на Портала за обществени консултации .\n\nЧл. 8. Юридическите лица с нестопанска цел, осъществяващи дейност в обществена полза, които желаят да участват в процедурата за избор на членове на Съвета, трябва да се регистрират за участие в срок 15 работни дни от публикуването на поканата.\n\nЧл. 8. Юридическите лица с нестопанска цел, осъществяващи дейност в обществена полза, които желаят да участват в процедурата за избор на членове на Съвета, трябва да се регистрират за участие в срок 15 работни дни от публикуването на поканата.\n\nЧл. 9. (1) Регистрацията за участие в процедурата за избори и гласуването се извършват на уеб базирана електронна платформа, поддържана от Министерския съвет. (2) Регистрацията се извършва чрез подаване на електронно генерирано от платформата заявление, което се подава от законния представител на юридическото лице с нестопанска цел. (3) Заявлението съдържа следната информация: 1. наименование на организацията; 2. ЕИК/Булстат; 3. седалище и адрес на управление; 4. имена на представляващия организацията; 5. информация дали организацията е вписана в Регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията; 6. валиден електронен адрес, чрез който ще се извършва кореспонденцията във връзка с участието в изборите; 7. телефон за контакт. (4) (Отм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.)\n\nЧл. 9. (1) Регистрацията за участие в процедурата за избори и гласуването се извършват на уеб базирана електронна платформа, поддържана от Министерския съвет.\n\n(2) Регистрацията се извършва чрез подаване на електронно генерирано от платформата заявление, което се подава от законния представител на юридическото лице с нестопанска цел.\n\n(3) Заявлението съдържа следната информация:\n\n1. наименование на организацията;\n\n2. ЕИК/Булстат;\n\n3. седалище и адрес на управление;\n\n4. имена на представляващия организацията;\n\n5. информация дали организацията е вписана в Регистъра на юридическите лица с нестопанска цел към Агенцията по вписванията;\n\n6. валиден електронен адрес, чрез който ще се извършва кореспонденцията във връзка с участието в изборите;\n\n7. телефон за контакт.\n\n(4) (Отм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.)\n\nЧл. 10. (1) В заявлението за регистрация в процедурата за избор юридическото лице с нестопанска цел може да заяви волята си да се кандидатира за член на Съвета. В този случай в заявлението се включва и описание на опита на организацията в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (2) Описанието по ал. 1 се ограничава до 500 думи и следва да съдържа данни за наличието на 5 години опит в извършването на дейности (проекти, инициативи, кампании и др.) в подкрепа на развитието на гражданско общество и гражданското участие. Към него се прилагат материали (документи, линкове и др.) като доказателства за осъществените дейности.\n\nЧл. 10. (1) В заявлението за регистрация в процедурата за избор юридическото лице с нестопанска цел може да заяви волята си да се кандидатира за член на Съвета. В този случай в заявлението се включва и описание на опита на организацията в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие.\n\n(2) Описанието по ал. 1 се ограничава до 500 думи и следва да съдържа данни за наличието на 5 години опит в извършването на дейности (проекти, инициативи, кампании и др.) в подкрепа на развитието на гражданско общество и гражданското участие. Към него се прилагат материали (документи, линкове и др.) като доказателства за осъществените дейности.\n\nЧл. 11. (1) В администрацията на Министерския съвет със заповед на главния секретар се създава комисия, която организира и провежда процедурата за избор на членове на Съвета. (2) Комисията по ал. 1 извършва проверка на постъпилите заявления за участие в процедурата за избор на членове на Съвета. Проверката се извършва по време на регистрацията на организациите за участие в процедурата за избор и приключва до 5 работни след изтичането на срока по чл. 8 . (3) По отношение на организациите, заявили желание за участие в процедурата за избор, проверката обхваща следните обстоятелства: 1. регистрирана ли е в обществена полза организацията, подала заявление за участие; 2. приложено ли е удостоверение за актуално състояние в случаите, в които се изисква такова. (4) По отношение на организациите, кандидатирали се за член на Съвета, проверката се отнася до наличието на данни за изискуемия опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (5) За участие в работата на комисията се канят като наблюдатели представители на медиите, на юридически лица с нестопанска цел, които не участват в процедурата за избор, в това число представители на сдружения на българите в чужбина или на представени в България международни организации. (6) За дейността си комисията изготвя протоколи.\n\nЧл. 11. (1) В администрацията на Министерския съвет със заповед на главния секретар се създава комисия, която организира и провежда процедурата за избор на членове на Съвета.\n\n(2) Комисията по ал. 1 извършва проверка на постъпилите заявления за участие в процедурата за избор на членове на Съвета. Проверката се извършва по време на регистрацията на организациите за участие в процедурата за избор и приключва до 5 работни след изтичането на срока по чл. 8 .\n\n(3) По отношение на организациите, заявили желание за участие в процедурата за избор, проверката обхваща следните обстоятелства:\n\n1. регистрирана ли е в обществена полза организацията, подала заявление за участие;\n\n2. приложено ли е удостоверение за актуално състояние в случаите, в които се изисква такова.\n\n(4) По отношение на организациите, кандидатирали се за член на Съвета, проверката се отнася до наличието на данни за изискуемия опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие.\n\n(5) За участие в работата на комисията се канят като наблюдатели представители на медиите, на юридически лица с нестопанска цел, които не участват в процедурата за избор, в това число представители на сдружения на българите в чужбина или на представени в България международни организации.\n\n(6) За дейността си комисията изготвя протоколи.\n\nЧл. 12. (1) В периода от откриването на процедурата за регистрация до приключването на проверката по чл. 11, ал. 3 и 4 , извършвана от комисията по чл. 11, ал. 1 , на платформата се публикуват списъци с информация за: 1. всички организации, чиято регистрация за участие в процедурата за избор е одобрена от комисията; 2. всички организации, чиято регистрация за кандидатиране за член на Съвета е одобрена от комисията. (2) Пред комисията по чл. 11, ал. 1 могат да се правят възражения за недопускането/невключването на организация в списъците с регистрирани/кандидатирали се организации по чл. 12, ал. 1, т. 1 и 2, както и за отстраняване на допуснати технически грешки в заявленията за регистрация. (3) Комисията по чл. 11, ал. 1 обявява, че на платформата са публикувани списъци с регистрираните за участие в процедурата за избор и кандидатиралите се за членове на Съвета организации, след като приключи работата си по проверка на постъпилите заявления за регистрация и участие в процедурата за избор. Обявлението се публикува на Портала за обществени консултации и на други места по избор на комисията. (4) Крайният срок за предявяване на възраженията и за исканията за отстраняване на грешки по смисъла на ал. 2 е до изтичането на три дни от публикуването на обявлението по ал. 3. (5) При уважаване на постъпилите възражения или искания комисията по чл. 11, ал. 1 отразява допълненията или поправките в списъците по чл. 12, ал. 1, т. 1 и 2. (6) Крайният срок, до който могат да се извършват промени в списъка по чл. 12, ал. 1, т. 1 и 2 въз основа на уважени възражения или направени искания, е до три работни дни от изтичането на срока по ал. 4.\n\nЧл. 12. (1) В периода от откриването на процедурата за регистрация до приключването на проверката по чл. 11, ал. 3 и 4 , извършвана от комисията по чл. 11, ал. 1 , на платформата се публикуват списъци с информация за:\n\n1. всички организации, чиято регистрация за участие в процедурата за избор е одобрена от комисията;\n\n2. всички организации, чиято регистрация за кандидатиране за член на Съвета е одобрена от комисията.\n\n(2) Пред комисията по чл. 11, ал. 1 могат да се правят възражения за недопускането/невключването на организация в списъците с регистрирани/кандидатирали се организации по чл. 12, ал. 1, т. 1 и 2, както и за отстраняване на допуснати технически грешки в заявленията за регистрация.\n\n(3) Комисията по чл. 11, ал. 1 обявява, че на платформата са публикувани списъци с регистрираните за участие в процедурата за избор и кандидатиралите се за членове на Съвета организации, след като приключи работата си по проверка на постъпилите заявления за регистрация и участие в процедурата за избор. Обявлението се публикува на Портала за обществени консултации и на други места по избор на комисията.\n\n(4) Крайният срок за предявяване на възраженията и за исканията за отстраняване на грешки по смисъла на ал. 2 е до изтичането на три дни от публикуването на обявлението по ал. 3.\n\n(5) При уважаване на постъпилите възражения или искания комисията по чл. 11, ал. 1 отразява допълненията или поправките в списъците по чл. 12, ал. 1, т. 1 и 2.\n\n(6) Крайният срок, до който могат да се извършват промени в списъка по чл. 12, ал. 1, т. 1 и 2 въз основа на уважени възражения или направени искания, е до три работни дни от изтичането на срока по ал. 4.\n\nЧл. 13. (1) Комисията по чл. 11, ал. 1 след приключването на регистрацията за участие в процедурата за избор и след изтичането на сроковете по чл. 12 отправя покана до регистрираните организации за гласуване за кандидатите за членове на Съвета. (2) Поканата по ал. 1 се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (3) Гласуването за организациите, кандидатирали се за членове на Съвета, се извършва в срок 10 работни дни от публикуването на поканата по ал. 1. (4) Право да гласуват имат организациите, включени в списъка на регистрирани организации. (5) Право да бъдат избирани имат организациите, включени в списъка с кандидатиралите се за членове на Съвета организации. (6) Всяка организация с право на глас може да гласува най-много за 14 организации, в т. ч. за собствената си кандидатура. Не може да се подава повече от един глас за една организация. (7) Гласуването се извършва посредством попълването на избирателна листа, генерирана на електронната платформа. Избирателната листа се подава от законния представител на организацията, вписана в списъка на регистрираните организации по чл. 12, ал. 1, т. 1 . (8) Една организация може да подаде само една избирателна листа.\n\nЧл. 13. (1) Комисията по чл. 11, ал. 1 след приключването на регистрацията за участие в процедурата за избор и след изтичането на сроковете по чл. 12 отправя покана до регистрираните организации за гласуване за кандидатите за членове на Съвета.\n\n(2) Поканата по ал. 1 се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации.\n\n(3) Гласуването за организациите, кандидатирали се за членове на Съвета, се извършва в срок 10 работни дни от публикуването на поканата по ал. 1.\n\n(4) Право да гласуват имат организациите, включени в списъка на регистрирани организации.\n\n(5) Право да бъдат избирани имат организациите, включени в списъка с кандидатиралите се за членове на Съвета организации.\n\n(6) Всяка организация с право на глас може да гласува най-много за 14 организации, в т. ч. за собствената си кандидатура. Не може да се подава повече от един глас за една организация.\n\n(7) Гласуването се извършва посредством попълването на избирателна листа, генерирана на електронната платформа. Избирателната листа се подава от законния представител на организацията, вписана в списъка на регистрираните организации по чл. 12, ал. 1, т. 1 .\n\n(8) Една организация може да подаде само една избирателна листа.\n\nЧл. 14. (1) След изтичането на срока по чл. 13, ал. 3 на платформата се публикуват резултатите от гласуването и класирането на организациите - кандидати за членове на Съвета. (2) Когато са класирани повече от 14 организации поради получен равен брой гласове, изборът коя от тези организации да заеме мястото на член на Съвета се определя чрез повторно гласуване. (3) Комисията по чл. 11, ал. 1 публикува покана за повторно гласуване, която съдържа информация за организациите, които отиват на балотаж. Поканата се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации. (4) Гласуването по ал. 3 се извършва в срок 3 работни дни от публикуването на поканата. (5) След изтичането на срока по ал. 4 на платформата се публикуват резултатите от гласуването и крайното класиране на организациите. (6) Комисията по чл. 11, ал. 1 публикува резултатите от гласуването, класирането на организациите и протоколите от заседанията си на Портала за обществени консултации в срок 3 работни дни от приключването на гласуванията по ал. 1 и 4.\n\nЧл. 14. (1) След изтичането на срока по чл. 13, ал. 3 на платформата се публикуват резултатите от гласуването и класирането на организациите - кандидати за членове на Съвета.\n\n(2) Когато са класирани повече от 14 организации поради получен равен брой гласове, изборът коя от тези организации да заеме мястото на член на Съвета се определя чрез повторно гласуване.\n\n(3) Комисията по чл. 11, ал. 1 публикува покана за повторно гласуване, която съдържа информация за организациите, които отиват на балотаж. Поканата се публикува на Портала за обществени консултации и се изпраща чрез платформата по електронен път на регистрираните организации.\n\n(4) Гласуването по ал. 3 се извършва в срок 3 работни дни от публикуването на поканата.\n\n(5) След изтичането на срока по ал. 4 на платформата се публикуват резултатите от гласуването и крайното класиране на организациите.\n\n(6) Комисията по чл. 11, ал. 1 публикува резултатите от гласуването, класирането на организациите и протоколите от заседанията си на Портала за обществени консултации в срок 3 работни дни от приключването на гласуванията по ал. 1 и 4.\n\nЧл. 15. (1) Комисията по чл. 11, ал. 1 едновременно с публикуването на резултатите от гласуването по чл. 14 уведомява по електронен път класираните за членове на Съвета организации. (2) В 3-дневен срок от обявяването на класирането организациите, участвали в избора, могат да направят възражения пред комисията по чл. 11, ал. 1 . Постъпилите възражения и отговорите на комисията се публикуват на Портала за обществени консултации .\n\nЧл. 15. (1) Комисията по чл. 11, ал. 1 едновременно с публикуването на резултатите от гласуването по чл. 14 уведомява по електронен път класираните за членове на Съвета организации.\n\n(2) В 3-дневен срок от обявяването на класирането организациите, участвали в избора, могат да направят възражения пред комисията по чл. 11, ал. 1 . Постъпилите възражения и отговорите на комисията се публикуват на Портала за обществени консултации .\n\nЧл. 16. (1) В срок до 5 работни дни от обявяването на резултатите от гласуването класираните 14 организации заявяват писмено или по електронен път пред секретариата на Съвета кои физически лица ще ги представляват в него. Всяка класирана организация посочва титулярен представител в Съвета и негов заместник. (2) При неспазване на срока по ал. 1 администрацията на Министерския съвет отправя покана към следващата организация, получила най-много гласове, да излъчи свои представители за участие в Съвета.\n\nЧл. 16. (1) В срок до 5 работни дни от обявяването на резултатите от гласуването класираните 14 организации заявяват писмено или по електронен път пред секретариата на Съвета кои физически лица ще ги представляват в него. Всяка класирана организация посочва титулярен представител в Съвета и негов заместник.\n\n(2) При неспазване на срока по ал. 1 администрацията на Министерския съвет отправя покана към следващата организация, получила най-много гласове, да излъчи свои представители за участие в Съвета.\n\nЧл. 17. (1) Въз основа на обявеното класиране с решение на Министерския съвет се определят членовете на Съвета. (2) Съставът на Съвета се оповестява публично на интернет страниците на Портала за обществени консултации и на Портала за консултативни съвети .\n\nЧл. 17. (1) Въз основа на обявеното класиране с решение на Министерския съвет се определят членовете на Съвета.\n\n(2) Съставът на Съвета се оповестява публично на интернет страниците на Портала за обществени консултации и на Портала за консултативни съвети .\n\nГлава трета. СЪСТАВ НА СЪВЕТА\n\nГлава трета. СЪСТАВ НА СЪВЕТА\n\nЧл. 18. (1) Съветът се състои от 15 членове, включително председател. (2) Председател на Съвета е заместник министър-председателят, отговорен за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България. (3) Членове на Съвета са юридически лица с нестопанска цел, които имат най-малко 5 години опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие. (4) Поименният състав на Съвета се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава втора. (5) Мандатът на членовете на Съвета е три години от решението на Министерския съвет по ал. 4.\n\nЧл. 18. (1) Съветът се състои от 15 членове, включително председател.\n\n(2) Председател на Съвета е заместник министър-председателят, отговорен за изпълнението на Стратегията за подкрепа на развитието на гражданските организации в Република България.\n\n(3) Членове на Съвета са юридически лица с нестопанска цел, които имат най-малко 5 години опит в осъществяването на дейности в обществена полза в подкрепа на развитието на гражданското общество и гражданското участие.\n\n(4) Поименният състав на Съвета се определя с решение на Министерския съвет след провеждането на процедурата за избор съгласно правилата на глава втора.\n\n(5) Мандатът на членовете на Съвета е три години от решението на Министерския съвет по ал. 4.\n\nЧл. 19. (1) Членовете на Съвета - юридически лица с нестопанска цел, участват в дейността му чрез свой представител и негов заместник в случай на отсъствие на титуляря. (2) Член на Съвета може по всяко време да оттегли своите представители, като посочи с кои други физически лица ги заменя. (3) Секретариатът на Съвета води актуален списък с представителите на членовете на Съвета, който се публикува на Портала за консултативни съвети на Министерския съвет. Промени в списъка се извършват въз основа на заявление, подадено от законния представител на юридическото лице с нестопанска цел - член на Съвета.\n\nЧл. 19. (1) Членовете на Съвета - юридически лица с нестопанска цел, участват в дейността му чрез свой представител и негов заместник в случай на отсъствие на титуляря.\n\n(2) Член на Съвета може по всяко време да оттегли своите представители, като посочи с кои други физически лица ги заменя.\n\n(3) Секретариатът на Съвета води актуален списък с представителите на членовете на Съвета, който се публикува на Портала за консултативни съвети на Министерския съвет. Промени в списъка се извършват въз основа на заявление, подадено от законния представител на юридическото лице с нестопанска цел - член на Съвета.\n\nЧл. 20. (1) Член на Съвета прекратява участието си в Съвета при доброволно оттегляне чрез заявяване до председателя на Съвета или при прекратяването му като юридическо лице с нестопанска цел. (2) При прекратяване на членство по ал. 1 в срок 5 работни дни от получаването на заявлението за доброволно оттегляне или от узнаването на обстоятелството за прекратяването на организацията член председателят на Съвета кани следващата класирана организация да излъчи свои представители в Съвета. (3) При попълване на състава на Съвета при условията на ал. 2 встъпилата организация продължава мандата на организацията, която е прекратила членството си.\n\nЧл. 20. (1) Член на Съвета прекратява участието си в Съвета при доброволно оттегляне чрез заявяване до председателя на Съвета или при прекратяването му като юридическо лице с нестопанска цел.\n\n(2) При прекратяване на членство по ал. 1 в срок 5 работни дни от получаването на заявлението за доброволно оттегляне или от узнаването на обстоятелството за прекратяването на организацията член председателят на Съвета кани следващата класирана организация да излъчи свои представители в Съвета.\n\n(3) При попълване на състава на Съвета при условията на ал. 2 встъпилата организация продължава мандата на организацията, която е прекратила членството си.\n\nЧл. 21. Членовете на Съвета не получават възнаграждение за участието си, като те и организациите, които представляват, и свързаните с тях лица не могат да участват с проекти за финансиране.\n\nЧл. 21. Членовете на Съвета не получават възнаграждение за участието си, като те и организациите, които представляват, и свързаните с тях лица не могат да участват с проекти за финансиране.\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА\n\nГлава четвърта. ОРГАНИЗАЦИЯ НА ДЕЙНОСТТА НА СЪВЕТА\n\nЧл. 22. За подпомагане на работата на Съвета могат се създават постоянни работни групи по тематични области и временни работни групи по определени въпроси.\n\nЧл. 22. За подпомагане на работата на Съвета могат се създават постоянни работни групи по тематични области и временни работни групи по определени въпроси.\n\nЧл. 23. (1) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Съвета е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет, а секретар на Съвета е началникът на отдела. (2) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариатът подпомага Съвета в неговата дейност, като: 1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение; 2. осигурява публикуването на необходимата информация за дейността на Съвета на интернет страницата на Съвета; 3. осигурява оперативното взаимодействие на Съвета с администрациите на органите на изпълнителната власт; 4. организира подготовката и провеждането на заседанията на Съвета; 5. изготвя и публикува резюметата и протоколите от заседанията на Съвета; 6. води отчетност за становищата и решенията на Съвета; 7. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересованите страни; 8. съхранява документацията на Съвета; 9. организира работата на работните групи, създадени от Съвета; 10. води актуален списък с имената на лицата, представляващи членовете на Съвета.\n\nЧл. 23. (1) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариат на Съвета е отдел \"Превенция и защита от домашно насилие, сътрудничество по етнически и интеграционни въпроси и взаимодействие с гражданското общество\" в администрацията на Министерския съвет, а секретар на Съвета е началникът на отдела.\n\n(2) (Изм. - ДВ, бр. 104 от 2023 г., в сила от 15.12.2023 г.) Секретариатът подпомага Съвета в неговата дейност, като:\n\n1. осигурява дейността на Съвета в информационно, аналитично, административно и техническо отношение;\n\n2. осигурява публикуването на необходимата информация за дейността на Съвета на интернет страницата на Съвета;\n\n3. осигурява оперативното взаимодействие на Съвета с администрациите на органите на изпълнителната власт;\n\n4. организира подготовката и провеждането на заседанията на Съвета;\n\n5. изготвя и публикува резюметата и протоколите от заседанията на Съвета;\n\n6. води отчетност за становищата и решенията на Съвета;\n\n7. организира и координира изпълнението на решенията на Съвета и необходимия обмен на информация между заинтересованите страни;\n\n8. съхранява документацията на Съвета;\n\n9. организира работата на работните групи, създадени от Съвета;\n\n10. води актуален списък с имената на лицата, представляващи членовете на Съвета.\n\nЧл. 24. (1) Заседанията на Съвета са редовни или извънредни. (2) Заседанията на Съвета са открити. (3) Граждани и представители на граждански организации могат да присъстват на заседанията на Съвета, да отправят питания, да изразяват становища и да отправят предложения по въпросите от дневния ред на заседание на Съвета. (4) На заседанията могат да се канят представители на държавни органи и на други граждански организации и експерти по предложение на председателя на Съвета или на не по-малко от трима от членовете му. (5) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от трима от членовете му.\n\nЧл. 24. (1) Заседанията на Съвета са редовни или извънредни.\n\n(2) Заседанията на Съвета са открити.\n\n(3) Граждани и представители на граждански организации могат да присъстват на заседанията на Съвета, да отправят питания, да изразяват становища и да отправят предложения по въпросите от дневния ред на заседание на Съвета.\n\n(4) На заседанията могат да се канят представители на държавни органи и на други граждански организации и експерти по предложение на председателя на Съвета или на не по-малко от трима от членовете му.\n\n(5) Съветът може да реши да проведе закрито заседание или закрита част от заседание въз основа на мотивирано предложение на председателя или на не по-малко от трима от членовете му.\n\nЧл. 25. (1) Редовните заседания се провеждат въз основа на приет от Съвета шестмесечен предварителен график. Графикът се публикува на интернет страницата на Съвета. (2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от трима от членовете на Съвета.\n\nЧл. 25. (1) Редовните заседания се провеждат въз основа на приет от Съвета шестмесечен предварителен график. Графикът се публикува на интернет страницата на Съвета.\n\n(2) Извънредни заседания се провеждат по инициатива на председателя или по искане на не по-малко от трима от членовете на Съвета.\n\nЧл. 26. (1) Дневният ред, часът и мястото на провеждане на редовните заседания се обявяват на интернет страницата на Съвета и се изпращат по електронен път до членовете най-малко 7 работни дни преди заседанието. При извънредни заседания срокът за обявяване на дневния ред и мястото за провеждане на заседанието е най-малко 2 дни преди провеждане на заседанието. (2) Материалите за редовните заседания се изпращат на членовете по електронен път най-малко 3 работни дни преди датата на заседанието. (3) Материалите за извънредните заседания се изпращат на членовете най-малко 2 дни преди датата на заседанието.\n\nЧл. 26. (1) Дневният ред, часът и мястото на провеждане на редовните заседания се обявяват на интернет страницата на Съвета и се изпращат по електронен път до членовете най-малко 7 работни дни преди заседанието. При извънредни заседания срокът за обявяване на дневния ред и мястото за провеждане на заседанието е най-малко 2 дни преди провеждане на заседанието.\n\n(2) Материалите за редовните заседания се изпращат на членовете по електронен път най-малко 3 работни дни преди датата на заседанието.\n\n(3) Материалите за извънредните заседания се изпращат на членовете най-малко 2 дни преди датата на заседанието.\n\nЧл. 27. Всеки член може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието.\n\nЧл. 27. Всеки член може да прави предложения за допълване на дневния ред на редовните заседания в срок до два работни дни преди датата на заседанието.\n\nЧл. 28. (1) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от 2 работни дни преди провеждането му. (2) Когато по обективни причини член на Съвета не може да присъства чрез своя представител или неговия заместник на заседание на Съвета, може да изпрати писмено становище по въпросите от дневния ред. Председателят на Съвета представя получените становища в деня на заседанието.\n\nЧл. 28. (1) Членовете на Съвета потвърждават участието си в заседанието пред Секретариата не по-късно от 2 работни дни преди провеждането му.\n\n(2) Когато по обективни причини член на Съвета не може да присъства чрез своя представител или неговия заместник на заседание на Съвета, може да изпрати писмено становище по въпросите от дневния ред. Председателят на Съвета представя получените становища в деня на заседанието.\n\nЧл. 29. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му. (2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\nЧл. 29. (1) Заседанията на Съвета са редовни, ако присъстват повече от половината от членовете му.\n\n(2) Решенията се приемат с явно гласуване и с мнозинство повече от половината от присъстващите членове.\n\nЧл. 30. Заседанията на Съвета се свикват и ръководят от неговия председател.\n\nЧл. 30. Заседанията на Съвета се свикват и ръководят от неговия председател.\n\nЧл. 31. Председателят на Съвета: 1. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета; 2. подписва протоколите от заседанията на Съвета; 3. контролира изпълнението на решенията на Съвета.\n\nЧл. 31. Председателят на Съвета:\n\n1. насрочва заседанията, определя дневния ред и ръководи заседанията на Съвета;\n\n2. подписва протоколите от заседанията на Съвета;\n\n3. контролира изпълнението на решенията на Съвета.\n\nЧл. 32. (1) Всяко заседание се записва с електронна аудиотехника. Архивът се съхранява и на електронен носител. (2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация .\n\nЧл. 32. (1) Всяко заседание се записва с електронна аудиотехника. Архивът се съхранява и на електронен носител.\n\n(2) Архивът е публичен при условията и по реда на Закона за достъп до обществена информация .\n\nЧл. 33. Секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета до пет дни след провеждането на заседанието. Окончателен вариант на протокола се изготвя до 10 дни след провеждането на заседанието и се подписва от председателя на Съвета.\n\nЧл. 33. Секретариатът на Съвета изготвя проект на протокол, който се изпраща на всички членове на Съвета до пет дни след провеждането на заседанието. Окончателен вариант на протокола се изготвя до 10 дни след провеждането на заседанието и се подписва от председателя на Съвета.\n\nЧл. 34. (1) Секретариатът на Съвета изготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взетите решения, срока на изпълнение и отговорника за изпълнението на всяко решение, взетите под внимание становища и предложенията на организациите, участвали в заседанието. (2) Резюмето по ал. 1 се публикува на интернет страницата на Съвета не по-късно от една седмица след подписването на протокола от заседанието.\n\nЧл. 34. (1) Секретариатът на Съвета изготвя резюме от протокола на всяко заседание на Съвета, което включва информация за участниците в заседанието, кратко описание на всеки въпрос, разглеждан от Съвета, взетите решения, срока на изпълнение и отговорника за изпълнението на всяко решение, взетите под внимание становища и предложенията на организациите, участвали в заседанието.\n\n(2) Резюмето по ал. 1 се публикува на интернет страницата на Съвета не по-късно от една седмица след подписването на протокола от заседанието.\n\nГлава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ\n\nГлава пета. ПУБЛИЧНОСТ И ОТЧЕТНОСТ\n\nЧл. 35. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет. (2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително: 1. акта за създаване; 2. състава на Съвета; 3. годишната програма; 4. предварителния график с индикативни дати за провеждане на редовните заседания; 5. дневния ред и материалите от заседанията; 6. резюме от протоколите от заседанията и протоколите от заседанията; 7. годишните отчети за работата на Съвета; 8. правилата, процедурите, критериите и условията за финансова подкрепа на обществено значими проекти на юридически лица с нестопанска цел.\n\nЧл. 35. (1) Съветът поддържа собствена страница на Портала за консултативни съвети на Министерския съвет.\n\n(2) Съветът публикува на страницата по ал. 1 всички документи и материали за дейността си, включително:\n\n1. акта за създаване;\n\n2. състава на Съвета;\n\n3. годишната програма;\n\n4. предварителния график с индикативни дати за провеждане на редовните заседания;\n\n5. дневния ред и материалите от заседанията;\n\n6. резюме от протоколите от заседанията и протоколите от заседанията;\n\n7. годишните отчети за работата на Съвета;\n\n8. правилата, процедурите, критериите и условията за финансова подкрепа на обществено значими проекти на юридически лица с нестопанска цел.\n\nЧл. 36. Съветът може да разпространява чрез Секретариата информация за дейността си.\n\nЧл. 36. Съветът може да разпространява чрез Секретариата информация за дейността си.\n\nЧл. 37. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др.\n\nЧл. 37. Съветът може да организира обществени обсъждания по важни въпроси, засягащи развитието на гражданското общество: приемане на приоритети и стратегии, становища по актуални обществени теми и законопроекти и др.\n\nЧл. 38. (1) Съветът представя годишен отчет за дейността си до 30 юни на годината, следваща отчетната. (2) Годишният отчет се публикува на интернет страницата на Съвета и съдържа анализ на изпълнението на Плана за действие за изпълнение на Стратегията за отчетната година.\n\nЧл. 38. (1) Съветът представя годишен отчет за дейността си до 30 юни на годината, следваща отчетната.\n\n(2) Годишният отчет се публикува на интернет страницата на Съвета и съдържа анализ на изпълнението на Плана за действие за изпълнение на Стратегията за отчетната година.\n\nДопълнителни разпоредби\n\nДопълнителни разпоредби\n\n§ 1. Свързани лица по смисъла на чл. 21 са: 1. лицата, в чийто управителен орган участва едно и също юридическо или физическо лице; 2. лицата, в чийто върховен орган участва едно и също юридическо или физическо лице, което може да наложи или да възпрепятства вземането на решения; 3. лицата, едното от които е член на Съвета и чийто представител в Съвета се намира в йерархична зависимост от другото по силата на трудово правоотношение; 4. лицата, едното от които е член на Съвета и е получило възнаграждение от другото по силата на гражданско правоотношение в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 5. лицата, едното от които е член на Съвета и е получило дарение и/или грантово финансиране от другото в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета; 6. лицата, едното от които упражнява контрол спрямо другото; 7. лицата, чиято дейност се контролира от трето лице или от негово дъщерно юридическо лице.\n\n§ 1. Свързани лица по смисъла на чл. 21 са:\n\n1. лицата, в чийто управителен орган участва едно и също юридическо или физическо лице;\n\n2. лицата, в чийто върховен орган участва едно и също юридическо или физическо лице, което може да наложи или да възпрепятства вземането на решения;\n\n3. лицата, едното от които е член на Съвета и чийто представител в Съвета се намира в йерархична зависимост от другото по силата на трудово правоотношение;\n\n4. лицата, едното от които е член на Съвета и е получило възнаграждение от другото по силата на гражданско правоотношение в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета;\n\n5. лицата, едното от които е член на Съвета и е получило дарение и/или грантово финансиране от другото в общ размер над 5000 лв. през последните две години от датата на избора му за член на Съвета;\n\n6. лицата, едното от които упражнява контрол спрямо другото;\n\n7. лицата, чиято дейност се контролира от трето лице или от негово дъщерно юридическо лице.\n\n§ 2. Контрол по смисъла на т. 6 и 7 от параграф 1 е налице, когато контролиращият: 1. притежава пряко или косвено или по силата на споразумение с друго лице повече от половината от гласовете във върховния орган на друго лице, или 2. има възможност да определя пряко или непряко повече от половината от членовете на управителния или върховния орган на друго лице, или 3. може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с дейността на юридическото лице.\n\n§ 2. Контрол по смисъла на т. 6 и 7 от параграф 1 е налице, когато контролиращият:\n\n1. притежава пряко или косвено или по силата на споразумение с друго лице повече от половината от гласовете във върховния орган на друго лице, или\n\n2. има възможност да определя пряко или непряко повече от половината от членовете на управителния или върховния орган на друго лице, или\n\n3. може по друг начин да упражнява решаващо влияние върху вземането на решения във връзка с дейността на юридическото лице.\n\nПреходни и Заключителни разпоредби\n\nПреходни и Заключителни разпоредби\n\n§ 3. В двумесечен срок от влизането в сила на правилника администрацията на Министерския съвет разработва уеб базираната електронна платформа по чл. 9 за регистрация за участие в процедурата за избор и гласуване за членове на Съвета.\n\n§ 3. В двумесечен срок от влизането в сила на правилника администрацията на Министерския съвет разработва уеб базираната електронна платформа по чл. 9 за регистрация за участие в процедурата за избор и гласуване за членове на Съвета.\n\n§ 4. Процедурата за избор на членове на Съвета по реда на глава втора от правилника се провежда след разработването на уеб базираната електронна платформа по чл. 9 от правилника.\n\n§ 4. Процедурата за избор на членове на Съвета по реда на глава втора от правилника се провежда след разработването на уеб базираната електронна платформа по чл. 9 от правилника.\n\n§ 5. Правилникът се приема на основание чл. 4, ал. 7 от Закона за юридическите лица с нестопанска цел .\n\n§ 5. Правилникът се приема на основание чл. 4, ал. 7 от Закона за юридическите лица с нестопанска цел .\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 276 ОТ 13 ДЕКЕМВРИ 2023 Г. ЗА ПРИЕМАНЕ НА ПРАВИЛНИК ЗА УСТРОЙСТВОТО, ОРГАНИЗАЦИЯТА И ДЕЙНОСТТА НА НАЦИОНАЛНИЯ СЪВЕТ ЗА ПРЕВЕНЦИЯ И ЗАЩИТА ОТ ДОМАШНОТО НАСИЛИЕ\n\n(ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 104 ОТ 2023 Г., В СИЛА ОТ 15.12.2023 Г., ИЗМ. - ДВ, БР. 106 ОТ 2023 Г., В СИЛА ОТ 22.12.2023 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. (Изм. - ДВ, бр. 106 от 2023 г., в сила от 22.12.2023 г.) Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n| ↑ нагоре | ← назад | пълна версия"
}