{
  "ldoc_id": "2137211511",
  "doc_type": "pravilnik",
  "source_url": "https://lex.bg/mobile/ldoc/2137211511",
  "list_title": "Устройствен правилник на държавния авиационен оператор",
  "law_title": "Устройствен правилник на държавния авиационен оператор",
  "text": "Четвъртък, 27 Ноември\n\nНОВИНИ НОРМИ ЛИЦА ИНСТИТУЦИИ\n\nНОВИНИ\n\nНОРМИ\n\nЛИЦА\n\nИНСТИТУЦИИ\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР В сила от 14.04.2021 г. Приет с ПМС № 152 от 12.04.2021 г. Обн. ДВ. бр. 31 от 14 Април 2021г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 19 от 28 Февруари 2023г. , изм. ДВ. бр. 89 от 24 Октомври 2023г. , доп. ДВ. бр. 73 от 5 Септември 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, функциите и численият състав на Държавния авиационен оператор, както и взаимоотношенията му с държавни органи, администрации и организации. Чл. 2. (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор е юридическо лице със седалище в София, генералният директор на което е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. Глава втора. ДЕЙНОСТ, ФУНКЦИИ И СЪСТАВ Раздел I. Дейност и функции Чл. 3. (1) Държавният авиационен оператор (ДАО) е авиационен оператор за изпълнение на: 1. полети със специално предназначение; 2. полети за нуждите на министерства и ведомства. 3. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) 4. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) (2) Държавният авиационен оператор извършва и дейностите по обслужване на официални лица и делегации, които преминават през ВИП \"А\". Чл. 4. Държавният авиационен оператор осигурява поддържане и повишаване на професионалната квалификация на авиационния и друг персонал. Чл. 5. При осъществяване на своята дейност ДАО осигурява технически изправни въздухоплавателни средства, лицензиран авиационен персонал и обслужващ състав, като: 1. осигурява периодична подготовка и преподготовка на летателните екипажи и инженерно-техническия състав; 2. координира дейностите, които са свързани с подготовката и изпълнението на полетите и планирането на летателните задачи; 3. планира и организира периодичното техническо обслужване, ремонта на въздухоплавателните средства и самолетообслужващата техника, снабдяването с резервни части и правилното им съхраняване; 4. организира предполетната подготовка на въздухоплавателните средства и летателните екипажи; 5. осигурява необходимите документи, актуални бази данни за навигация и комуникационни средства за изпълнение на полетите; 6. организира контрол по спазване на нормативните актове от авиационния персонал; 7. извършва изследвания и анализ на грешките в действията на авиационния персонал и отказите на въздухоплавателните средства; 8. подпомага организацията на разследванията и участва в разследване на авиационни инциденти съгласно изискванията на Закона за гражданското въздухоплаване ; 9. осигурява сигурността и пропускателния режим; 10. извършва контрол, анализ и отчет на летателната дейност; 11. следи за съответствието и адекватността на процедурите, които се изискват за осигуряване на безопасни експлоатационни практики и летателна годност на въздухоплавателните средства; 12. осигурява обслужването на официални лица и делегации, преминаващи през ВИП \"А\". Раздел II. Състав Чл. 6. (1) (Изм. - ДВ, бр. 36 от 2022 г.) Ръководството на ДАО се осъществява от генерален директор, който се назначава и освобождава от министъра на транспорта и съобщенията след съгласуване с министър-председателя. (2) Функциите на генералния директор в негово отсъствие се изпълняват от определен от него с писмена заповед директор на дирекция. (3) В своята дейност генералният директор се подпомага от администрация, която е организирана в дирекции. (4) В рамките на утвърдената численост на персонала генералният директор определя и утвърждава структурата на ДАО. Чл. 7. (1) В ДАО работят служители и работници по трудови правоотношения. (2) Общата численост на персонала на ДАО е 105 щатни бройки, в т. ч. генерален директор. Чл. 8. (1) Генералният директор на ДАО: 1. ръководи и представлява юридическото лице; 2. утвърждава структурата на ДАО; 3. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 4. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 5. определя основните работни заплати на служителите; 6. утвърждава правилник за вътрешния ред; 7. отговаря за законосъобразното и целесъобразното разходване на бюджетните средства; 8. взема решение за провеждане на процедури и възлага обществени поръчки; 9. сключва договори, които са свързани с осъществяването на дейността на ДАО; 10. командирова служителите в страната и в чужбина; 11. (изм. - ДВ, бр. 36 от 2022 г.) представя ежегоден отчет пред министъра на транспорта и съобщенията за състоянието и резултатите от дейността на ДАО; 12. изпълнява други функции, които са му възложени със закон или с акт на Министерския съвет. (2) В изпълнение на своите правомощия генералният директор издава заповеди. Чл. 9. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г.) На служителите от ДАО се осигуряват униформено облекло, работно облекло, специално работно облекло и лични предпазни средства съгласно Наредбата за безплатното работно и униформено облекло , приета с Постановление № 10 на Министерския съвет от 2011 г. (ДВ, бр. 9 от 2011 г.), и Наредба № 3 от 2001 г. за минималните изисквания за безопасност и опазване на здравето на работещите при използване на лични предпазни средства на работното място (обн., ДВ, бр. 46 от 2001 г.; изм. и доп., бр. 40 от 2008 г. и бр. 99 от 2021 г.). Глава трета. РЕД ЗА ОСЪЩЕСТВЯВАНЕ НА ПОЛЕТИ И ПРЕМИНАВАНЕ ПРЕЗ ВИП \"А\" Чл. 10. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Държавният авиационен оператор осъществява подготовката, организацията и изпълнението на полетите по чл. 3, ал. 1 , както и обслужването на лицата, които преминават през ВИП \"А\", съвместно със съответните звена по заявка на дирекция \"Държавен протокол\" на Министерството на външните работи или на службите, отговарящи за протокола в администрацията на Президента, Народното събрание, Министерския съвет, министерствата и ведомствата, Националната служба за охрана при Президента на Република България (НСО). Чл. 11. (1) Полети със специално предназначение, полети за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се осъществяват с писмена заявка до ДАО от съответните звена по чл. 10 . (2) Заявките за полетите по ал. 1 включват информация за: 1. пътници и товари; 2. летища или площадки за излитане и кацане; 3. разписание на полета; 4. дата, час и отсечка, по която ще се осъществи въздушен ескорт, ако такъв е организиран от посрещащата страна. (3) При изпълнение на полети за нуждите на министерствата и ведомствата, освен данните по ал. 2, заявителят прилага и копие от документа, с който министър-председателят или упълномощено от него лице е съгласувал полета. (4) Преминаването през ВИП \"А\" от официалните лица и делегации се извършва с писмена заявка и по ред, определен от Министерския съвет. (5) (Нова - ДВ, бр. 73 от 2025 г.) Заявките за полети по ал. 1, които не съдържат информацията по ал. 2, не се обработват. (6) (Нова - ДВ, бр. 73 от 2025 г.) В случаите на подадени заявки за полети по ал. 1 със съвпадащи периоди на изпълнение, решение за полета, който следва да се изпълни, се взема от генералния директор на ДАО. Чл. 12. (1) Полетите със специално предназначение и полетите за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се заплащат от бюджетите на съответните администрации, министерства или ведомства, като средствата се превеждат по бюджета на ДАО. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор след получаване на средствата за извършените полети по ал. 1 прави предложение до министъра на транспорта и съобщенията за промяна по бюджета си в частта на трансферите и разходите си. (3) Средствата по ал. 1 се отчитат от администрациите, министерствата или ведомствата като предоставени трансфери между бюджети, а ДАО отчита средствата като получени трансфери между бюджети. (4) (Изм. - ДВ, бр. 36 от 2022 г.) За извършените разходи по ал. 1 министърът на финансите по предложение на министъра на транспорта и съобщенията и на първостепенните разпоредители с бюджет одобрява компенсирани промени по съответните бюджети по реда на чл. 110, ал. 4 от Закона за публичните финанси . (5) Стойността на полетите, както и на преминаването през ВИП \"А\" се определя от направените преки разходи за всеки конкретен полет и свързаното с него преминаване през ВИП \"А\" по справка, изготвена от ДАО. (6) Държавният авиационен оператор уведомява писмено съответните първостепенни разпоредители с бюджет за разходите за извършения полет, както и за преминаването през ВИП \"А\", като към уведомлението се прилага справката по ал. 5, придружена с копия от първичните счетоводни документи за извършените преки разходи. (7) Разходите за полет, както и за преминаването през ВИП \"А\" се заплащат от съответното министерство или ведомство, което е заявило полета и/или преминаването през ВИП \"А\". Чл. 13. (1) Подготовката, организацията и изпълнението на полетите със специално предназначение се придружават от специални мерки за сигурност, които се осъществяват от служителите на НСО, Министерството на вътрешните работи, ДАО и Агенция \"Митници\". (2) Охраната на въздухоплавателните средства и пропускателният режим за достъп до тях се организират и осъществяват от НСО със съдействието на ДАО. (3) Обслужването на пътуващи лица, които преминават през ВИП \"А\", се организира от ДАО, НСО, Министерството на вътрешните работи и Агенция \"Митници\". (4) (Изм. - ДВ, бр. 36 от 2022 г.) Информационният обмен и взаимодействието между ДАО и НСО във връзка с подготовката, организацията и изпълнението на полети със специално предназначение се осъществяват при условия и по ред, определени със съвместна инструкция на министъра на транспорта и съобщенията и началника на НСО. Чл. 14. (1) При изпълнение на полетите със специално предназначение решение за излитане и кацане взема командирът на въздухоплавателното средство, който носи отговорност за безопасността на полета. (2) Решение за изменение на плана на полета и за кацане на друго летище по метеорологични и други причини взема командирът на въздухоплавателното средство, за което уведомява пътниците и отговорното длъжностно лице от НСО. (3) Всички указания на командира на въздухоплавателното средство, които са свързани с безопасността на полетите, са задължителни за пътниците. Чл. 15. (1) Държавният авиационен оператор поддържа на разположение екипаж, обслужващ състав и въздухоплавателно средство за изпълнение на полети със специално предназначение или други неотложни задачи. (2) Държавният авиационен оператор поддържа на разположение персонал за обслужване на официалните лица и делегации, преминаващи през ВИП \"А\". Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Чл. 15а. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15б. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15в. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15г. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Глава трета \"б\". Чл. 15д. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 16. Издръжката на ДАО се формира от бюджетни средства и от приходи от собствена дейност. Чл. 17. (Доп. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Със средствата по бюджета на ДАО се финансират неговите разходи: 1. за обучение, повишаване и поддържане на професионалната квалификация на авиационния и друг персонал, свързан с дейността на ДАО; 2. разходи за заплати, допълнителни възнаграждения, осигуровки, обезщетения, униформено и работно облекло, данъци и такси, застраховки на въздухоплавателните средства и дълготрайните материални активи; 3. разходи за осигуряване на техническата изправност на въздухоплавателните средства и регулярните прегледи и за обезпечаване с резервни части и текущ ремонт; 4. капиталови разходи; 5. за поддържане и застраховане на сградния фонд, обзавеждането, авиационната и самолетообслужващата техника и имотите - държавна собственост, които са предоставени за управление; 6. за застраховане на служителите на ДАО и заплащане на таксите при периодичните заверки на документите, лицензиращи летателната дейност; 7. за медицинска профилактика на служителите на ДАО; 8. други разходи, свързани с дейността на ДАО. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 64б, ал. 6 от Закона за гражданското въздухоплаване . ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 7. (Отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 200 ОТ 19 ОКТОМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15б, ал. 1 (Ново - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nКонституция Правилници Кодекси Правилници по прилагане Наредби Последен брой на ДВ Закони УСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР В сила от 14.04.2021 г. Приет с ПМС № 152 от 12.04.2021 г. Обн. ДВ. бр. 31 от 14 Април 2021г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 19 от 28 Февруари 2023г. , изм. ДВ. бр. 89 от 24 Октомври 2023г. , доп. ДВ. бр. 73 от 5 Септември 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, функциите и численият състав на Държавния авиационен оператор, както и взаимоотношенията му с държавни органи, администрации и организации. Чл. 2. (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор е юридическо лице със седалище в София, генералният директор на което е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. Глава втора. ДЕЙНОСТ, ФУНКЦИИ И СЪСТАВ Раздел I. Дейност и функции Чл. 3. (1) Държавният авиационен оператор (ДАО) е авиационен оператор за изпълнение на: 1. полети със специално предназначение; 2. полети за нуждите на министерства и ведомства. 3. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) 4. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) (2) Държавният авиационен оператор извършва и дейностите по обслужване на официални лица и делегации, които преминават през ВИП \"А\". Чл. 4. Държавният авиационен оператор осигурява поддържане и повишаване на професионалната квалификация на авиационния и друг персонал. Чл. 5. При осъществяване на своята дейност ДАО осигурява технически изправни въздухоплавателни средства, лицензиран авиационен персонал и обслужващ състав, като: 1. осигурява периодична подготовка и преподготовка на летателните екипажи и инженерно-техническия състав; 2. координира дейностите, които са свързани с подготовката и изпълнението на полетите и планирането на летателните задачи; 3. планира и организира периодичното техническо обслужване, ремонта на въздухоплавателните средства и самолетообслужващата техника, снабдяването с резервни части и правилното им съхраняване; 4. организира предполетната подготовка на въздухоплавателните средства и летателните екипажи; 5. осигурява необходимите документи, актуални бази данни за навигация и комуникационни средства за изпълнение на полетите; 6. организира контрол по спазване на нормативните актове от авиационния персонал; 7. извършва изследвания и анализ на грешките в действията на авиационния персонал и отказите на въздухоплавателните средства; 8. подпомага организацията на разследванията и участва в разследване на авиационни инциденти съгласно изискванията на Закона за гражданското въздухоплаване ; 9. осигурява сигурността и пропускателния режим; 10. извършва контрол, анализ и отчет на летателната дейност; 11. следи за съответствието и адекватността на процедурите, които се изискват за осигуряване на безопасни експлоатационни практики и летателна годност на въздухоплавателните средства; 12. осигурява обслужването на официални лица и делегации, преминаващи през ВИП \"А\". Раздел II. Състав Чл. 6. (1) (Изм. - ДВ, бр. 36 от 2022 г.) Ръководството на ДАО се осъществява от генерален директор, който се назначава и освобождава от министъра на транспорта и съобщенията след съгласуване с министър-председателя. (2) Функциите на генералния директор в негово отсъствие се изпълняват от определен от него с писмена заповед директор на дирекция. (3) В своята дейност генералният директор се подпомага от администрация, която е организирана в дирекции. (4) В рамките на утвърдената численост на персонала генералният директор определя и утвърждава структурата на ДАО. Чл. 7. (1) В ДАО работят служители и работници по трудови правоотношения. (2) Общата численост на персонала на ДАО е 105 щатни бройки, в т. ч. генерален директор. Чл. 8. (1) Генералният директор на ДАО: 1. ръководи и представлява юридическото лице; 2. утвърждава структурата на ДАО; 3. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 4. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 5. определя основните работни заплати на служителите; 6. утвърждава правилник за вътрешния ред; 7. отговаря за законосъобразното и целесъобразното разходване на бюджетните средства; 8. взема решение за провеждане на процедури и възлага обществени поръчки; 9. сключва договори, които са свързани с осъществяването на дейността на ДАО; 10. командирова служителите в страната и в чужбина; 11. (изм. - ДВ, бр. 36 от 2022 г.) представя ежегоден отчет пред министъра на транспорта и съобщенията за състоянието и резултатите от дейността на ДАО; 12. изпълнява други функции, които са му възложени със закон или с акт на Министерския съвет. (2) В изпълнение на своите правомощия генералният директор издава заповеди. Чл. 9. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г.) На служителите от ДАО се осигуряват униформено облекло, работно облекло, специално работно облекло и лични предпазни средства съгласно Наредбата за безплатното работно и униформено облекло , приета с Постановление № 10 на Министерския съвет от 2011 г. (ДВ, бр. 9 от 2011 г.), и Наредба № 3 от 2001 г. за минималните изисквания за безопасност и опазване на здравето на работещите при използване на лични предпазни средства на работното място (обн., ДВ, бр. 46 от 2001 г.; изм. и доп., бр. 40 от 2008 г. и бр. 99 от 2021 г.). Глава трета. РЕД ЗА ОСЪЩЕСТВЯВАНЕ НА ПОЛЕТИ И ПРЕМИНАВАНЕ ПРЕЗ ВИП \"А\" Чл. 10. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Държавният авиационен оператор осъществява подготовката, организацията и изпълнението на полетите по чл. 3, ал. 1 , както и обслужването на лицата, които преминават през ВИП \"А\", съвместно със съответните звена по заявка на дирекция \"Държавен протокол\" на Министерството на външните работи или на службите, отговарящи за протокола в администрацията на Президента, Народното събрание, Министерския съвет, министерствата и ведомствата, Националната служба за охрана при Президента на Република България (НСО). Чл. 11. (1) Полети със специално предназначение, полети за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се осъществяват с писмена заявка до ДАО от съответните звена по чл. 10 . (2) Заявките за полетите по ал. 1 включват информация за: 1. пътници и товари; 2. летища или площадки за излитане и кацане; 3. разписание на полета; 4. дата, час и отсечка, по която ще се осъществи въздушен ескорт, ако такъв е организиран от посрещащата страна. (3) При изпълнение на полети за нуждите на министерствата и ведомствата, освен данните по ал. 2, заявителят прилага и копие от документа, с който министър-председателят или упълномощено от него лице е съгласувал полета. (4) Преминаването през ВИП \"А\" от официалните лица и делегации се извършва с писмена заявка и по ред, определен от Министерския съвет. (5) (Нова - ДВ, бр. 73 от 2025 г.) Заявките за полети по ал. 1, които не съдържат информацията по ал. 2, не се обработват. (6) (Нова - ДВ, бр. 73 от 2025 г.) В случаите на подадени заявки за полети по ал. 1 със съвпадащи периоди на изпълнение, решение за полета, който следва да се изпълни, се взема от генералния директор на ДАО. Чл. 12. (1) Полетите със специално предназначение и полетите за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се заплащат от бюджетите на съответните администрации, министерства или ведомства, като средствата се превеждат по бюджета на ДАО. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор след получаване на средствата за извършените полети по ал. 1 прави предложение до министъра на транспорта и съобщенията за промяна по бюджета си в частта на трансферите и разходите си. (3) Средствата по ал. 1 се отчитат от администрациите, министерствата или ведомствата като предоставени трансфери между бюджети, а ДАО отчита средствата като получени трансфери между бюджети. (4) (Изм. - ДВ, бр. 36 от 2022 г.) За извършените разходи по ал. 1 министърът на финансите по предложение на министъра на транспорта и съобщенията и на първостепенните разпоредители с бюджет одобрява компенсирани промени по съответните бюджети по реда на чл. 110, ал. 4 от Закона за публичните финанси . (5) Стойността на полетите, както и на преминаването през ВИП \"А\" се определя от направените преки разходи за всеки конкретен полет и свързаното с него преминаване през ВИП \"А\" по справка, изготвена от ДАО. (6) Държавният авиационен оператор уведомява писмено съответните първостепенни разпоредители с бюджет за разходите за извършения полет, както и за преминаването през ВИП \"А\", като към уведомлението се прилага справката по ал. 5, придружена с копия от първичните счетоводни документи за извършените преки разходи. (7) Разходите за полет, както и за преминаването през ВИП \"А\" се заплащат от съответното министерство или ведомство, което е заявило полета и/или преминаването през ВИП \"А\". Чл. 13. (1) Подготовката, организацията и изпълнението на полетите със специално предназначение се придружават от специални мерки за сигурност, които се осъществяват от служителите на НСО, Министерството на вътрешните работи, ДАО и Агенция \"Митници\". (2) Охраната на въздухоплавателните средства и пропускателният режим за достъп до тях се организират и осъществяват от НСО със съдействието на ДАО. (3) Обслужването на пътуващи лица, които преминават през ВИП \"А\", се организира от ДАО, НСО, Министерството на вътрешните работи и Агенция \"Митници\". (4) (Изм. - ДВ, бр. 36 от 2022 г.) Информационният обмен и взаимодействието между ДАО и НСО във връзка с подготовката, организацията и изпълнението на полети със специално предназначение се осъществяват при условия и по ред, определени със съвместна инструкция на министъра на транспорта и съобщенията и началника на НСО. Чл. 14. (1) При изпълнение на полетите със специално предназначение решение за излитане и кацане взема командирът на въздухоплавателното средство, който носи отговорност за безопасността на полета. (2) Решение за изменение на плана на полета и за кацане на друго летище по метеорологични и други причини взема командирът на въздухоплавателното средство, за което уведомява пътниците и отговорното длъжностно лице от НСО. (3) Всички указания на командира на въздухоплавателното средство, които са свързани с безопасността на полетите, са задължителни за пътниците. Чл. 15. (1) Държавният авиационен оператор поддържа на разположение екипаж, обслужващ състав и въздухоплавателно средство за изпълнение на полети със специално предназначение или други неотложни задачи. (2) Държавният авиационен оператор поддържа на разположение персонал за обслужване на официалните лица и делегации, преминаващи през ВИП \"А\". Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Чл. 15а. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15б. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15в. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15г. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Глава трета \"б\". Чл. 15д. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 16. Издръжката на ДАО се формира от бюджетни средства и от приходи от собствена дейност. Чл. 17. (Доп. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Със средствата по бюджета на ДАО се финансират неговите разходи: 1. за обучение, повишаване и поддържане на професионалната квалификация на авиационния и друг персонал, свързан с дейността на ДАО; 2. разходи за заплати, допълнителни възнаграждения, осигуровки, обезщетения, униформено и работно облекло, данъци и такси, застраховки на въздухоплавателните средства и дълготрайните материални активи; 3. разходи за осигуряване на техническата изправност на въздухоплавателните средства и регулярните прегледи и за обезпечаване с резервни части и текущ ремонт; 4. капиталови разходи; 5. за поддържане и застраховане на сградния фонд, обзавеждането, авиационната и самолетообслужващата техника и имотите - държавна собственост, които са предоставени за управление; 6. за застраховане на служителите на ДАО и заплащане на таксите при периодичните заверки на документите, лицензиращи летателната дейност; 7. за медицинска профилактика на служителите на ДАО; 8. други разходи, свързани с дейността на ДАО. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 64б, ал. 6 от Закона за гражданското въздухоплаване . ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 7. (Отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 200 ОТ 19 ОКТОМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15б, ал. 1 (Ново - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР В сила от 14.04.2021 г. Приет с ПМС № 152 от 12.04.2021 г. Обн. ДВ. бр. 31 от 14 Април 2021г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 19 от 28 Февруари 2023г. , изм. ДВ. бр. 89 от 24 Октомври 2023г. , доп. ДВ. бр. 73 от 5 Септември 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, функциите и численият състав на Държавния авиационен оператор, както и взаимоотношенията му с държавни органи, администрации и организации. Чл. 2. (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор е юридическо лице със седалище в София, генералният директор на което е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. Глава втора. ДЕЙНОСТ, ФУНКЦИИ И СЪСТАВ Раздел I. Дейност и функции Чл. 3. (1) Държавният авиационен оператор (ДАО) е авиационен оператор за изпълнение на: 1. полети със специално предназначение; 2. полети за нуждите на министерства и ведомства. 3. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) 4. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) (2) Държавният авиационен оператор извършва и дейностите по обслужване на официални лица и делегации, които преминават през ВИП \"А\". Чл. 4. Държавният авиационен оператор осигурява поддържане и повишаване на професионалната квалификация на авиационния и друг персонал. Чл. 5. При осъществяване на своята дейност ДАО осигурява технически изправни въздухоплавателни средства, лицензиран авиационен персонал и обслужващ състав, като: 1. осигурява периодична подготовка и преподготовка на летателните екипажи и инженерно-техническия състав; 2. координира дейностите, които са свързани с подготовката и изпълнението на полетите и планирането на летателните задачи; 3. планира и организира периодичното техническо обслужване, ремонта на въздухоплавателните средства и самолетообслужващата техника, снабдяването с резервни части и правилното им съхраняване; 4. организира предполетната подготовка на въздухоплавателните средства и летателните екипажи; 5. осигурява необходимите документи, актуални бази данни за навигация и комуникационни средства за изпълнение на полетите; 6. организира контрол по спазване на нормативните актове от авиационния персонал; 7. извършва изследвания и анализ на грешките в действията на авиационния персонал и отказите на въздухоплавателните средства; 8. подпомага организацията на разследванията и участва в разследване на авиационни инциденти съгласно изискванията на Закона за гражданското въздухоплаване ; 9. осигурява сигурността и пропускателния режим; 10. извършва контрол, анализ и отчет на летателната дейност; 11. следи за съответствието и адекватността на процедурите, които се изискват за осигуряване на безопасни експлоатационни практики и летателна годност на въздухоплавателните средства; 12. осигурява обслужването на официални лица и делегации, преминаващи през ВИП \"А\". Раздел II. Състав Чл. 6. (1) (Изм. - ДВ, бр. 36 от 2022 г.) Ръководството на ДАО се осъществява от генерален директор, който се назначава и освобождава от министъра на транспорта и съобщенията след съгласуване с министър-председателя. (2) Функциите на генералния директор в негово отсъствие се изпълняват от определен от него с писмена заповед директор на дирекция. (3) В своята дейност генералният директор се подпомага от администрация, която е организирана в дирекции. (4) В рамките на утвърдената численост на персонала генералният директор определя и утвърждава структурата на ДАО. Чл. 7. (1) В ДАО работят служители и работници по трудови правоотношения. (2) Общата численост на персонала на ДАО е 105 щатни бройки, в т. ч. генерален директор. Чл. 8. (1) Генералният директор на ДАО: 1. ръководи и представлява юридическото лице; 2. утвърждава структурата на ДАО; 3. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 4. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 5. определя основните работни заплати на служителите; 6. утвърждава правилник за вътрешния ред; 7. отговаря за законосъобразното и целесъобразното разходване на бюджетните средства; 8. взема решение за провеждане на процедури и възлага обществени поръчки; 9. сключва договори, които са свързани с осъществяването на дейността на ДАО; 10. командирова служителите в страната и в чужбина; 11. (изм. - ДВ, бр. 36 от 2022 г.) представя ежегоден отчет пред министъра на транспорта и съобщенията за състоянието и резултатите от дейността на ДАО; 12. изпълнява други функции, които са му възложени със закон или с акт на Министерския съвет. (2) В изпълнение на своите правомощия генералният директор издава заповеди. Чл. 9. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г.) На служителите от ДАО се осигуряват униформено облекло, работно облекло, специално работно облекло и лични предпазни средства съгласно Наредбата за безплатното работно и униформено облекло , приета с Постановление № 10 на Министерския съвет от 2011 г. (ДВ, бр. 9 от 2011 г.), и Наредба № 3 от 2001 г. за минималните изисквания за безопасност и опазване на здравето на работещите при използване на лични предпазни средства на работното място (обн., ДВ, бр. 46 от 2001 г.; изм. и доп., бр. 40 от 2008 г. и бр. 99 от 2021 г.). Глава трета. РЕД ЗА ОСЪЩЕСТВЯВАНЕ НА ПОЛЕТИ И ПРЕМИНАВАНЕ ПРЕЗ ВИП \"А\" Чл. 10. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Държавният авиационен оператор осъществява подготовката, организацията и изпълнението на полетите по чл. 3, ал. 1 , както и обслужването на лицата, които преминават през ВИП \"А\", съвместно със съответните звена по заявка на дирекция \"Държавен протокол\" на Министерството на външните работи или на службите, отговарящи за протокола в администрацията на Президента, Народното събрание, Министерския съвет, министерствата и ведомствата, Националната служба за охрана при Президента на Република България (НСО). Чл. 11. (1) Полети със специално предназначение, полети за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се осъществяват с писмена заявка до ДАО от съответните звена по чл. 10 . (2) Заявките за полетите по ал. 1 включват информация за: 1. пътници и товари; 2. летища или площадки за излитане и кацане; 3. разписание на полета; 4. дата, час и отсечка, по която ще се осъществи въздушен ескорт, ако такъв е организиран от посрещащата страна. (3) При изпълнение на полети за нуждите на министерствата и ведомствата, освен данните по ал. 2, заявителят прилага и копие от документа, с който министър-председателят или упълномощено от него лице е съгласувал полета. (4) Преминаването през ВИП \"А\" от официалните лица и делегации се извършва с писмена заявка и по ред, определен от Министерския съвет. (5) (Нова - ДВ, бр. 73 от 2025 г.) Заявките за полети по ал. 1, които не съдържат информацията по ал. 2, не се обработват. (6) (Нова - ДВ, бр. 73 от 2025 г.) В случаите на подадени заявки за полети по ал. 1 със съвпадащи периоди на изпълнение, решение за полета, който следва да се изпълни, се взема от генералния директор на ДАО. Чл. 12. (1) Полетите със специално предназначение и полетите за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се заплащат от бюджетите на съответните администрации, министерства или ведомства, като средствата се превеждат по бюджета на ДАО. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор след получаване на средствата за извършените полети по ал. 1 прави предложение до министъра на транспорта и съобщенията за промяна по бюджета си в частта на трансферите и разходите си. (3) Средствата по ал. 1 се отчитат от администрациите, министерствата или ведомствата като предоставени трансфери между бюджети, а ДАО отчита средствата като получени трансфери между бюджети. (4) (Изм. - ДВ, бр. 36 от 2022 г.) За извършените разходи по ал. 1 министърът на финансите по предложение на министъра на транспорта и съобщенията и на първостепенните разпоредители с бюджет одобрява компенсирани промени по съответните бюджети по реда на чл. 110, ал. 4 от Закона за публичните финанси . (5) Стойността на полетите, както и на преминаването през ВИП \"А\" се определя от направените преки разходи за всеки конкретен полет и свързаното с него преминаване през ВИП \"А\" по справка, изготвена от ДАО. (6) Държавният авиационен оператор уведомява писмено съответните първостепенни разпоредители с бюджет за разходите за извършения полет, както и за преминаването през ВИП \"А\", като към уведомлението се прилага справката по ал. 5, придружена с копия от първичните счетоводни документи за извършените преки разходи. (7) Разходите за полет, както и за преминаването през ВИП \"А\" се заплащат от съответното министерство или ведомство, което е заявило полета и/или преминаването през ВИП \"А\". Чл. 13. (1) Подготовката, организацията и изпълнението на полетите със специално предназначение се придружават от специални мерки за сигурност, които се осъществяват от служителите на НСО, Министерството на вътрешните работи, ДАО и Агенция \"Митници\". (2) Охраната на въздухоплавателните средства и пропускателният режим за достъп до тях се организират и осъществяват от НСО със съдействието на ДАО. (3) Обслужването на пътуващи лица, които преминават през ВИП \"А\", се организира от ДАО, НСО, Министерството на вътрешните работи и Агенция \"Митници\". (4) (Изм. - ДВ, бр. 36 от 2022 г.) Информационният обмен и взаимодействието между ДАО и НСО във връзка с подготовката, организацията и изпълнението на полети със специално предназначение се осъществяват при условия и по ред, определени със съвместна инструкция на министъра на транспорта и съобщенията и началника на НСО. Чл. 14. (1) При изпълнение на полетите със специално предназначение решение за излитане и кацане взема командирът на въздухоплавателното средство, който носи отговорност за безопасността на полета. (2) Решение за изменение на плана на полета и за кацане на друго летище по метеорологични и други причини взема командирът на въздухоплавателното средство, за което уведомява пътниците и отговорното длъжностно лице от НСО. (3) Всички указания на командира на въздухоплавателното средство, които са свързани с безопасността на полетите, са задължителни за пътниците. Чл. 15. (1) Държавният авиационен оператор поддържа на разположение екипаж, обслужващ състав и въздухоплавателно средство за изпълнение на полети със специално предназначение или други неотложни задачи. (2) Държавният авиационен оператор поддържа на разположение персонал за обслужване на официалните лица и делегации, преминаващи през ВИП \"А\". Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Чл. 15а. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15б. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15в. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15г. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Глава трета \"б\". Чл. 15д. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 16. Издръжката на ДАО се формира от бюджетни средства и от приходи от собствена дейност. Чл. 17. (Доп. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Със средствата по бюджета на ДАО се финансират неговите разходи: 1. за обучение, повишаване и поддържане на професионалната квалификация на авиационния и друг персонал, свързан с дейността на ДАО; 2. разходи за заплати, допълнителни възнаграждения, осигуровки, обезщетения, униформено и работно облекло, данъци и такси, застраховки на въздухоплавателните средства и дълготрайните материални активи; 3. разходи за осигуряване на техническата изправност на въздухоплавателните средства и регулярните прегледи и за обезпечаване с резервни части и текущ ремонт; 4. капиталови разходи; 5. за поддържане и застраховане на сградния фонд, обзавеждането, авиационната и самолетообслужващата техника и имотите - държавна собственост, които са предоставени за управление; 6. за застраховане на служителите на ДАО и заплащане на таксите при периодичните заверки на документите, лицензиращи летателната дейност; 7. за медицинска профилактика на служителите на ДАО; 8. други разходи, свързани с дейността на ДАО. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 64б, ал. 6 от Закона за гражданското въздухоплаване . ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 7. (Отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 200 ОТ 19 ОКТОМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15б, ал. 1 (Ново - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР В сила от 14.04.2021 г. Приет с ПМС № 152 от 12.04.2021 г. Обн. ДВ. бр. 31 от 14 Април 2021г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 19 от 28 Февруари 2023г. , изм. ДВ. бр. 89 от 24 Октомври 2023г. , доп. ДВ. бр. 73 от 5 Септември 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, функциите и численият състав на Държавния авиационен оператор, както и взаимоотношенията му с държавни органи, администрации и организации. Чл. 2. (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор е юридическо лице със седалище в София, генералният директор на което е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. Глава втора. ДЕЙНОСТ, ФУНКЦИИ И СЪСТАВ Раздел I. Дейност и функции Чл. 3. (1) Държавният авиационен оператор (ДАО) е авиационен оператор за изпълнение на: 1. полети със специално предназначение; 2. полети за нуждите на министерства и ведомства. 3. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) 4. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) (2) Държавният авиационен оператор извършва и дейностите по обслужване на официални лица и делегации, които преминават през ВИП \"А\". Чл. 4. Държавният авиационен оператор осигурява поддържане и повишаване на професионалната квалификация на авиационния и друг персонал. Чл. 5. При осъществяване на своята дейност ДАО осигурява технически изправни въздухоплавателни средства, лицензиран авиационен персонал и обслужващ състав, като: 1. осигурява периодична подготовка и преподготовка на летателните екипажи и инженерно-техническия състав; 2. координира дейностите, които са свързани с подготовката и изпълнението на полетите и планирането на летателните задачи; 3. планира и организира периодичното техническо обслужване, ремонта на въздухоплавателните средства и самолетообслужващата техника, снабдяването с резервни части и правилното им съхраняване; 4. организира предполетната подготовка на въздухоплавателните средства и летателните екипажи; 5. осигурява необходимите документи, актуални бази данни за навигация и комуникационни средства за изпълнение на полетите; 6. организира контрол по спазване на нормативните актове от авиационния персонал; 7. извършва изследвания и анализ на грешките в действията на авиационния персонал и отказите на въздухоплавателните средства; 8. подпомага организацията на разследванията и участва в разследване на авиационни инциденти съгласно изискванията на Закона за гражданското въздухоплаване ; 9. осигурява сигурността и пропускателния режим; 10. извършва контрол, анализ и отчет на летателната дейност; 11. следи за съответствието и адекватността на процедурите, които се изискват за осигуряване на безопасни експлоатационни практики и летателна годност на въздухоплавателните средства; 12. осигурява обслужването на официални лица и делегации, преминаващи през ВИП \"А\". Раздел II. Състав Чл. 6. (1) (Изм. - ДВ, бр. 36 от 2022 г.) Ръководството на ДАО се осъществява от генерален директор, който се назначава и освобождава от министъра на транспорта и съобщенията след съгласуване с министър-председателя. (2) Функциите на генералния директор в негово отсъствие се изпълняват от определен от него с писмена заповед директор на дирекция. (3) В своята дейност генералният директор се подпомага от администрация, която е организирана в дирекции. (4) В рамките на утвърдената численост на персонала генералният директор определя и утвърждава структурата на ДАО. Чл. 7. (1) В ДАО работят служители и работници по трудови правоотношения. (2) Общата численост на персонала на ДАО е 105 щатни бройки, в т. ч. генерален директор. Чл. 8. (1) Генералният директор на ДАО: 1. ръководи и представлява юридическото лице; 2. утвърждава структурата на ДАО; 3. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 4. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 5. определя основните работни заплати на служителите; 6. утвърждава правилник за вътрешния ред; 7. отговаря за законосъобразното и целесъобразното разходване на бюджетните средства; 8. взема решение за провеждане на процедури и възлага обществени поръчки; 9. сключва договори, които са свързани с осъществяването на дейността на ДАО; 10. командирова служителите в страната и в чужбина; 11. (изм. - ДВ, бр. 36 от 2022 г.) представя ежегоден отчет пред министъра на транспорта и съобщенията за състоянието и резултатите от дейността на ДАО; 12. изпълнява други функции, които са му възложени със закон или с акт на Министерския съвет. (2) В изпълнение на своите правомощия генералният директор издава заповеди. Чл. 9. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г.) На служителите от ДАО се осигуряват униформено облекло, работно облекло, специално работно облекло и лични предпазни средства съгласно Наредбата за безплатното работно и униформено облекло , приета с Постановление № 10 на Министерския съвет от 2011 г. (ДВ, бр. 9 от 2011 г.), и Наредба № 3 от 2001 г. за минималните изисквания за безопасност и опазване на здравето на работещите при използване на лични предпазни средства на работното място (обн., ДВ, бр. 46 от 2001 г.; изм. и доп., бр. 40 от 2008 г. и бр. 99 от 2021 г.). Глава трета. РЕД ЗА ОСЪЩЕСТВЯВАНЕ НА ПОЛЕТИ И ПРЕМИНАВАНЕ ПРЕЗ ВИП \"А\" Чл. 10. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Държавният авиационен оператор осъществява подготовката, организацията и изпълнението на полетите по чл. 3, ал. 1 , както и обслужването на лицата, които преминават през ВИП \"А\", съвместно със съответните звена по заявка на дирекция \"Държавен протокол\" на Министерството на външните работи или на службите, отговарящи за протокола в администрацията на Президента, Народното събрание, Министерския съвет, министерствата и ведомствата, Националната служба за охрана при Президента на Република България (НСО). Чл. 11. (1) Полети със специално предназначение, полети за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се осъществяват с писмена заявка до ДАО от съответните звена по чл. 10 . (2) Заявките за полетите по ал. 1 включват информация за: 1. пътници и товари; 2. летища или площадки за излитане и кацане; 3. разписание на полета; 4. дата, час и отсечка, по която ще се осъществи въздушен ескорт, ако такъв е организиран от посрещащата страна. (3) При изпълнение на полети за нуждите на министерствата и ведомствата, освен данните по ал. 2, заявителят прилага и копие от документа, с който министър-председателят или упълномощено от него лице е съгласувал полета. (4) Преминаването през ВИП \"А\" от официалните лица и делегации се извършва с писмена заявка и по ред, определен от Министерския съвет. (5) (Нова - ДВ, бр. 73 от 2025 г.) Заявките за полети по ал. 1, които не съдържат информацията по ал. 2, не се обработват. (6) (Нова - ДВ, бр. 73 от 2025 г.) В случаите на подадени заявки за полети по ал. 1 със съвпадащи периоди на изпълнение, решение за полета, който следва да се изпълни, се взема от генералния директор на ДАО. Чл. 12. (1) Полетите със специално предназначение и полетите за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се заплащат от бюджетите на съответните администрации, министерства или ведомства, като средствата се превеждат по бюджета на ДАО. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор след получаване на средствата за извършените полети по ал. 1 прави предложение до министъра на транспорта и съобщенията за промяна по бюджета си в частта на трансферите и разходите си. (3) Средствата по ал. 1 се отчитат от администрациите, министерствата или ведомствата като предоставени трансфери между бюджети, а ДАО отчита средствата като получени трансфери между бюджети. (4) (Изм. - ДВ, бр. 36 от 2022 г.) За извършените разходи по ал. 1 министърът на финансите по предложение на министъра на транспорта и съобщенията и на първостепенните разпоредители с бюджет одобрява компенсирани промени по съответните бюджети по реда на чл. 110, ал. 4 от Закона за публичните финанси . (5) Стойността на полетите, както и на преминаването през ВИП \"А\" се определя от направените преки разходи за всеки конкретен полет и свързаното с него преминаване през ВИП \"А\" по справка, изготвена от ДАО. (6) Държавният авиационен оператор уведомява писмено съответните първостепенни разпоредители с бюджет за разходите за извършения полет, както и за преминаването през ВИП \"А\", като към уведомлението се прилага справката по ал. 5, придружена с копия от първичните счетоводни документи за извършените преки разходи. (7) Разходите за полет, както и за преминаването през ВИП \"А\" се заплащат от съответното министерство или ведомство, което е заявило полета и/или преминаването през ВИП \"А\". Чл. 13. (1) Подготовката, организацията и изпълнението на полетите със специално предназначение се придружават от специални мерки за сигурност, които се осъществяват от служителите на НСО, Министерството на вътрешните работи, ДАО и Агенция \"Митници\". (2) Охраната на въздухоплавателните средства и пропускателният режим за достъп до тях се организират и осъществяват от НСО със съдействието на ДАО. (3) Обслужването на пътуващи лица, които преминават през ВИП \"А\", се организира от ДАО, НСО, Министерството на вътрешните работи и Агенция \"Митници\". (4) (Изм. - ДВ, бр. 36 от 2022 г.) Информационният обмен и взаимодействието между ДАО и НСО във връзка с подготовката, организацията и изпълнението на полети със специално предназначение се осъществяват при условия и по ред, определени със съвместна инструкция на министъра на транспорта и съобщенията и началника на НСО. Чл. 14. (1) При изпълнение на полетите със специално предназначение решение за излитане и кацане взема командирът на въздухоплавателното средство, който носи отговорност за безопасността на полета. (2) Решение за изменение на плана на полета и за кацане на друго летище по метеорологични и други причини взема командирът на въздухоплавателното средство, за което уведомява пътниците и отговорното длъжностно лице от НСО. (3) Всички указания на командира на въздухоплавателното средство, които са свързани с безопасността на полетите, са задължителни за пътниците. Чл. 15. (1) Държавният авиационен оператор поддържа на разположение екипаж, обслужващ състав и въздухоплавателно средство за изпълнение на полети със специално предназначение или други неотложни задачи. (2) Държавният авиационен оператор поддържа на разположение персонал за обслужване на официалните лица и делегации, преминаващи през ВИП \"А\". Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Чл. 15а. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15б. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15в. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15г. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Глава трета \"б\". Чл. 15д. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 16. Издръжката на ДАО се формира от бюджетни средства и от приходи от собствена дейност. Чл. 17. (Доп. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Със средствата по бюджета на ДАО се финансират неговите разходи: 1. за обучение, повишаване и поддържане на професионалната квалификация на авиационния и друг персонал, свързан с дейността на ДАО; 2. разходи за заплати, допълнителни възнаграждения, осигуровки, обезщетения, униформено и работно облекло, данъци и такси, застраховки на въздухоплавателните средства и дълготрайните материални активи; 3. разходи за осигуряване на техническата изправност на въздухоплавателните средства и регулярните прегледи и за обезпечаване с резервни части и текущ ремонт; 4. капиталови разходи; 5. за поддържане и застраховане на сградния фонд, обзавеждането, авиационната и самолетообслужващата техника и имотите - държавна собственост, които са предоставени за управление; 6. за застраховане на служителите на ДАО и заплащане на таксите при периодичните заверки на документите, лицензиращи летателната дейност; 7. за медицинска профилактика на служителите на ДАО; 8. други разходи, свързани с дейността на ДАО. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 64б, ал. 6 от Закона за гражданското въздухоплаване . ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 7. (Отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 200 ОТ 19 ОКТОМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15б, ал. 1 (Ново - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР В сила от 14.04.2021 г. Приет с ПМС № 152 от 12.04.2021 г. Обн. ДВ. бр. 31 от 14 Април 2021г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 19 от 28 Февруари 2023г. , изм. ДВ. бр. 89 от 24 Октомври 2023г. , доп. ДВ. бр. 73 от 5 Септември 2025г. Глава първа. ОБЩИ ПОЛОЖЕНИЯ Чл. 1. С правилника се уреждат дейността, функциите и численият състав на Държавния авиационен оператор, както и взаимоотношенията му с държавни органи, администрации и организации. Чл. 2. (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор е юридическо лице със седалище в София, генералният директор на което е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията. Глава втора. ДЕЙНОСТ, ФУНКЦИИ И СЪСТАВ Раздел I. Дейност и функции Чл. 3. (1) Държавният авиационен оператор (ДАО) е авиационен оператор за изпълнение на: 1. полети със специално предназначение; 2. полети за нуждите на министерства и ведомства. 3. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) 4. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) (2) Държавният авиационен оператор извършва и дейностите по обслужване на официални лица и делегации, които преминават през ВИП \"А\". Чл. 4. Държавният авиационен оператор осигурява поддържане и повишаване на професионалната квалификация на авиационния и друг персонал. Чл. 5. При осъществяване на своята дейност ДАО осигурява технически изправни въздухоплавателни средства, лицензиран авиационен персонал и обслужващ състав, като: 1. осигурява периодична подготовка и преподготовка на летателните екипажи и инженерно-техническия състав; 2. координира дейностите, които са свързани с подготовката и изпълнението на полетите и планирането на летателните задачи; 3. планира и организира периодичното техническо обслужване, ремонта на въздухоплавателните средства и самолетообслужващата техника, снабдяването с резервни части и правилното им съхраняване; 4. организира предполетната подготовка на въздухоплавателните средства и летателните екипажи; 5. осигурява необходимите документи, актуални бази данни за навигация и комуникационни средства за изпълнение на полетите; 6. организира контрол по спазване на нормативните актове от авиационния персонал; 7. извършва изследвания и анализ на грешките в действията на авиационния персонал и отказите на въздухоплавателните средства; 8. подпомага организацията на разследванията и участва в разследване на авиационни инциденти съгласно изискванията на Закона за гражданското въздухоплаване ; 9. осигурява сигурността и пропускателния режим; 10. извършва контрол, анализ и отчет на летателната дейност; 11. следи за съответствието и адекватността на процедурите, които се изискват за осигуряване на безопасни експлоатационни практики и летателна годност на въздухоплавателните средства; 12. осигурява обслужването на официални лица и делегации, преминаващи през ВИП \"А\". Раздел II. Състав Чл. 6. (1) (Изм. - ДВ, бр. 36 от 2022 г.) Ръководството на ДАО се осъществява от генерален директор, който се назначава и освобождава от министъра на транспорта и съобщенията след съгласуване с министър-председателя. (2) Функциите на генералния директор в негово отсъствие се изпълняват от определен от него с писмена заповед директор на дирекция. (3) В своята дейност генералният директор се подпомага от администрация, която е организирана в дирекции. (4) В рамките на утвърдената численост на персонала генералният директор определя и утвърждава структурата на ДАО. Чл. 7. (1) В ДАО работят служители и работници по трудови правоотношения. (2) Общата численост на персонала на ДАО е 105 щатни бройки, в т. ч. генерален директор. Чл. 8. (1) Генералният директор на ДАО: 1. ръководи и представлява юридическото лице; 2. утвърждава структурата на ДАО; 3. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 4. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 5. определя основните работни заплати на служителите; 6. утвърждава правилник за вътрешния ред; 7. отговаря за законосъобразното и целесъобразното разходване на бюджетните средства; 8. взема решение за провеждане на процедури и възлага обществени поръчки; 9. сключва договори, които са свързани с осъществяването на дейността на ДАО; 10. командирова служителите в страната и в чужбина; 11. (изм. - ДВ, бр. 36 от 2022 г.) представя ежегоден отчет пред министъра на транспорта и съобщенията за състоянието и резултатите от дейността на ДАО; 12. изпълнява други функции, които са му възложени със закон или с акт на Министерския съвет. (2) В изпълнение на своите правомощия генералният директор издава заповеди. Чл. 9. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г.) На служителите от ДАО се осигуряват униформено облекло, работно облекло, специално работно облекло и лични предпазни средства съгласно Наредбата за безплатното работно и униформено облекло , приета с Постановление № 10 на Министерския съвет от 2011 г. (ДВ, бр. 9 от 2011 г.), и Наредба № 3 от 2001 г. за минималните изисквания за безопасност и опазване на здравето на работещите при използване на лични предпазни средства на работното място (обн., ДВ, бр. 46 от 2001 г.; изм. и доп., бр. 40 от 2008 г. и бр. 99 от 2021 г.). Глава трета. РЕД ЗА ОСЪЩЕСТВЯВАНЕ НА ПОЛЕТИ И ПРЕМИНАВАНЕ ПРЕЗ ВИП \"А\" Чл. 10. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Държавният авиационен оператор осъществява подготовката, организацията и изпълнението на полетите по чл. 3, ал. 1 , както и обслужването на лицата, които преминават през ВИП \"А\", съвместно със съответните звена по заявка на дирекция \"Държавен протокол\" на Министерството на външните работи или на службите, отговарящи за протокола в администрацията на Президента, Народното събрание, Министерския съвет, министерствата и ведомствата, Националната служба за охрана при Президента на Република България (НСО). Чл. 11. (1) Полети със специално предназначение, полети за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се осъществяват с писмена заявка до ДАО от съответните звена по чл. 10 . (2) Заявките за полетите по ал. 1 включват информация за: 1. пътници и товари; 2. летища или площадки за излитане и кацане; 3. разписание на полета; 4. дата, час и отсечка, по която ще се осъществи въздушен ескорт, ако такъв е организиран от посрещащата страна. (3) При изпълнение на полети за нуждите на министерствата и ведомствата, освен данните по ал. 2, заявителят прилага и копие от документа, с който министър-председателят или упълномощено от него лице е съгласувал полета. (4) Преминаването през ВИП \"А\" от официалните лица и делегации се извършва с писмена заявка и по ред, определен от Министерския съвет. (5) (Нова - ДВ, бр. 73 от 2025 г.) Заявките за полети по ал. 1, които не съдържат информацията по ал. 2, не се обработват. (6) (Нова - ДВ, бр. 73 от 2025 г.) В случаите на подадени заявки за полети по ал. 1 със съвпадащи периоди на изпълнение, решение за полета, който следва да се изпълни, се взема от генералния директор на ДАО. Чл. 12. (1) Полетите със специално предназначение и полетите за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се заплащат от бюджетите на съответните администрации, министерства или ведомства, като средствата се превеждат по бюджета на ДАО. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор след получаване на средствата за извършените полети по ал. 1 прави предложение до министъра на транспорта и съобщенията за промяна по бюджета си в частта на трансферите и разходите си. (3) Средствата по ал. 1 се отчитат от администрациите, министерствата или ведомствата като предоставени трансфери между бюджети, а ДАО отчита средствата като получени трансфери между бюджети. (4) (Изм. - ДВ, бр. 36 от 2022 г.) За извършените разходи по ал. 1 министърът на финансите по предложение на министъра на транспорта и съобщенията и на първостепенните разпоредители с бюджет одобрява компенсирани промени по съответните бюджети по реда на чл. 110, ал. 4 от Закона за публичните финанси . (5) Стойността на полетите, както и на преминаването през ВИП \"А\" се определя от направените преки разходи за всеки конкретен полет и свързаното с него преминаване през ВИП \"А\" по справка, изготвена от ДАО. (6) Държавният авиационен оператор уведомява писмено съответните първостепенни разпоредители с бюджет за разходите за извършения полет, както и за преминаването през ВИП \"А\", като към уведомлението се прилага справката по ал. 5, придружена с копия от първичните счетоводни документи за извършените преки разходи. (7) Разходите за полет, както и за преминаването през ВИП \"А\" се заплащат от съответното министерство или ведомство, което е заявило полета и/или преминаването през ВИП \"А\". Чл. 13. (1) Подготовката, организацията и изпълнението на полетите със специално предназначение се придружават от специални мерки за сигурност, които се осъществяват от служителите на НСО, Министерството на вътрешните работи, ДАО и Агенция \"Митници\". (2) Охраната на въздухоплавателните средства и пропускателният режим за достъп до тях се организират и осъществяват от НСО със съдействието на ДАО. (3) Обслужването на пътуващи лица, които преминават през ВИП \"А\", се организира от ДАО, НСО, Министерството на вътрешните работи и Агенция \"Митници\". (4) (Изм. - ДВ, бр. 36 от 2022 г.) Информационният обмен и взаимодействието между ДАО и НСО във връзка с подготовката, организацията и изпълнението на полети със специално предназначение се осъществяват при условия и по ред, определени със съвместна инструкция на министъра на транспорта и съобщенията и началника на НСО. Чл. 14. (1) При изпълнение на полетите със специално предназначение решение за излитане и кацане взема командирът на въздухоплавателното средство, който носи отговорност за безопасността на полета. (2) Решение за изменение на плана на полета и за кацане на друго летище по метеорологични и други причини взема командирът на въздухоплавателното средство, за което уведомява пътниците и отговорното длъжностно лице от НСО. (3) Всички указания на командира на въздухоплавателното средство, които са свързани с безопасността на полетите, са задължителни за пътниците. Чл. 15. (1) Държавният авиационен оператор поддържа на разположение екипаж, обслужващ състав и въздухоплавателно средство за изпълнение на полети със специално предназначение или други неотложни задачи. (2) Държавният авиационен оператор поддържа на разположение персонал за обслужване на официалните лица и делегации, преминаващи през ВИП \"А\". Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Чл. 15а. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15б. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15в. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Чл. 15г. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Глава трета \"б\". Чл. 15д. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Глава четвърта. ФИНАНСИРАНЕ Чл. 16. Издръжката на ДАО се формира от бюджетни средства и от приходи от собствена дейност. Чл. 17. (Доп. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Със средствата по бюджета на ДАО се финансират неговите разходи: 1. за обучение, повишаване и поддържане на професионалната квалификация на авиационния и друг персонал, свързан с дейността на ДАО; 2. разходи за заплати, допълнителни възнаграждения, осигуровки, обезщетения, униформено и работно облекло, данъци и такси, застраховки на въздухоплавателните средства и дълготрайните материални активи; 3. разходи за осигуряване на техническата изправност на въздухоплавателните средства и регулярните прегледи и за обезпечаване с резервни части и текущ ремонт; 4. капиталови разходи; 5. за поддържане и застраховане на сградния фонд, обзавеждането, авиационната и самолетообслужващата техника и имотите - държавна собственост, които са предоставени за управление; 6. за застраховане на служителите на ДАО и заплащане на таксите при периодичните заверки на документите, лицензиращи летателната дейност; 7. за медицинска профилактика на служителите на ДАО; 8. други разходи, свързани с дейността на ДАО. Заключителни разпоредби Параграф единствен. Устройственият правилник се приема на основание чл. 64б, ал. 6 от Закона за гражданското въздухоплаване . ПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ Допълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 7. (Отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Преходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г. (ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 200 ОТ 19 ОКТОМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ (ОБН. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\". Приложение към чл. 15б, ал. 1 (Ново - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР\n\nУСТРОЙСТВЕН ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР\n\nВ сила от 14.04.2021 г.\n\nПриет с ПМС № 152 от 12.04.2021 г.\n\nОбн. ДВ. бр. 31 от 14 Април 2021г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 19 от 28 Февруари 2023г. , изм. ДВ. бр. 89 от 24 Октомври 2023г. , доп. ДВ. бр. 73 от 5 Септември 2025г.\n\nОбн. ДВ. бр. 31 от 14 Април 2021г. , изм. ДВ. бр. 36 от 13 Май 2022г. , изм. и доп. ДВ. бр. 19 от 28 Февруари 2023г. , изм. ДВ. бр. 89 от 24 Октомври 2023г. , доп. ДВ. бр. 73 от 5 Септември 2025г.\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nГлава първа. ОБЩИ ПОЛОЖЕНИЯ\n\nЧл. 1. С правилника се уреждат дейността, функциите и численият състав на Държавния авиационен оператор, както и взаимоотношенията му с държавни органи, администрации и организации.\n\nЧл. 1. С правилника се уреждат дейността, функциите и численият състав на Държавния авиационен оператор, както и взаимоотношенията му с държавни органи, администрации и организации.\n\nЧл. 2. (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор е юридическо лице със седалище в София, генералният директор на което е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията.\n\nЧл. 2. (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор е юридическо лице със седалище в София, генералният директор на което е второстепенен разпоредител с бюджет към министъра на транспорта и съобщенията.\n\nГлава втора. ДЕЙНОСТ, ФУНКЦИИ И СЪСТАВ\n\nГлава втора. ДЕЙНОСТ, ФУНКЦИИ И СЪСТАВ\n\nРаздел I. Дейност и функции\n\nРаздел I. Дейност и функции\n\nЧл. 3. (1) Държавният авиационен оператор (ДАО) е авиационен оператор за изпълнение на: 1. полети със специално предназначение; 2. полети за нуждите на министерства и ведомства. 3. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) 4. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) (2) Държавният авиационен оператор извършва и дейностите по обслужване на официални лица и делегации, които преминават през ВИП \"А\".\n\nЧл. 3. (1) Държавният авиационен оператор (ДАО) е авиационен оператор за изпълнение на:\n\n1. полети със специално предназначение;\n\n2. полети за нуждите на министерства и ведомства.\n\n3. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\n4. (нова - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\n(2) Държавният авиационен оператор извършва и дейностите по обслужване на официални лица и делегации, които преминават през ВИП \"А\".\n\nЧл. 4. Държавният авиационен оператор осигурява поддържане и повишаване на професионалната квалификация на авиационния и друг персонал.\n\nЧл. 4. Държавният авиационен оператор осигурява поддържане и повишаване на професионалната квалификация на авиационния и друг персонал.\n\nЧл. 5. При осъществяване на своята дейност ДАО осигурява технически изправни въздухоплавателни средства, лицензиран авиационен персонал и обслужващ състав, като: 1. осигурява периодична подготовка и преподготовка на летателните екипажи и инженерно-техническия състав; 2. координира дейностите, които са свързани с подготовката и изпълнението на полетите и планирането на летателните задачи; 3. планира и организира периодичното техническо обслужване, ремонта на въздухоплавателните средства и самолетообслужващата техника, снабдяването с резервни части и правилното им съхраняване; 4. организира предполетната подготовка на въздухоплавателните средства и летателните екипажи; 5. осигурява необходимите документи, актуални бази данни за навигация и комуникационни средства за изпълнение на полетите; 6. организира контрол по спазване на нормативните актове от авиационния персонал; 7. извършва изследвания и анализ на грешките в действията на авиационния персонал и отказите на въздухоплавателните средства; 8. подпомага организацията на разследванията и участва в разследване на авиационни инциденти съгласно изискванията на Закона за гражданското въздухоплаване ; 9. осигурява сигурността и пропускателния режим; 10. извършва контрол, анализ и отчет на летателната дейност; 11. следи за съответствието и адекватността на процедурите, които се изискват за осигуряване на безопасни експлоатационни практики и летателна годност на въздухоплавателните средства; 12. осигурява обслужването на официални лица и делегации, преминаващи през ВИП \"А\".\n\nЧл. 5. При осъществяване на своята дейност ДАО осигурява технически изправни въздухоплавателни средства, лицензиран авиационен персонал и обслужващ състав, като:\n\n1. осигурява периодична подготовка и преподготовка на летателните екипажи и инженерно-техническия състав;\n\n2. координира дейностите, които са свързани с подготовката и изпълнението на полетите и планирането на летателните задачи;\n\n3. планира и организира периодичното техническо обслужване, ремонта на въздухоплавателните средства и самолетообслужващата техника, снабдяването с резервни части и правилното им съхраняване;\n\n4. организира предполетната подготовка на въздухоплавателните средства и летателните екипажи;\n\n5. осигурява необходимите документи, актуални бази данни за навигация и комуникационни средства за изпълнение на полетите;\n\n6. организира контрол по спазване на нормативните актове от авиационния персонал;\n\n7. извършва изследвания и анализ на грешките в действията на авиационния персонал и отказите на въздухоплавателните средства;\n\n8. подпомага организацията на разследванията и участва в разследване на авиационни инциденти съгласно изискванията на Закона за гражданското въздухоплаване ;\n\n9. осигурява сигурността и пропускателния режим;\n\n10. извършва контрол, анализ и отчет на летателната дейност;\n\n11. следи за съответствието и адекватността на процедурите, които се изискват за осигуряване на безопасни експлоатационни практики и летателна годност на въздухоплавателните средства;\n\n12. осигурява обслужването на официални лица и делегации, преминаващи през ВИП \"А\".\n\nРаздел II. Състав\n\nРаздел II. Състав\n\nЧл. 6. (1) (Изм. - ДВ, бр. 36 от 2022 г.) Ръководството на ДАО се осъществява от генерален директор, който се назначава и освобождава от министъра на транспорта и съобщенията след съгласуване с министър-председателя. (2) Функциите на генералния директор в негово отсъствие се изпълняват от определен от него с писмена заповед директор на дирекция. (3) В своята дейност генералният директор се подпомага от администрация, която е организирана в дирекции. (4) В рамките на утвърдената численост на персонала генералният директор определя и утвърждава структурата на ДАО.\n\nЧл. 6. (1) (Изм. - ДВ, бр. 36 от 2022 г.) Ръководството на ДАО се осъществява от генерален директор, който се назначава и освобождава от министъра на транспорта и съобщенията след съгласуване с министър-председателя.\n\n(2) Функциите на генералния директор в негово отсъствие се изпълняват от определен от него с писмена заповед директор на дирекция.\n\n(3) В своята дейност генералният директор се подпомага от администрация, която е организирана в дирекции.\n\n(4) В рамките на утвърдената численост на персонала генералният директор определя и утвърждава структурата на ДАО.\n\nЧл. 7. (1) В ДАО работят служители и работници по трудови правоотношения. (2) Общата численост на персонала на ДАО е 105 щатни бройки, в т. ч. генерален директор.\n\nЧл. 7. (1) В ДАО работят служители и работници по трудови правоотношения.\n\n(2) Общата численост на персонала на ДАО е 105 щатни бройки, в т. ч. генерален директор.\n\nЧл. 8. (1) Генералният директор на ДАО: 1. ръководи и представлява юридическото лице; 2. утвърждава структурата на ДАО; 3. утвърждава длъжностното разписание и длъжностните характеристики на служителите; 4. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение; 5. определя основните работни заплати на служителите; 6. утвърждава правилник за вътрешния ред; 7. отговаря за законосъобразното и целесъобразното разходване на бюджетните средства; 8. взема решение за провеждане на процедури и възлага обществени поръчки; 9. сключва договори, които са свързани с осъществяването на дейността на ДАО; 10. командирова служителите в страната и в чужбина; 11. (изм. - ДВ, бр. 36 от 2022 г.) представя ежегоден отчет пред министъра на транспорта и съобщенията за състоянието и резултатите от дейността на ДАО; 12. изпълнява други функции, които са му възложени със закон или с акт на Министерския съвет. (2) В изпълнение на своите правомощия генералният директор издава заповеди.\n\nЧл. 8. (1) Генералният директор на ДАО:\n\n1. ръководи и представлява юридическото лице;\n\n2. утвърждава структурата на ДАО;\n\n3. утвърждава длъжностното разписание и длъжностните характеристики на служителите;\n\n4. сключва, изменя и прекратява трудовите договори с лицата, работещи по трудово правоотношение;\n\n5. определя основните работни заплати на служителите;\n\n6. утвърждава правилник за вътрешния ред;\n\n7. отговаря за законосъобразното и целесъобразното разходване на бюджетните средства;\n\n8. взема решение за провеждане на процедури и възлага обществени поръчки;\n\n9. сключва договори, които са свързани с осъществяването на дейността на ДАО;\n\n10. командирова служителите в страната и в чужбина;\n\n11. (изм. - ДВ, бр. 36 от 2022 г.) представя ежегоден отчет пред министъра на транспорта и съобщенията за състоянието и резултатите от дейността на ДАО;\n\n12. изпълнява други функции, които са му възложени със закон или с акт на Министерския съвет.\n\n(2) В изпълнение на своите правомощия генералният директор издава заповеди.\n\nЧл. 9. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г.) На служителите от ДАО се осигуряват униформено облекло, работно облекло, специално работно облекло и лични предпазни средства съгласно Наредбата за безплатното работно и униформено облекло , приета с Постановление № 10 на Министерския съвет от 2011 г. (ДВ, бр. 9 от 2011 г.), и Наредба № 3 от 2001 г. за минималните изисквания за безопасност и опазване на здравето на работещите при използване на лични предпазни средства на работното място (обн., ДВ, бр. 46 от 2001 г.; изм. и доп., бр. 40 от 2008 г. и бр. 99 от 2021 г.).\n\nЧл. 9. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г.) На служителите от ДАО се осигуряват униформено облекло, работно облекло, специално работно облекло и лични предпазни средства съгласно Наредбата за безплатното работно и униформено облекло , приета с Постановление № 10 на Министерския съвет от 2011 г. (ДВ, бр. 9 от 2011 г.), и Наредба № 3 от 2001 г. за минималните изисквания за безопасност и опазване на здравето на работещите при използване на лични предпазни средства на работното място (обн., ДВ, бр. 46 от 2001 г.; изм. и доп., бр. 40 от 2008 г. и бр. 99 от 2021 г.).\n\nГлава трета. РЕД ЗА ОСЪЩЕСТВЯВАНЕ НА ПОЛЕТИ И ПРЕМИНАВАНЕ ПРЕЗ ВИП \"А\"\n\nГлава трета. РЕД ЗА ОСЪЩЕСТВЯВАНЕ НА ПОЛЕТИ И ПРЕМИНАВАНЕ ПРЕЗ ВИП \"А\"\n\nЧл. 10. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Държавният авиационен оператор осъществява подготовката, организацията и изпълнението на полетите по чл. 3, ал. 1 , както и обслужването на лицата, които преминават през ВИП \"А\", съвместно със съответните звена по заявка на дирекция \"Държавен протокол\" на Министерството на външните работи или на службите, отговарящи за протокола в администрацията на Президента, Народното събрание, Министерския съвет, министерствата и ведомствата, Националната служба за охрана при Президента на Република България (НСО).\n\nЧл. 10. (Изм. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Държавният авиационен оператор осъществява подготовката, организацията и изпълнението на полетите по чл. 3, ал. 1 , както и обслужването на лицата, които преминават през ВИП \"А\", съвместно със съответните звена по заявка на дирекция \"Държавен протокол\" на Министерството на външните работи или на службите, отговарящи за протокола в администрацията на Президента, Народното събрание, Министерския съвет, министерствата и ведомствата, Националната служба за охрана при Президента на Република България (НСО).\n\nЧл. 11. (1) Полети със специално предназначение, полети за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се осъществяват с писмена заявка до ДАО от съответните звена по чл. 10 . (2) Заявките за полетите по ал. 1 включват информация за: 1. пътници и товари; 2. летища или площадки за излитане и кацане; 3. разписание на полета; 4. дата, час и отсечка, по която ще се осъществи въздушен ескорт, ако такъв е организиран от посрещащата страна. (3) При изпълнение на полети за нуждите на министерствата и ведомствата, освен данните по ал. 2, заявителят прилага и копие от документа, с който министър-председателят или упълномощено от него лице е съгласувал полета. (4) Преминаването през ВИП \"А\" от официалните лица и делегации се извършва с писмена заявка и по ред, определен от Министерския съвет. (5) (Нова - ДВ, бр. 73 от 2025 г.) Заявките за полети по ал. 1, които не съдържат информацията по ал. 2, не се обработват. (6) (Нова - ДВ, бр. 73 от 2025 г.) В случаите на подадени заявки за полети по ал. 1 със съвпадащи периоди на изпълнение, решение за полета, който следва да се изпълни, се взема от генералния директор на ДАО.\n\nЧл. 11. (1) Полети със специално предназначение, полети за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се осъществяват с писмена заявка до ДАО от съответните звена по чл. 10 .\n\n(2) Заявките за полетите по ал. 1 включват информация за:\n\n1. пътници и товари;\n\n2. летища или площадки за излитане и кацане;\n\n3. разписание на полета;\n\n4. дата, час и отсечка, по която ще се осъществи въздушен ескорт, ако такъв е организиран от посрещащата страна.\n\n(3) При изпълнение на полети за нуждите на министерствата и ведомствата, освен данните по ал. 2, заявителят прилага и копие от документа, с който министър-председателят или упълномощено от него лице е съгласувал полета.\n\n(4) Преминаването през ВИП \"А\" от официалните лица и делегации се извършва с писмена заявка и по ред, определен от Министерския съвет.\n\n(5) (Нова - ДВ, бр. 73 от 2025 г.) Заявките за полети по ал. 1, които не съдържат информацията по ал. 2, не се обработват.\n\n(6) (Нова - ДВ, бр. 73 от 2025 г.) В случаите на подадени заявки за полети по ал. 1 със съвпадащи периоди на изпълнение, решение за полета, който следва да се изпълни, се взема от генералния директор на ДАО.\n\nЧл. 12. (1) Полетите със специално предназначение и полетите за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се заплащат от бюджетите на съответните администрации, министерства или ведомства, като средствата се превеждат по бюджета на ДАО. (2) (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор след получаване на средствата за извършените полети по ал. 1 прави предложение до министъра на транспорта и съобщенията за промяна по бюджета си в частта на трансферите и разходите си. (3) Средствата по ал. 1 се отчитат от администрациите, министерствата или ведомствата като предоставени трансфери между бюджети, а ДАО отчита средствата като получени трансфери между бюджети. (4) (Изм. - ДВ, бр. 36 от 2022 г.) За извършените разходи по ал. 1 министърът на финансите по предложение на министъра на транспорта и съобщенията и на първостепенните разпоредители с бюджет одобрява компенсирани промени по съответните бюджети по реда на чл. 110, ал. 4 от Закона за публичните финанси . (5) Стойността на полетите, както и на преминаването през ВИП \"А\" се определя от направените преки разходи за всеки конкретен полет и свързаното с него преминаване през ВИП \"А\" по справка, изготвена от ДАО. (6) Държавният авиационен оператор уведомява писмено съответните първостепенни разпоредители с бюджет за разходите за извършения полет, както и за преминаването през ВИП \"А\", като към уведомлението се прилага справката по ал. 5, придружена с копия от първичните счетоводни документи за извършените преки разходи. (7) Разходите за полет, както и за преминаването през ВИП \"А\" се заплащат от съответното министерство или ведомство, което е заявило полета и/или преминаването през ВИП \"А\".\n\nЧл. 12. (1) Полетите със специално предназначение и полетите за нуждите на министерства и ведомства, както и преминаването през ВИП \"А\" се заплащат от бюджетите на съответните администрации, министерства или ведомства, като средствата се превеждат по бюджета на ДАО.\n\n(2) (Изм. - ДВ, бр. 36 от 2022 г.) Държавният авиационен оператор след получаване на средствата за извършените полети по ал. 1 прави предложение до министъра на транспорта и съобщенията за промяна по бюджета си в частта на трансферите и разходите си.\n\n(3) Средствата по ал. 1 се отчитат от администрациите, министерствата или ведомствата като предоставени трансфери между бюджети, а ДАО отчита средствата като получени трансфери между бюджети.\n\n(4) (Изм. - ДВ, бр. 36 от 2022 г.) За извършените разходи по ал. 1 министърът на финансите по предложение на министъра на транспорта и съобщенията и на първостепенните разпоредители с бюджет одобрява компенсирани промени по съответните бюджети по реда на чл. 110, ал. 4 от Закона за публичните финанси .\n\n(5) Стойността на полетите, както и на преминаването през ВИП \"А\" се определя от направените преки разходи за всеки конкретен полет и свързаното с него преминаване през ВИП \"А\" по справка, изготвена от ДАО.\n\n(6) Държавният авиационен оператор уведомява писмено съответните първостепенни разпоредители с бюджет за разходите за извършения полет, както и за преминаването през ВИП \"А\", като към уведомлението се прилага справката по ал. 5, придружена с копия от първичните счетоводни документи за извършените преки разходи.\n\n(7) Разходите за полет, както и за преминаването през ВИП \"А\" се заплащат от съответното министерство или ведомство, което е заявило полета и/или преминаването през ВИП \"А\".\n\nЧл. 13. (1) Подготовката, организацията и изпълнението на полетите със специално предназначение се придружават от специални мерки за сигурност, които се осъществяват от служителите на НСО, Министерството на вътрешните работи, ДАО и Агенция \"Митници\". (2) Охраната на въздухоплавателните средства и пропускателният режим за достъп до тях се организират и осъществяват от НСО със съдействието на ДАО. (3) Обслужването на пътуващи лица, които преминават през ВИП \"А\", се организира от ДАО, НСО, Министерството на вътрешните работи и Агенция \"Митници\". (4) (Изм. - ДВ, бр. 36 от 2022 г.) Информационният обмен и взаимодействието между ДАО и НСО във връзка с подготовката, организацията и изпълнението на полети със специално предназначение се осъществяват при условия и по ред, определени със съвместна инструкция на министъра на транспорта и съобщенията и началника на НСО.\n\nЧл. 13. (1) Подготовката, организацията и изпълнението на полетите със специално предназначение се придружават от специални мерки за сигурност, които се осъществяват от служителите на НСО, Министерството на вътрешните работи, ДАО и Агенция \"Митници\".\n\n(2) Охраната на въздухоплавателните средства и пропускателният режим за достъп до тях се организират и осъществяват от НСО със съдействието на ДАО.\n\n(3) Обслужването на пътуващи лица, които преминават през ВИП \"А\", се организира от ДАО, НСО, Министерството на вътрешните работи и Агенция \"Митници\".\n\n(4) (Изм. - ДВ, бр. 36 от 2022 г.) Информационният обмен и взаимодействието между ДАО и НСО във връзка с подготовката, организацията и изпълнението на полети със специално предназначение се осъществяват при условия и по ред, определени със съвместна инструкция на министъра на транспорта и съобщенията и началника на НСО.\n\nЧл. 14. (1) При изпълнение на полетите със специално предназначение решение за излитане и кацане взема командирът на въздухоплавателното средство, който носи отговорност за безопасността на полета. (2) Решение за изменение на плана на полета и за кацане на друго летище по метеорологични и други причини взема командирът на въздухоплавателното средство, за което уведомява пътниците и отговорното длъжностно лице от НСО. (3) Всички указания на командира на въздухоплавателното средство, които са свързани с безопасността на полетите, са задължителни за пътниците.\n\nЧл. 14. (1) При изпълнение на полетите със специално предназначение решение за излитане и кацане взема командирът на въздухоплавателното средство, който носи отговорност за безопасността на полета.\n\n(2) Решение за изменение на плана на полета и за кацане на друго летище по метеорологични и други причини взема командирът на въздухоплавателното средство, за което уведомява пътниците и отговорното длъжностно лице от НСО.\n\n(3) Всички указания на командира на въздухоплавателното средство, които са свързани с безопасността на полетите, са задължителни за пътниците.\n\nЧл. 15. (1) Държавният авиационен оператор поддържа на разположение екипаж, обслужващ състав и въздухоплавателно средство за изпълнение на полети със специално предназначение или други неотложни задачи. (2) Държавният авиационен оператор поддържа на разположение персонал за обслужване на официалните лица и делегации, преминаващи през ВИП \"А\".\n\nЧл. 15. (1) Държавният авиационен оператор поддържа на разположение екипаж, обслужващ състав и въздухоплавателно средство за изпълнение на полети със специално предназначение или други неотложни задачи.\n\n(2) Държавният авиационен оператор поддържа на разположение персонал за обслужване на официалните лица и делегации, преминаващи през ВИП \"А\".\n\nГлава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.)\n\nГлава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.)\n\nГлава трета \"а\". ПОЛЕТИ ЗА ОСИГУРЯВАНЕ НА ВЪЗДУШЕН ТРАНСПОРТ ЗА НУЖДИТЕ НА СПЕШНАТА МЕДИЦИНСКА ПОМОЩ, ОРГАНИЗИРАНА ОТ ДЪРЖАВАТА (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.)\n\nЧл. 15а. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15а. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15б. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15б. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15в. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15в. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15г. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15г. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nГлава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) Глава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.) Глава трета \"б\".\n\nГлава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ОТМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.)\n\nГлава трета \"б\". ПОЛЕТИ ЗА НУЖДИТЕ НА МИНИСТЕРСТВОТО НА ЗДРАВЕОПАЗВАНЕТО ИЗВЪН ПОЛЕТИТЕ ПО ЧЛ. 3, Т. 2 И 3 (НОВА - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г.)\n\nГлава трета \"б\".\n\nЧл. 15д. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nЧл. 15д. (Нов - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nГлава четвърта. ФИНАНСИРАНЕ\n\nЧл. 16. Издръжката на ДАО се формира от бюджетни средства и от приходи от собствена дейност.\n\nЧл. 16. Издръжката на ДАО се формира от бюджетни средства и от приходи от собствена дейност.\n\nЧл. 17. (Доп. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Със средствата по бюджета на ДАО се финансират неговите разходи: 1. за обучение, повишаване и поддържане на професионалната квалификация на авиационния и друг персонал, свързан с дейността на ДАО; 2. разходи за заплати, допълнителни възнаграждения, осигуровки, обезщетения, униформено и работно облекло, данъци и такси, застраховки на въздухоплавателните средства и дълготрайните материални активи; 3. разходи за осигуряване на техническата изправност на въздухоплавателните средства и регулярните прегледи и за обезпечаване с резервни части и текущ ремонт; 4. капиталови разходи; 5. за поддържане и застраховане на сградния фонд, обзавеждането, авиационната и самолетообслужващата техника и имотите - държавна собственост, които са предоставени за управление; 6. за застраховане на служителите на ДАО и заплащане на таксите при периодичните заверки на документите, лицензиращи летателната дейност; 7. за медицинска профилактика на служителите на ДАО; 8. други разходи, свързани с дейността на ДАО.\n\nЧл. 17. (Доп. - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., изм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.) Със средствата по бюджета на ДАО се финансират неговите разходи:\n\n1. за обучение, повишаване и поддържане на професионалната квалификация на авиационния и друг персонал, свързан с дейността на ДАО;\n\n2. разходи за заплати, допълнителни възнаграждения, осигуровки, обезщетения, униформено и работно облекло, данъци и такси, застраховки на въздухоплавателните средства и дълготрайните материални активи;\n\n3. разходи за осигуряване на техническата изправност на въздухоплавателните средства и регулярните прегледи и за обезпечаване с резервни части и текущ ремонт;\n\n4. капиталови разходи;\n\n5. за поддържане и застраховане на сградния фонд, обзавеждането, авиационната и самолетообслужващата техника и имотите - държавна собственост, които са предоставени за управление;\n\n6. за застраховане на служителите на ДАО и заплащане на таксите при периодичните заверки на документите, лицензиращи летателната дейност;\n\n7. за медицинска профилактика на служителите на ДАО;\n\n8. други разходи, свързани с дейността на ДАО.\n\nЗаключителни разпоредби\n\nЗаключителни разпоредби\n\nПараграф единствен. Устройственият правилник се приема на основание чл. 64б, ал. 6 от Закона за гражданското въздухоплаване .\n\nПараграф единствен. Устройственият правилник се приема на основание чл. 64б, ал. 6 от Закона за гражданското въздухоплаване .\n\nПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nПОСТАНОВЛЕНИЕ № 72 ОТ 5 МАЙ 2022 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г.\n\nДопълнителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г.\n\n(ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 7. (Отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\n(ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.)\n\n§ 7. (Отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г.\n\nПреходни и Заключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 32 ОТ 23 ФЕВРУАРИ 2023 Г. ЗА ИЗМЕНЕНИЕ И ДОПЪЛНЕНИЕ НА УСТРОЙСТВЕНИЯ ПРАВИЛНИК НА ДЪРЖАВНИЯ АВИАЦИОНЕН ОПЕРАТОР, ПРИЕТ С ПОСТАНОВЛЕНИЕ № 152 НА МИНИСТЕРСКИЯ СЪВЕТ ОТ 2021 Г.\n\n(ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . § 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 19 ОТ 2023 Г., В СИЛА ОТ 28.02.2023 Г., ИЗМ. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.)\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n§ 9. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 200 ОТ 19 ОКТОМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\nЗаключителни разпоредби КЪМ ПОСТАНОВЛЕНИЕ № 200 ОТ 19 ОКТОМВРИ 2023 Г. ЗА ИЗМЕНЕНИЕ НА НОРМАТИВНИ АКТОВЕ НА МИНИСТЕРСКИЯ СЪВЕТ\n\n(ОБН. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.) § 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\n(ОБН. - ДВ, БР. 89 ОТ 2023 Г., В СИЛА ОТ 24.10.2023 Г.)\n\n§ 4. Постановлението влиза в сила от деня на обнародването му в \"Държавен вестник\".\n\nПриложение към чл. 15б, ал. 1 (Ново - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\nПриложение към чл. 15б, ал. 1\n\n(Ново - ДВ, бр. 19 от 2023 г., в сила от 28.02.2023 г., отм. - ДВ, бр. 89 от 2023 г., в сила от 24.10.2023 г.)\n\n| ↑ нагоре | ← назад | пълна версия"
}